[{"message": "\r\n\r\n\r\n20여 년 전에 쓴 글을 다시 읽어 보니 감회가 새롭다. 1970년대 그 암울했던 군사독재 시절, 할 말을 할 수 없고 쓰고 싶은 글을 마음대로 쓸 수 없었던 숨막힌 때였다. 글 한 줄을 쓰려면 활자 밖의 행간에 뜻을 담아야 했던 그런 시절이다.\r\n신문에는 실을 수 없는 글이 몇몇 잡지에는 실렸다. 그나마 관계기관의 눈치를 보며 거센 소리는 잡지사 안에서 미리 누그러뜨렸다. 지금은 사라지고 없지만 《씨의 소리》 《대화》지가 그 시절 언론의 한몫을 담당했었다.\r\n이 책에 실린 글들에서 내 40대의 펄펄한 기상이 엿보여 빛바랜 사진첩을 들여다보는 느낌이다. 몇몇 친구들은 긴급 조치에 걸려 억울한 옥살이를 하면서 이 책을 읽고 많은 위로를 받았다고 했다.\r\n이번에 개정판을 내면서 지금은 생소해진 용어와 문장에 약간의 손질을 했다. 그리고 일반 독자들에게는 지루하고 따분할 것 같아 불교 관계의 글 다섯 편을 뺐다. ‘불교의 구원관’ ‘호국불교’ ‘장의불교’ ‘벽돌을 갈아 거울을’ ‘불교의 경제윤리’. 이 글들은 기회를 보아 불교에 관계된 글들을 한데 묶을 때 넣을까 한다.\r\n요즘 신문이나 방송을 보면 그 어느 때보다도 언론의 자유를 넘치도록 누리는 것 같다. 그러나 한편 자본과 상업주의에 물든 것 같아 낯설게 느껴진다. 지난 날 어려웠던 시절 꿋꿋하던 그 기개가 아쉽다.\r\n올 겨울은 눈이 많이 내린다. 길이 막혀 보름 남짓 눈속에 묻혀 지냈다. 시끄러운 세상 소식 보고 듣지 않아도 내가 살아가는 데는 조금도 답답하거나 불편하지 않다. 보고 듣는 일을 가려서 받아들이면 속뜰에 맑음이 고인다.\r\n남쪽에서는 눈속에 동백꽃이 피고 매화가 부풀어오를 것이다. 겨울이 가면 찾아 나서고 싶다.\r\n\r\n<p style=\"text-align:right\">2001년 2월\r\n\t水流山房에서\r\n(法頂) 합장</p>", "toc": "개정판을 내며", "sort": 1}, {"message": " \r\n\r\n\r\n1970년대에 들어서면서 우리 둘레에는 부쩍 ‘서 있는 사람들’이 늘고 있다. 출퇴근 시간의 붐비는 차 안에서만이 아니라 여러 계층에서 제자리에 앉지 못한 채 서성거리는 사람들이 많다. 똑같은 자격으로 차는 탔어도 앉을 자리가 없어 자신의 두 다리로 선 채 끝도 없이 실려 가고 있다.\r\n 서 있는 사람들은 낯선 이방인이 아니다. 이 땅에 태어난 한 인간 존재로서 같은 뜻을 지닌 모국어를 쓰고 있는 우리 이웃들이다. 오염된 근대화의 공기를 마시면서 갈수록 구겨져만 가는 이 시대의 풍속권 안에서 함께 앓고 있는 선량한 시민이다.\r\n 그들의 체질은 유달라, 이웃이 겪는 고통을 모른체하지 않고 같이 신음하면서 앓는다. 앉은 자가 되지 못해서가 아니라 차마 앉을 수 없는 것도 바로 이 때문이다. 그래서 그들의 눈매에는 달무리 같은 우수가 깃들기도 한다.\r\n\r\n\r\n\t그들에게는\r\n\t달력을 걸어 둘 벽이 없다\r\n\t꿇어앉아 마주 대할 상像이 없다\r\n\t계절이 와도 씨를 뿌리지 못한다\r\n\t남의 집 처마 밑에서\r\n\t지도가 붙은 수첩을 꺼내 들고\r\n\t다음날 하늘 표정에 귀를 모은다\r\n\t그들은 구름 조각에 눈을 파느라고\r\n\t지상의 언어를 익혀 두지 못했다\r\n\t그들은 뒤늦게 닿은 사람이 아니라\r\n\t너무 일찍 와 버린 길손이다\r\n\t그래서 서 있는 사람들은\r\n\t문 밖에서 서성거리는\r\n\t먼 길의 나그네다.\r\n\r\n\r\n 이 잡문집의 이름을 《서 있는 사람들》이라고 붙인 것은 그런 선량한 이웃들을 생각해서다. 그들이 저마다 제자리에 앉게 되는 날, 우리들도 잃었던 건강을 되찾게 될 것이다.\r\n ‘말이 많으면 쓸 말이 적다’는 그 말뜻을 요 근래에 와서 내 것으로 실감한다. 침묵이 깔리지 않은 말은 그저 그런 소리에 지나지 않는다.\r\n 책을 꾸미려고 하니 다시 부끄러워진다. 산에 들어와 살면서 청탁의 글에 번번이 응하지 못했던 까닭도 여기에 있다. 이 자리를 빌려 양해를 구하고 싶다.\r\n 봄이 내 뜰에 내리고 있다. 한밤중 잠자리에서 자주 깨어난다. 그때마다 목이 마르다. 이 봄에 나는 무엇을 할 것인가. 우선 삽과 괭이를 들고 산밭을 일구리라. 맨발로 부드러운 흙을 밟아 볼 일이다. 침묵의 땅에 봄 씨앗을 뿌릴 것이다. 그리하여 새 움이 트고 잎이 펼쳐지는 생명의 신비를 지켜보면서 우주 질서를 배우고 익히리라. 추상적인 허공이 아니라 구체적인 대지에 뿌리를 내리면서 이 갈증을 달래리라.", "toc": "선량한 이웃들을 위하여", "sort": 2}, {"message": "\r\n\r\n\r\n개정판을 내며\r\n선량한 이웃들을 위하여\r\n\r\n산거집 山居集\r\n숲에서 배운다 / 부엌 훈 / 불일암의 편지 / 직립 보행 / 차나 마시게 / 침묵의 눈 / 해도 너무들 한다 / 도둑과 선 / 바다에서 / 서울은 순대 속 / 모기 이야기 / 옛 절터에서 / 날마다 좋은 날 / 빈 뜰 / 소리 없는 소리 / 茶禪一味\r\n\r\n\r\n독감시대 毒感時代\r\n무관심 / 小窓多明 / 외화도 좋지만 / 파장 / 우리 시대를 추하게 하는 것들 / 제비꽃은 제비꽃답게 / 그 눈매들 / 혼돈의 늪에서\r\n\r\n\r\n다래헌 한담\r\n나무 아래 서면 / 지식의 한계 / 눈과 마음 / 일에서 이치를 / 모두가 혼자 / 쥐 이야기 / 말없는 언약 / 책에 눈멀다 / 집행하는 겁니까? / 수묵빛 봄 / 시주 물건 / 산을 그린다 / 최대의 공양 / 잦은 삭발\r\n\r\n\r\n비 悲\r\n공동체의 윤리 / 절은 수도장이다 / 悲\r\n\r\n\r\n출세간 出世間\r\n출가 / 無功德 / 현자의 대화 / 선문답 / 조주 선사 / 나무에 움이 튼다 / 마하트마 간디의 종교 / 너 어디 있느냐 / 입산하는 후배에게 / 이 한 권의 책을 / 現前面目 / 시들지 않는 꽃 / 淸白家風 / 그들을 찾기 위해 / 승단과 통솔자 / 삭발 본사 / 절 재산 / 중 노릇이 어렵다", "toc": "차례", "sort": 3}, {"message": "\t\r\n\r\n\r\n<p style=\"text-align:center\">숲에는 질서와 휴식이, 그리고 고요와 평화가 있다.\r\n\t숲은 모든 것을 받아들인다.\r\n\t안개와 구름, 달빛과 햇살을 받아들이고,\r\n\t새와 짐승들에게는 깃들일 보금자리를 베풀어 준다.\r\n\t숲은 거부하지 않는다. 자신을 할퀴는 폭풍우까지도\r\n\t마다하지 않고 너그럽게 받아들인다.</p>\r\n", "toc": "산거집 山居集", "sort": 4}, {"message": "\r\n\r\n\r\n 산을 떠나 6, 7년 도시 주변의 절간에서 사는 동안 얻은 것도 많지만 잃은 것도 적지 않았다. 얻은 것이라면 이 어지러운 시대의 공기를 함께 호흡하면서 세상 물정을 몸소 보고 느낀 점이었고, 잃은 것은 내 안에 지녔던 청청한 빛이 조금씩 바래져 간 점이다.\r\n 수행자에게 자기 내면에 지닌 빛이 바래져 간다는 것은 결코 작은 일이 아니다. 수행자가 빛의 기능을 잃는다면 자신뿐 아니라 그 둘레에도 어두운 그늘을 드리우게 마련이다.\r\n 무엇보다 아쉬웠던 것은 내가 기댈 만한 숲이 없어졌다는 사실이다. 한동안 그 그늘 아래서 사유하고 행동하던 울창한 숲도 날로 비대해만 가는 수도권에 침식당하고 말았다. 밖에서 밀려드는 소음이 너무 두터워 내 안에서 움터 나오는 소리를 제대로 들을 수 없었다. 이렇게 빛이 바래져 갔던 것이다.\r\n 산승의 본거지는 더 말할 것도 없이 숲이 있는 적정처寂靜處다. 지난해 가을 숲속에 산거山居를 마련하여 훌쩍 귀환했다. 마치 한 마리 산짐승이 들에 나가 이리저리 기웃거리다가 지친 몸으로 옛 보금자리를 찾아 돌아온 그런 느낌이었다. 물론 뜻을 같이하던 동료들 곁을 떠나온 미안함의 무게는 결코 작은 것이 아니었지만, 건강과 빛을 잃어 가던 나로서는 다른 도리가 없었다.\r\n 숲에는 질서와 휴식이, 그리고 고요와 평화가 있다. 숲은 모든 것을 받아들인다. 안개와 구름, 달빛과 햇살을 받아들이고, 새와 짐승들에게는 깃들일 보금자리를 베풀어 준다. 숲은 거부하지 않는다. 자신을 할퀴는 폭풍우까지도 마다하지 않고 너그럽게 받아들인다. 이런 것이 숲이 지니고 있는 덕이다.\r\n 숲으로 돌아오자 우선 막혔던 숨통이 트이는 것 같았다. 흙을 만지고 나무들을 대하니 세속에서 묻은 때가 씻겨 갔다. 맑은 바람을 쏘이고 시원한 샘물을 마시자 시들었던 내 속뜰이 조금씩 소생하기 시작했다. 침묵의 겨울이 지나고 봄이 와서 숲에 새로운 물감이 번지고 푸른 수액이 돌았다. 외부의 소음에 묻혀 들리지 않던 저 ‘밑바닥의 소리들’이 조금씩 들려왔다.\r\n 흙을 일구어 씨를 뿌리고 김을 매면서 손수 가꾸어 먹으니, 자연의 질서에 새삼 머리가 숙여진다.\r\n 흙과 나무와 물로 이루어진 자연에는 거짓이 없다. 뿌리고 가꾼 대로 거둔다는 진리를 그대로 보여 준다. 그 질서 앞에서는 억지나 속임수 같은 것들이 받아들여질 수 없고, 또한 그 세계 안에서는 아무것도 새롭게 고칠 게 없다. 본래 갖추어진 그대로이니까. 그저 진실로써 대하면 진실의 응답이 있을 뿐. 끈기 있게 기다리면서 길들일 줄 알면 된다.\r\n 지난봄 숲에 새 물감이 풀리고 있을 무렵 자연의 조화造化를 지켜보면서 나는 여러 가지로 배운 바가 많았다.\r\n 나무들은 저마다 자기 빛깔을 잎으로 내뿜고 있었다. 그 어떤 나무도 자기를 닮으라고 보채거나 강요하지 않았다. 저마다 자기 빛깔을 마음껏 발산함으로써 숲은 찬란한 조화調和를 이루고 있었다.\r\n 만일 나무들이 한결같은 빛깔을 하고 있다면 숲은 얼마나 답답하고 단조로울 것인가. 그것은 얼이 빠진 채 말라 버린 숲이지 생명이 깃든 숲은 아닐 것이다. 대지에 뿌리를 내리고 허공에 가지를 펼치면서 생생하게 살아 있는 나무들은 자기답게 살려고 자신의 빛깔을 내뿜고 있는 것이다. 저마다 자기 나름의 빛깔을 띠고 있기 때문에 그토록 찬란한 조화를 이룬 것이다. 날이 갈수록 그저 획일화로 치닫고 있는 오늘의 우리로서는 그 장엄한 조화 앞에 부끄러움을 느끼지 않을 수 없다.\r\n 우리에게 자연은 무엇인가.\r\n 그것은 단순한 흙과 나무와 물이 아닐 것이다. 더구나 정복의 대상은 아니다. 몇 시간만 비를 내려도, 몇 치만 눈이 쌓여도 벌벌 기는 우리 주제에 정복이 가당이나 한 말인가. 그 질서와 너그러움 앞에서 인간은 분수와 능력의 한계를 알고 겸손하게 배워야 한다. 인간의 배경은 피곤한 도시 문명이 아니라 ‘그대로 놓인’ 자연이다. 그 안에서 우리는 사람답게 사는 법을 거듭거듭 배워야 할 것이다. 인류 역사상 위대한 종교와 사상이 교실이 아닌 숲에서 나왔다는 것은 무엇을 뜻하는가. 자연은 인간에게 영원한 어머니이다.\r\n 그런데, 요 근래 우리 둘레의 자연은 무슨무슨 구실로 말할 수 없이 파괴되어 가고 있다. 한번 파괴된 자연은 다시 회복될 길이 없기에 안타까움이 더하다.\r\n 주말 같은 때 산사 주변을 살펴 보라. 거기서 우리는 오늘 이 땅의 뒤뜰을 넘어다볼 수 있을 것이다. 그럴 때마다 나는 문득 이런 생각이 들곤 한다. 그 나라 국민의 자질은 수출이나 소득의 숫자만으로는 알 수 없다. 그들이 자연을 얼마만큼 아끼고 사랑하느냐를 그 기준으로 삼아야 할 것이다. 1976", "toc": "숲에서 배운다", "sort": 5}, {"message": " \r\n\r\n\r\n가을이 저물어 가니 초암草庵에도 일손이 바쁘다. 산중의 외떨어진 암자에서 모든 일을 혼자서 해치우려면 두 다리와 양손으로는 늘 달린다. 겨울철에 땔나무를 미리 마련하고, 도량을 손질하고, 또 추워지기 전에 김장도 해야 할 것이다. 이래서 두 발로 사방을 뛰어도 모자라 발이 더 필요하다는 뜻에서, 추승구족秋僧九足이란 말이 나온 듯 싶다.\r\n 몸은 고단하지만 내 식대로 살 수 있으므로 그런대로 살아갈 만하다. 여럿이 한데 어울려 살면 이런 일은 나누어 가볍게 치를 수 있다. 그러나 이제는 더 어울리고 싶지 않다. 어울려 보아도 별 소득이 없었으니까.\r\n 출가 이래 나는 줄곧 대중大衆이 많은 큰절에서만 살아왔는데, 그러다 보니 근년에 이르러서는 눈에 보이고 귀에 들리는 것이 많아, 자신도 모르는 사이에 잔소리꾼이 되어 가는 것 같았다. 물론 한곳에 모여 사는 것은 서로 의지하며 화합해서 살자는 데 그 뜻이 있겠지만, 잔소리는 너나가 함께 싫다. 그리고 요즘 승단의 분위기는 전통적인 승가 정신이 계승되어 가고 있지 않다. 어차피 홀로 뛰쳐나왔으니, 또한 홀로 떨어져 나오면 그만이다. 출가 수행승의 길은 무소의 뿔처럼 홀로 가는 길이므로.\r\n 먹고사는 것이 정말 작은 일이 아니다. 자취하는 사람이면 누구나 느끼겠지만, 먹는 일이 즐겁기보다는 귀찮게 여겨질 때가 많다. 먹지 않으면 병들어 쓰러질 테니 우선 그것을 면하기 위해 담아 두는 것이다. 그리고 남기면 변하므로 먹어 치우는 것이지, 누가 혼자 먹기 위해 부지런을 떨고 솜씨를 발휘하겠는가. 잘 얻어먹으려면 흥청거리는 도시의 절간에 주저앉으면 된다.\r\n 산에 들어와 나는 식탁을 맨 먼저 만들었다. 방 안에서 발우를 펴고 공양을 하려니까 몇 번씩 드나들어야 하는 번거로움이 따랐다. 부엌에서 먹으려면 식탁이 필요했다. 헌 판자쪽을 모아 조리대로도 쓸 수 있게 식탁을 만들고, 의자는 참나무 장작으로 맞춰 놓았다. 이런 식탁에 앉아 밥을 먹으려니 문득 ‘빠삐용’의 처지가 떠올라 ‘빠삐용 식탁’이라고 이름붙였다. 끝없이 탈출하려는 사나이, 불의와 억압의 감옥으로부터 벗어나려는 그는 무한한 시도를 통해 자신의 존재를 확인하려 했었다.\r\n 내 빠삐용 식탁 앞에는 이런 글씨가 씌어 있다. ‘먹이는 간단 명료하게’. 말하자면 내 암자의 부엌 훈訓인 셈이다. 산승의 생활에 간단 명료한 것이 어디 부엌일 뿐이랴만, 적어도 먹는 일에만은 번거롭고 싶지 않아 낙서해 놓은 것이다. 어쩌다 가짓수가 많은 식탁을 대하면 생각이 흐트러져 맛을 잃게 되는 게 우리네 식성이다.\r\n 친구들은 내 간단 명료한 ‘먹이’를 보고 건강을 염려하지만, 건강이란 반드시 먹는 것만으로 이루어지는 것이 아니라는 걸 나는 알고 있다. 지리산에서 한 해 겨울을 아무런 부식도 없이 순전히 소금과 간장만으로, 그것도 하루 한 끼만을 먹으면서 지낸 건강한 경력을 나는 가지고 있다. 명색이 수도승이란 주제에 먹을 것 다 먹고, 자고 싶은 잠 다 자면서 어떻게 수도를 한단 말인가. 우리 같은 부류들에게는 현재의 식사만으로도 고맙고 과분할 뿐이다.\r\n 날씨가 추우면 부엌에 들어가기가 머리 무겁다. 이런 내 처지를 염려하여 해인사에 있는 한 도반이 밥 지어 줄 공양주를 한 사람 보내 주겠다 했지만, 먹이뿐 아니라 사는 것도 간단 명료히 홀가분하게 살고 싶어 모처럼의 호의를 사양하고 말았다. 1977", "toc": "부엌 훈", "sort": 6}, {"message": "\r\n\r\n\r\n산정山頂에 떠오른 아침 햇살이 눈부십니다. 겨울 숲처럼 까칠한 새소리가 들려옵니다. 며칠 동안 찬바람이 숲을 울리더니 오늘은 잠잠합니다.\r\n 이곳 조계산은 단조로운 산이면서도 바람이 많습니다. 처음 이 산에 들어왔을 때는 가랑잎을 휘몰아가는 바람소리 때문에 자다가도 몇 번씩 깨곤 했지요. 저 아래 골짜기에 자리잡은 큰절은 덜하지만, 5리 남짓 올라와 있는 우리 불일암은 시야가 트인 대신 늘 바람소리를 들어야 합니다. 겨울철은 더욱 그렇습니다.\r\n 그런데 이 바람소리에서 나는 문득문득 내 근본을 확인하는 경우가 있습니다. 무량겁을 두고 정착함 없이 흘러다니는 바람, 늘 움직임으로써 살아가는 바람, 바람은 멈추면 죽습니다. 그것은 바람이 아니지요.\r\n 구도의 길도 바람 같은 것이 아닐까요? 끝없이 찾아 나서는 데서 삶의 의미를 거듭거듭 다지는 나그네 길. 날마다 좋은 날[日日是好日]이란 말도 있듯이 날마다 새롭게 피어날 수 있는 새날이어야지, 그날이 매양 그날이라면 늪에 갇힌 물처럼 썩게 마련입니다. 물도 바람처럼 흘러야 살 수 있습니다. 운수雲水라는 말에는 매인 데 없이 홀가분하게 여기저기 떠돌아다니면서 산다는 뜻보다도, 늘 살아서 움직이라는 데 본질적인 의미가 있어야 합니다.\r\n 출가 수행자가 산으로 돌아와 기대고 있는 것도 날마다 ‘좋은 날’을 마련하려는 뜻에서이지, 편안함과 한가로움을 탐하기 위해서는 결코 아닙니다. 편하고 한가함은 구도가 아닙니다.\r\n 하기야 산으로 돌아올 그 무렵에는, 몇 해를 두고 모자라던 잠이나 수풀에 묻혀 실컷 자고 싶은 생각도 없지 않았습니다. 그런데 막상 암자를 짓고 살아 보니 그럴 수가 없었습니다. 그것은 적어도 양심의 문제였습니다. 오늘 이 시대가 태평성세라면 몰라도 늘 맞서 있는 현실이 아닙니까. 불의와 의가, 악과 선이, 어두운 것과 밝은 것이, 증오와 사랑이……. 외부적인 현실도 현실이지만 내 안에서 맞서 갈등하고 있는 내면의 현상도 극복하고 정리해야 할 과제입니다.\r\n 산에 돌아와 살면서 나는 우선 나 자신을 시험하기로 했습니다. 얼마만 한 기능과 잠재력이 있는지 확인해야 했습니다. 처음에는 거의 원시적인 상태 속에 나를 던져 보았습니다. 먹고사는 게 어떤 것인가를 아는 데는 많은 시간이 걸리지 않았습니다. 서툴고 어설픈 것도 세월이 흐르니 자리가 잡혀 갔습니다. 그리고 불필요한 관계를 가지치기 하는 일은 나 자신의 떠남을 통해서 이루어질 수 있었습니다.\r\n 그동안 나는 어떤 악조건 아래서도 홀로 살 수 있는 힘을 길렀습니다. 산에는 맑은 이웃이 있습니다. 무심한 나무들이 있고, 다람쥐와 꿩과 토끼와 노루 같은 선한 것들이 나를 정결하게 만들어 줍니다. 암자 둘레에 자생하고 있는 대숲과 난초와 차나무들이 내 일상에 물기를 보태 줍니다.\r\n 이따금 나를 불쾌하게 만드는 일이 더러 있습니다. 우편물을 어느 손이 검열하는 것입니다. 그러나 이런 일들이 우리가 살고 있는 이 시대의 공기를 산에서 사는 내가 혹시 잊기라도 할까 봐, 나를 깨우쳐 주기 위해 있는 일이라 생각하면 오히려 감사하고 싶은 심정입니다. 어떤 일도 달게 받아들일 수밖에 없는 우리네 처지 아닙니까.\r\n 이제는 또 점심을 지어야 할 시간이군요. 며칠 전에 읽은 법문을 되새기면서 사연을 맺을까 합니다.\r\n 한 스님이 백장百丈 선사에게 물었습니다.\r\n “어떤 것이 기특한 일입니까?”\r\n 선사는 이렇게 대답합니다.\r\n “독좌대웅봉獨坐大雄峰!”\r\n 홀로 우뚝 ‘대웅봉’에 앉았노라. 이 사실이 그 어떤 일보다도 기특한 일이라는 뜻이지요. 사람답게 살려는 사람들은 저마다 대웅봉에 의젓이 앉아야 합니다. 그래야 이 어지러운 세상을 제대로 살아갈 수 있습니다. 새해는 우리 모두에게 ‘날마다 좋은 날’이 되었으면 합니다. 1977", "toc": "불일암의 편지", "sort": 7}, {"message": "\r\n\r\n\r\n오늘은 볼일이 좀 있어 세상 바람을 쐬고 돌아왔다. 산에서 가장 가까운 도시래야 백사십 리 밖에 있는 광주시. 늘 그렇듯이 세상은 시끄러움과 먼지를 일으키며 바쁘게 돌아가고 있었다. 우체국에서 볼일을 마치고, 나온 걸음에 시장에 들러 찬거리를 좀 사고, 눈 속에서 신을 털신도 한 켤레 골랐다. 그리고 화장품 가게가 눈에 띄길래 손 튼 데 바르는 약도 하나 샀다. 돌아오는 길에는 차 시간이 맞지 않아 다른 데로 가는 차를 타고 도중에 내려 삼십 리 길을 걸어서 왔다.\r\n 논밭이 텅 빈 초겨울의 들길을 휘적휘적 걸으니, 차 속에서 찌뿌드드하던 머리도 말끔히 개어 상쾌하게 부풀어올랐다. 걷는 것은 얼마나 자유스럽고 주체적인 동작인가. 밝은 햇살을 온몸에 받으며 상쾌한 공기를 마음껏 마시고 스적스적 활개를 치면서 걷는다는 것은 참으로 유쾌한 일이다. 걷는 것은 어디에도 의존하지 않고 내가 내 힘으로 이동하는 일이다.\r\n 흥이 나면 휘파람도 불 수 있고, 산수가 아름다운 곳에 이르면 걸음을 멈추고 눈을 닦을 수도 있다. 길벗이 없더라도 무방하리라. 치수가 맞지 않는 길벗은 오히려 부담이 되니까, 좀 허전하더라도 그것은 나그네의 체중 같은 것. 혼자서 걷는 길이 생각에 몰입할 수 있어 좋다. 살아온 자취를 되돌아보고 앞으로 넘어야 할 삶의 고개를 헤아린다.\r\n 인간이 사유하게 된 것은, 모르긴 하지만 걷는 일로부터 시작됐을 것이다. 한 곳에 멈추어 생각하면 맴돌거나 망상에 사로잡히기 쉽지만, 걸으면서 궁리를 하면 막힘 없이 술술 풀려 깊이와 무게를 더할 수 있다. 칸트나 베토벤의 경우를 들출 것도 없이, 위대한 철인이나 예술가들이 즐겨 산책 길에 나선 것도 따지고 보면 걷는 데서 창의력을 일깨울 수 있었기 때문일 것이다.\r\n 그런데 언제부턴가 우리들은 잃어 가고 있다. 이렇듯 당당한 직립 보행을. 인간만이 누릴 수 있다는 그 의젓한 자세를. 더 말할 나위도 없이 자동차라는 교통수단이 생기면서 우리들은 걸음을 조금씩 빼앗기고 말았다. 그리고 생각의 자유도 서서히 박탈당하기 시작했다. 붐비는 차 안에서는 긴장을 풀 수 없기 때문에 생각을 제대로 펴 나갈 수가 없다. 이름도 성도 알 수 없는 몸뚱이들에게 떠밀려 둥둥 떠 있어야 한다.\r\n 그리고 운전기사와 안내양이 공모하여 노상 틀어대는 소음 장치 때문에 우리는 머리를 비워 주어야 한다. 차가 내뿜는 매연의 독소는 말해 봐야 잔소리이니 덮어 두기로 하지만, 편리한 교통수단이라는 게 이런 것인가. 편리한 만큼 우리는 귀중한 무엇인가를 잃어 가고 있다.\r\n 삼십 리 길을 걸어 오면서, 이 넓은 천지에 내 몸 하나 기댈 곳을 찾아 이렇게 걷고 있구나 싶으니 새나 짐승, 곤충들까지도 그 귀소歸巢의 길을 방해해서는 안 되겠다는 생각이 들었다. 그들도 저마다 기댈 곳을 찾아 부지런히 길을 가고 있을 테니까.\r\n 나는 오늘 차가 없어 걸어온 것을 고맙고 다행하게 생각한다. 내가 내 길을 내 발로 디디면서 모처럼 직립 보행을 할 수 있었다.\r\n 언젠가 읽었던 한 시인의 글이 생각난다.\r\n ‘현대인은 자동차를 보자 첫눈에 반해 그것과 결혼하였다. 그래서 영영 목가적인 세계로 돌아오지 못하게 되었다.’ 1977", "toc": "직립 보행", "sort": 8}, {"message": "\r\n\r\n\r\n한겨울 산중에서는 불 때고 끓여 먹고 좌선하는 일이 주된 일과다. 몽고 지방에 중심을 둔 한랭한 고기압이 끈덕지게 확장하던 그 무렵, 혼자서 지내는 독살이에서 흔히 빠져들기 쉬운 게으름과 타협하지 않으려고 참 혼이 났었다. 오늘처럼 눈이 내리는 날은 아무래도 방 안에 앉아 있기가 따분해진다.\r\n 마냥 내리는 눈으로 수묵처럼 부옇게 흐려진 산봉우리와 숲을 내다보다가 무엇에 홀린 듯 숲길로 나섰다. 누더기에 귀까지 내려 쓴 털모자가 젖도록 이 골짜기 저 골짜기를 짐승처럼 쏘다녔다. 때아닌 인기척에 노루들이 튀고, 꿩들은 호들갑을 떨면서 날았다. 산죽山竹 밭에서는 토끼란 놈들이 연방 부스럭거렸다. 천지가 얼어붙은 이 추위 속에서 너희들은 무얼 먹고 살아남았느냐.\r\n\r\n 암자로 돌아와 아궁이에 장작을 한 아름 지폈다. 훨훨 타오르는 불길 앞에서 젖은 옷을 말렸다. 기세 좋게 타오르는 불꽃을 보고 있으면 내 안에서도 생기가 피어난다. 무엇인가 만들어 보고 싶은 충동. 연장궤에서 톱과 망치와 자귀를 꺼내어 똑딱거린다. 골짜기에 쩌렁쩌렁 메아리가 울린다. 바람이 지나간다. 무겁게 허리를 굽혔던 대숲이 일렁이면서 흩날리는 눈보라.\r\n 샘물을 길어다 차를 달인다. 다로茶爐에서 솔바람 소리가 들린다. 혼자서 마시는 차를 속세의 번거로움에서 떠나는 이속離俗이라 하던가. 아, 이 은은한 차맛을 그 누가 알까.\r\n ‘대숲에 내린 맑은 이슬을 두어 잔 마시니 삼매경에 접어든 손에 기이한 향기가 스며들더라.’\r\n 이 같은 차의 덕이 산중의 맑고 투명한 일상을 다스려 주고 있다.\r\n 옛사람의 글에 실린 말씀이다.\r\n ‘차를 마실 때는 객이 많으면 수선스럽고, 수선스러우면 그윽한 정취가 없어지느니라. 홀로 마시면 싱그럽고, 둘이 마시면 한적하다. 서넛이 마시면 재미있고, 대여섯이 마시면 덤덤하며, 일고여덟이 마시면 나눠먹이와 같더라.’\r\n 백스무 해나 장수한 조주 선사趙州禪師는 찾아오는 사람들에게 한결같이 차를 내놓았다. 어느 날 두 학인이 법을 배우기 위해 찾아와 인사를 드린다. 노스님은 학인에게 “이전에 여기 온 적이 있는가?”라고 묻는다. “아니오, 처음입니다.” “그래? 그럼 차나 한 잔 들지.” 하고 차를 내놓았다.\r\n 이번에는 함께 온 학인을 보고 “그대는 전에 여기 온 일이 있는가?”라고 질문한다. “예, 한 번 왔었습니다.” “그럼 차나 한 잔 들게.”\r\n 곁에서 지켜보던 그 절의 살림을 맡은 원주가 이상히 여겨 물었다.\r\n “노스님, 처음 찾아온 사람이나 다시 찾아온 사람에게 어째서 똑같이 차나 들라고 하십니까?”\r\n 노스님은 원주를 빤히 바라보다가 “원주!” 하고 불렀다.\r\n 원주는 깜짝 놀라 “예?” 하고 대답했다. 그러자 “자네도 차나 한 잔 들게.”라고 말했다.\r\n 조주의 차맛이 어떠했을까? 그 차맛을 알 수 있다면, 차나 마시라던 선사의 뜻도 함께 마실 수 있었을 것이다.\r\n 선이 생활화되던 시절에는 빛과 향기와 맛을 갖춘 차도 성했다고 하는데, 요즘의 차맛은 어디를 가나 시원치 않다. 선이 선승禪僧만의 전유물인 양 선방에만 갇혀 있기 때문인가.\r\n 그렇다 하더라도 그대도 차나 한 잔 마시게. 1977", "toc": "차나 마시게", "sort": 9}, {"message": "\r\n\r\n\r\n선가禪家에 ‘목격전수目擊傳授’라는 말이 있다. 입 벌려 말하지 않고 눈끼리 마주칠 때 전할 것을 전해 준다는 뜻이다. 사람끼리 가까워지고 멀어지는 것도 사실은 언어 이전의 눈길을 통해서 이루어진다. 말은 설명하고 해설하고, 또 주석을 달아야 하는 번거로움과 시끄러움이 따르지만, 눈은 그럴 필요가 없다. 마주보면 이내 알아차릴 수 있고, 마음속까지도 훤히 들여다볼 수 있다. 그래서 가까운 사이는 소리내는 말보다도 오히려 침묵의 눈으로 뜻을 전하고 받아들인다.\r\n 그렇다 하더라도 눈은 어디까지나 ‘창문’에 지나지 않는다. 사물을 이해하고 판단하는 것은 눈이 아니라 마음이다. 마음의 빛이 눈으로 나타날 뿐. 그렇기 때문에 창문인 그 눈을 통해 우리들은 그 사람의 실체를 파악하려는 것이다.\r\n 오늘날 사람들의 눈길에서 우리는 희망보다는 절망을 느끼는 경우가 더러 있다. 무엇을 생각하는지 초점을 잃고 몽롱하게 흐려 있는 눈, 출세를 위해 약삭빠르게 처신하느라고 노상 흘깃흘깃 곁눈질을 하는 눈, 앉은 자리가 편치 않음인지 불안하고 초조해하는 눈, 자기 뜻에 거슬리면 잡아먹을 듯 살기 등등한 그런 눈을 대할 때 우리는 살맛을 잃는다.\r\n 부와 권력을 가진 자들의 오만하고 차디찬 눈초리는 그래도 견뎌낼 수 있다. 하지만 억울한 일을 당하고도 어디에 호소할 길마저 없는 사람들의 그 불행한 눈만은 도저히 견뎌낼 수가 없다. 하늘을 바라보고 땅을 굽어보는 그 눈이 우리들의 양심을 찌르고 있기 때문이다. 실컷 부림을 당하다가 아무 죄도 없이 죽으러 가는 소의 억울하고 슬픈 그 눈을 보라. 그러나 쇠고기 없이는 밥을 못 먹는 사람들은 그 눈이 표현하고 있는 생명의 절규를 읽어 내지 못한다. 나만 맛있게 잘 먹고 잘살면 그만이니까.\r\n 생텍쥐페리의 《인간의 대지》에서 조종사인 한 사나이는 비행기 사고로 조난을 당한다. 영하 40도의 추위 속에서 먹지도 못한 채 며칠을 걷다가 쓰러져 가물가물 사경을 헤맨다. 그때 문득 아내의 얼굴이, 동료들의 얼굴이 떠오른다. 라디오 앞에서 자기가 살아 돌아오기를 애타게 기다리고 있는 그 눈들이 떠오르자, 이제는 자기 자신이 구제의 대상이 아니라 자기를 기다리며 떨고 있는 그 눈들을 구해 줘야 한다는 생각으로 바뀐다. 그들의 슬픔과 기쁨이 자기 손에 달린 것이다. 이렇게 해서 그는 마침내 그들 곁으로 돌아간다. 아내와 친구들의 맑은 눈이 그를 살려낸 것이다.\r\n 맑고 선량하고 고요한, 그래서 조금은 슬프게 보이는 눈이 우리 곁에 있다는 것은 하나의 구원일 수 있다.\r\n 10여 년 전 산길에서 우연히 마주친 한 수녀님의 눈을 나는 두고두고 잊을 수가 없다. 그 눈길과 마주쳤을 때 내 안에서는 전율 같은 것이 일어났다.\r\n 그것은 아득한 전생부터 길이 들어온 침묵의 눈이었다. 그 눈은 밖으로 내닫기만 하는 현대 여성의 들뜬 눈이 아니라, 자기 자신을 안으로 다스리는 맑고 고요한 수행자의 눈이었다. 진실한 수행자의 눈은 안으로 열려 있다. 내면의 길을 통해 사물과 현상 너머의 일까지도 멀리 내다볼 줄 안다.\r\n 그때의 그 눈길이 때때로 나 자신을 맑게 정화시켜 주고 있다. 영원한 여성이 우리를 이끌어 올린다는 말은 조금도 빈말이 아닐 것 같다. 1976", "toc": "침묵의 눈", "sort": 10}, {"message": "\r\n\r\n\r\n사람이 살 만큼 살다가 인연이 다해 세상을 떠나게 되면 그 유일한 증거로 차디찬 육신을 남긴다. 혼이 나가 버린 육신을 가리켜 어감은 안 좋지만 시체라고 부른다. 육신을 흔히 영혼의 집이니 그림자니 하며 그럴듯하게 표현하고 있지만, 평소에는 그것을 모른다. 막상 우리 곁에서 누군가 떨어져 나갔을 때 비로소 그 말을 실감할 수 있다.\r\n 알맹이가 빠져 버린 빈 껍데기는 그것이 부모형제의 것이라 할지라도 거추장스러울 뿐. 죽음 앞에서 슬퍼하면서도 지체 없이 장례를 치를 수밖에 없는 까닭이 여기에 있다. 이 마지막 검은 의식 또한 세상에서는 각양 각색이다. 그 비용조차 없어 슬픔이 더해지는 사람들이 있는가 하면, 호화롭고 거창한 의식을 통해 부와 권세를 마음껏 과시하려는 사람들도 있다.\r\n 불교의 수행승들은 마지막 남은 그 ‘증거’를 없애는 데 비정하리만큼 철저하다. 화장을 하여 남은 유골마저 갈아서 흩어 버린다. 살아서도 소홀히 하던 육신을 죽고 나서까지 홀대한다. 본래무일물本來無一物임을 그대로 드러내려는 것이다.\r\n 어떤 선사는 그의 임종게臨終偈에서 이렇게 당부한다.\r\n ‘시주의 땅에 묻지 말고 태워 없애 버리게.’\r\n 가진 것 없이 살았던 그가 죽은 뒤 혹시 남의 신세를 질세라, 재를 만들어 흩어 버릴 것이지 남의 땅을 차지하지 않도록 해 달라는 부탁이다. 또 어떤 스님들은 도반들에게 폐를 끼치고 번거롭게 할까 봐, 깊숙한 산골에 손수 화장할 나무를 마련하여 불을 놓고 그 위에 앉아서 가는 일도 있다.\r\n 몇 해 전에도 있었던 일이지만 어떤 노스님은 큰 돌을 안고 바다에 들어가 꺼풀을 벗어 버리기도 했다. 이를 수장이라고 하는데, 남은 육신을 물고기들에게 보시하기 위해서다.\r\n 이런 방법이 다만 출가 수행승에게만 있는 것은 아니다. 독실한 불교 신자이던 일본의 어떤 황후는 자기가 죽거든 불에 태우지도 흙에 묻지도 말고 들가에 버려서 한때나마 굶주린 짐승들의 요깃거리가 되게 해 달라고 유언을 남기기도 했다.\r\n 수행자라면 종파를 따질 것 없이, 그의 청빈을 본받지 않을 수 없는 아시시의 성 프란체스코. 이 성인은 임종이 가까웠을 때 옷을 벗겨 알몸으로 땅바닥에 누워서 죽게 해 달라고 그 원장에게 어린아이처럼 졸랐다. 그러면서 이런 말을 남긴다.\r\n “오래지 않아 내 육신은 먼지와 재 이외에 아무것도 아닐 것입니다.”\r\n 얼마 전 어떤 월간지에서 호화 무덤에 관한 화보를 보고 나는 적지 않은 충격을 받았다. 살아서 누리던 호화 주택만으로는 성에 차지 않아 호화 유택幽宅을 마련한 것이다. 냉방시설을 갖춘 묘지가 있는가 하면, 외국산 대리석을 들여와 치장했다는 것도 있다. 또 어떤 것은 풀장까지 갖추어 놓고, 석조물의 전시장처럼 보이는 묘지도 있었다. 그 안에서 고이 잠드시라 해 놓았을 텐데, 양심이 있는 넋이라면 어찌 그런 데서 편히 잠들 수 있겠는가.\r\n 근래 흔히 일고 있는 성역화의 물결을 따라, 뒷사람들에게 수고와 폐를 끼칠 것 없이 몸소 미리 해두자는 심사에서일까? 하기야 요즘은 중들까지 시류에 편승, 탑만으로는 모자라 일찍이 없었던 석상까지 해 세우는 판이니 남의 말을 할 처지는 못되지만…….\r\n 해도 너무들 한다. 빈 껍데기를 가지고 너무들 한다. 1977", "toc": "해도 너무들 한다", "sort": 11}, {"message": "\r\n\r\n\r\n어떤 고을에 나이 든 도둑이 있었다. 이 세상을 떠날 날이 가까워지자 오랜 세월을 두고 갖은 고생 끝에 익히고 쌓아 온 도둑의 비법을 그대로 묵혀 둘 수가 없었다. 자식에게만이라도 그 비법을 전해 주고 싶었다.\r\n 어느 날 밤, 늙은 도둑은 아들을 데리고 밤이슬을 맞으러 나갔다. 요즘 같으면 텔레비전 프로그램을 보고 그 시간을 정하겠지만, 옛날 일이라 칠흑 같은 그믐밤을 택했다. 물론 호화 주택이란 말이 나오기 전이므로 담이 높으면서도 도사견이 없는 그런 집을 고르면 되었다.\r\n 둘이는 평소에 익혀 둔 날랜 동작으로 담을 넘었다. 물건을 넣어 두는 고방으로 직행. 고방에는 커다란 뒤주가 하나 있었다. 도둑은 뒤주 문을 열고 아들을 안으로 들여보낸 후 무슨 심사에선지 문을 닫고 곁에 있던 자물쇠로 채웠다. 그러고 나더니 큰소리로 “도둑이야!”라고 외치면서 담 밖으로 달아나 버렸다.\r\n 때아닌 도둑이라는 소리에 놀란 집안은 발칵 뒤집힐 수밖에. 그때 그 집안 식구들 못지않게 놀라고 당황한 것은 젊은 도둑이었다. 꼼짝없이 당하고 말았구나 싶으니 앞길이 막막했다. 한편, 자기를 이 지경에 몰아넣은 아버지에 대해서 끓어오르는 분노를 참을 수가 없었다. 그는 어떻게 해서든지 이 궁지를 벗어나 아버지에게 분풀이를 하리라 굳게 마음먹었다.\r\n 궁리 끝에 그는 쥐가 뒤주를 쏘는 시늉을 하였다. 그 집 주인은 문이 열린 고방에 들어와 살폈으나 아무런 기척도 없어 두리번거리고 있던 참인데, 뒤주를 쏘는 소리를 듣고 쥐나 잡으려고 뒤주 문을 열었다. 그 순간, 젊은 도둑은 훌쩍 뛰쳐나와 도망을 쳤다. 그는 어둠 속을 달아나면서 길가에 있는 우물에 커다란 돌을 하나 던져 넣었다. 뒤쫓아오던 사람들은 풍덩 하는 소리를 듣고 도둑이 우물에 빠진 줄 알고 더 쫓으려 하지 않았다.\r\n 숨이 차 헐떡거리면서 집으로 도망쳐 온 아들은, 먼저 돌아와 태평하게 앉아 있는 아버지를 보고 원망의 소리를 하려고 했다. 그러나 늙은 아버지는 히죽히죽 회심의 미소를 지으면서 이렇게 말했다.\r\n “너도 네 꾀로 도망쳐 오는 걸 보니 이제는 이 아비의 업을 이어받을 만하구나.”\r\n 이렇게 해서 아버지는 그 아들에게 도둑의 비법을 전해 주었다. 말로써 가르쳐 준 것이 아니라 실제 행동 속에서 그 묘리를 스스로 터득하도록 했던 것이다.\r\n 이것은 중국 송나라 때의 선승 법연法演이 한 이야기이다. 이 이야기를 가지고 그는 선禪을 말하고자 했다. 즉, 선이란 밖에서 얻어 들은 지식이나 이론으로써가 아니라, 자신의 구체적인 체험을 통해 스스로 깨닫는 일이다. 이것은 객관적으로 이해하는 것이 아니라 직관적으로 파악하는 것, 철저한 자기 응시를 통해 자기 안에 잠들어 있는 무한한 창조력을 일깨우는 작업이다. 그래서 선을 가리켜 지식이 아니라 체험이라고 한 것이다. 이 무한한 창조력이 사랑이라는 온도와 지혜라는 빛으로써 이웃에게 발휘될 때 선은 일상 속에서 살아 움직인다.\r\n 선방 안에서만 통하는 선이라면 뒤주 속에 갇힌 것이나 다름이 없다. 뒤주 속에서 살아 나갈 길을 찾아 인간의 거리로 뛰쳐나와야만 비로소 창조적인 기능을 할 수 있다.\r\n 창백한 좌불은 많아도 살아 움직이는 동불動佛이 아쉬운 오늘이다. 1977", "toc": "도둑과 선", "sort": 12}, {"message": "\r\n\r\n\r\n산에서만 살다 보면 이따금 불쑥 바다가 그리워질 때가 있다. 능선에 가려 시야가 차단되게 마련인 산중이라 끝없이 펼쳐진 그 바다가 보고 싶다. 지난겨울 동해안에서 보내 온 한 장의 엽서를 보고 문득 바다를 찾아가고 싶은 강한 충동을 받았었다. 한 곳에 머물면서 수행하는 안거 기간만 아니었다면 아마 그날로 바다를 찾아 나섰을 것이다.\r\n 물미역을 먹을 때, 나는 해안선에 밀려드는 물결 소리와 갈매기 울음 소리를 함께 들을 수 있었다. 그리고 소금기가 밴 신선한 갯바람도 온몸에 받곤 했다. 또 안거가 끝나는 그 이튿날 첫차를 타고 바다를 보러 가리라고 기대에 부풀기도 했다. 빛깔이 없는 한겨울 벌거벗은 나무숲에 묻혀 있으면 마른 밥만 먹는 것 같아서 빡빡한 느낌이 든다.\r\n 조계산에서 가까운 바다는 이백여 리 밖에 있는 여수. 이름 그대로 물이 맑은 곳이다. 한려수도의 봄바다는 평화롭고 아름답다. 잔잔한 바다에 졸듯이 떠 있는 예쁜 섬들, 고깃배가 듬성듬성 물새처럼 한가로이 움직이고 있는 모습은 이 세상 것 같지 않게 평화롭다. 바다라기보다는 하나의 호수 같다. 여수에서 충무로 가는 뱃길. 모처럼의 바다를, 객실에 들어앉아 있을 수가 없어 줄곧 갑판 위에 나와 산에 갇혔던 눈길을 씻었다. 숲에 절은 숨결을 바닷바람으로 실컷 환기하였다.\r\n 때로는 갈매기가 두엇 앞서거니 뒤서거니 뱃길을 따르기도 했다. 이런 갈매기를 보고 있노라면, 최인훈의 소설 《광장》에 나오는 그 항해가 연상된다. 남쪽도 북쪽도 선택하지 않고 차라리 낯선 중립국을 향해 떠나는 1950년대 상처 입은 이 땅의 젊음들. 그들이 택한 것은 중립이라는 다른 체제가 아니라 끝이 없는 바다였을 것이다. 그 어떤 이념이나 체제도 미칠 수 없는 드넓은 자유의 바다. 주인공 ‘이명준’은 영원한 바다에 살고 싶어 중립국행에서조차 뛰어내린다.\r\n 중립국을 택해 떠나간 형제들의 그 뒤 소식을 우리는 알 길이 없다. 그들은 지금 어디서 무얼 하며 살고 있을까. 오늘의 남과 북을 어떻게 바라보고 있을까. 까맣게 잊혀진 형제들…….\r\n 바다는 모든 강물을 받아들인다. 강물이 바다에 섞이면 그 이름에서 벗어난다. 그저 한 바다일 뿐, 영원한 생명을 지니고 출렁거린다. 그리고 바다는 어떠한 것을 받아들일지라도 비좁아지지 않는다. 그것은 너그러운 품안, 그래서 바다는 구원의 모성母性이다.\r\n 영도의 태종대에 서면 툭 트여 아무것도 걸리적거리지 않는 바다를 볼 수 있어 좋다. 일망무제의 바다에서 구질구질한 일상은 자취 없이 사라진다.\r\n 수평선에서 태곳적 대자연을 본다. 영원에 이어진 현재의 내 존재를 의식한다. 아무렇게나 살아 버릴 수 없는 지엄한 내 생애가 지금 여기 이렇게 있는 것이다. 모든 고정관념에서 벗어나 새롭게 내디딜 수 있는 지평이 열린다.\r\n 우리들이 살기 위해서 모여드는 도시는 날마다 죽어 가고 있다. 그러나 바다는 항상 살아서 출렁거린다. 살아 있는 생명의 바다는 찍히고 닳아 버린 우리들을 되살아나게 한다.\r\n 바다여, 영원한 생명의 바다여, 끊임없이 출렁거리면서 오늘의 우리를 소생시키라. 내일을 더욱 밝고 건강하게 하라. 1977", "toc": "바다에서", "sort": 13}, {"message": "\r\n\r\n\r\n오랜만에 서울길에 올랐다. ‘여기서부터 우리의 서울입니다’라고 써붙인 표지판 너머로 부옇게 흐려진 공기층이 시야에 들어 왔다. 길목에서는 여전히 무장 군인과 경찰관이 차를 세워 놓고 검문을 한다. 번쩍이는 눈이 한 사람 한 사람의 얼굴을 훑는다. 1970년대 삼엄한 서울의 관문이라는 느낌이다. 차가 몇 대씩 밀려 한참을 기다려야 했지만, 승객들은 짜증스런 표정을 짓는 일도, 불평 한마디 입 밖에 내는 일도 없었다. 역시 ‘국민 총화’가 잘되어 있구나 싶었다. 이만한 일에 신경을 쓰다가는 서울이라는 특별시에서 살 수 없기 때문일 것이다.\r\n 차가 한남동에 들어서자 막히기 시작했다. 사람과 차들이 곡예를 하듯 용하게 잘들 빠져 다닌다. 동대문 고속버스 터미널에 내리니 사뭇 어지럽다. 뒤늦게 알아차린 일이지만 우리 같은 실력으로는 이제 택시 잡기란 거의 불가능한 일이 되었다. 어름어름하다가 몇 차례 버스도 놓치고 말았다. 서울에서 체면이라는 말이 아직도 통하고 있는지 알 수 없지만, 그 체면을 차리다가는 버스도 제대로 타지 못할 것 같다. 이리 뛰고 저리 밀리다가 겨우 비집고 탄 버스는 그야말로 입추의 여지가 없었다.\r\n 줄 서는 일은 왜 그리도 많은지, 길목마다 줄지어 늘어선 광경이 흔하게 눈에 띈다. 택시와 버스의 정류장, 그리고 운동장 주변은 노상 장사진이다. 육교나 지하도, 인도나 차도를 가릴 것 없이 사람의 물결이 넘치고 있다. 750만 인구가 지붕 밑에서 거부를 당한 채 모두가 거리로 쫓겨나온 것만 같았다.\r\n 출퇴근 무렵에 한 지하도에 들어갔다가 나는 온전히 ‘주체성’을 잃어버리고 말았다. 사람들의 물결에 빨려들어가 둥둥 떠다니다가 꾸역꾸역 밀려나올 수밖에 없었기 때문이다. 마치 거대한 에스컬레이터라도 탄 것 같은 기분이었다. 이때 문득 떠오른 생각이 있다. 이제 우리 서울은 갈데없는 순대 속이로구나! 인파에 떠밀린 나는 순대의 한 내용물에 지나지 않는구나.\r\n 그러고 보니 ‘여기서부터 우리의 서울’이란 표지가 ‘여기서부터 우리의 공해권입니다’라는 의미를 동시에 지니고 있는 것 같았다. 임시 행정 수도를 새로 만들겠다는 구상의 절박함을 이해할 만했다.\r\n 이렇듯 어려운 생활 여건 속에서도 묵묵히 살아가고 있는 서울 특별시민들에게 전에 없던 존경의 마음이 일었다. 맑은 햇볕과 신선한 공기와 깨끗한 물과 향긋한 흙냄새 등, 자연의 혜택을 등진 채 현대 문명의 온갖 공해 속에서 살아가는 선량한 시민들에게 얼마쯤 연민의 정도 함께 느꼈다.\r\n 지금 돌이켜보니 나는 산에서 철없는 생각을 하고 있었다. 서울에 가면 아이스크림도 사 먹고 아침 일찍 조조 할인 영화도 보고, 또 오랫동안 못 만났던 친구들도 찾아봐야겠다고 속으로 별렀었다. 그런데 서울에 온 지 며칠 안 돼 나는 이런 희망사항들을 스스로 포기하고 말았다. 무엇보다도 그 순대 속 같은 길목을 거쳐 또 그와 비슷한 버스를 타고 갈 일이 난감했기 때문이다.\r\n 산으로 돌아가면 나는 할 일이 있다. 어떤 일보다도 먼저 채마밭에 뿌려놓고 온 채소의 어린 싹부터 알맞게 솎아내야겠다. 그래야만 모든 것이 지나치게 모여 있는 도시의 과밀過密로 답답해진 내 숨길이 트일 것 같다.\r\n 한 지역에 사람이 너무 많이 모여 산다. 많은 것은 귀하지 않다. 1977", "toc": "서울은 순대 속", "sort": 14}, {"message": "\r\n\r\n\r\n날씨가 더워지니 선실 안이 좀 답답해졌다. 며칠 전부터 낮에는 앞뒷문을 활짝 열어 놓는다. 은은한 숲 향기에 실려 뻐꾸기 울음 소리가 나른하게 들려오고 있다. 이따금 방 안으로 나비가 날아들고, 꿀벌도 벽과 천장에 부딪치며 붕붕거린다. 새들은 멋모르고 방 안에 들어왔다가 제풀에 놀라 푸드득 달아난다. 이 모두가 산의 식구들. 우리는 함께 어울려 살아가고 있다.\r\n 그런데 오늘 뜻 아닌 살생을 했다. 아까부터 꿀벌이 한 마리 방 안에 들어와 붕붕거렸다. 눈앞에서 자꾸만 알짱거리면서 귀찮게 구는 바람에 “예끼놈, 나가거라.” 하고 죽비로 휘젓자 툭하고 떨어지더니, 그 길로 죽고 말았다. 나는 무심히 나가라고 휘저었는데, 벌은 정통으로 맞아 목숨을 잃은 것이다. 종일 마음이 언짢았다. 살려고 이 세상에 나왔다가, 그것도 한 산중으로 놀러 나왔다가 맞아 죽게 되었으니 어찌 가엾지 아니한가.\r\n 사람 목숨이 파리 목숨보다도 더 헤픈 이 판국에 곤충 한 마리 죽은 걸 가지고 뭐 그리 엄살이냐고 할지 모르지만, 그런 생각은 어디까지나 사람의 입장에서 하는 소리다. 곤충의 처지로 보면 단 하나뿐인 목숨을 그럴 만한 이유도 없이 억울하게 빼앗기고 만 것이 아닌가.\r\n 사람과 동물이 업에 따라 비록 그 생김새는 다르다 할지라도, 살려고 하는 생명 그 자체는 조금도 다를 바가 없다. 한쪽이 약하다고 해서 죽여야 한다는 법은 없다. 가령 입장을 바꾸어, 사람보다 훨씬 교활하고 힘센 짐승이 그의 식욕을 채우기 위해, 또는 그의 손버릇 때문에 우리의 귀여운 자녀들을 앗아간다고 생각해 보라. 우리는 얼마나 원통하고 분할 것인가.\r\n 목숨은 어떤 수단이 될 수 없다. 그 자체가 온전한 목적이다. 그것은 단 하나밖에 없는 절대 가치이다. 그러므로 어떤 이유로라도 살려고 하는 생명을 해치거나 괴롭히는 일은 악덕 중에서도 으뜸가는 악덕이 아닐 수 없다. 생물을 포함한 모든 존재는 서로 의지해 살아가고 있다. 끝없이 주고받으면서 우주적인 조화와 질서를 이루고 있다.\r\n 옛날 수도승들은 짚신을 아주 성글게 삼아 신었다고 한다. 길을 다니다가 밟히는 생물들에게 피해를 덜 입히기 위해서다. 여름철 승가의 안거 제도도 여기저기 돌아다니며 수행할 때 생겨나는 벌레들의 희생을 막자는 데 원초적인 의도가 있었다. 자비란 인간끼리만이 아니라 모든 생물에게 두루 미치는 인간의 사랑을 가리킨다. 생명을 절대시한 전통적인 동양의 사상이다.\r\n 지난해 여름, 한 노스님으로부터 모기에 대한 이야기를 듣고, 비록 그것이 우화이긴 하지만 그 진실성에 숙연해진 적이 있다.\r\n 해 질 녘이 되어 시어머니 되는 모기가 외출을 하면서 며느리에게 이같이 당부한다. “얘야, 내 저녁밥은 하지 마라.” 며느리는 웬일인가 싶어 “왜요, 어머님?” 하고 묻는다. 시어머니는 먼 산을 바라보면서 힘없이 대답한다. “마음씨 좋은 사람 만나면 잘 얻어먹을 거고, 모진 놈 만나면 맞아 죽을 테니 내 저녁일랑 짓지 말거라.”\r\n 귓전에서 앵 하고 신경을 건드리는 모기 소리가 들릴 때 그걸 후려치려고 손을 번쩍 들었다가도 문득, 모진 놈 만나면 맞아 죽을 거라는 시어머니 모기의 말이 떠올라 손을 내리곤 했다. 마음씨 좋은 사람은 못 되더라도 어찌 모진 놈이야 될 수 있겠는가. 1977", "toc": "모기 이야기", "sort": 15}, {"message": "\r\n\r\n\r\n산에만 묻혀서 사노라면 별로 꿈이 없다. 그럴 수밖에 없는 것이 생활 자체가 단순하기 때문이다. 그런 가운데서도 내 침상머리에는 이따금 꾸어지는 꿈이 있다. 꿈이란 따지고 보면 다 허무맹랑한 것이지만, 맑은 꿈을 꾸고 나면 생각도 맑아지고, 언짢은 꿈에는 어두운 그림자 같은 것이 드리워지게 마련이다.\r\n 잣나무와 전나무가 빽빽이 들어찬 숲길을 휘적휘적 걸어가고 있었다. 맑은 시냇물이 바위에 부딪치며 줄기차게 흘러내리는 골짜기를 따라 한참을 올라가니, 저만치 벼랑 위에서 폭포가 시원스럽게 쏟아져 내린다. 가까이 다가서기도 전에 휘날리는 물보라로 얼굴이 차갑게 느껴졌다. 요란한 폭포 소리를 뒤에 두고 모퉁이를 돌아섰을 때 훤히 트이는 시야. 푸르고 상서로운 기운이 뻗쳐 오르는 덤불 속을 헤치자 바위 틈에서 맑은 샘물이 콸콸 솟아오른다. 둘레를 살펴보았다. 풀더미 속에 여기저기 주춧돌이 박혀 있다. 퍼렇게 이끼가 낀 축대가 반쯤 허물어진 채 쌓여 있다. 아하, 옛 절터로구나.\r\n 갑자기 배 떠난 뒤의 나루처럼 허전한 생각이 스며들었다. 지붕에 잡초를 잔뜩 이고 있는, 곧 허물어질 것 같은 전각이 한 채 눈에 띈다. 비바람에 삭았는지 문종이가 너덜너덜하다. 조심스럽게 문고리를 잡아당긴다. 곰팡이 냄새가 가득 담긴 법당 안은 단청 빛이 바랠 대로 바래 희미하다. 언뜻 보니 맞은쪽 탁자 위에 오래된 불상인 듯 얼마쯤 금박이 벗겨져 나간 좌불이 한 분 계신다.\r\n 불상을 대하자 그 자리에 엎드려 예배를 드렸다. 향과 꽃을 올리는 발길들이 끊어진 빈 절에 부처님만 홀로 계시는구나 싶으니 서글픈 생각이 들었다. 무수히 예배를 드리면서 ‘고사무거승古寺無居僧’을 되뇌었다. 그러자 홍안에 기골이 늠름한 노장님 한 분이 나타나 종을 쳤다. 그 소리에 눈을 떴다. 아랫 절에서 울려오는 새벽 종소리였다.\r\n 이것이 지난밤에 내가 꾼 꿈이다. 꿈치고는 너무나 사실적이라 깨고 나서도 꿈인지 생시인지 어리벙벙했다. 나는 이와 비슷한 꿈을 몇 차례인가 꾼 적이 있다. 그때마다 문득문득 옛 절터를 찾아가고 싶은 충동으로 들뜨곤 했다. 지난해 가을, 보조암普照庵터를 찾아갔을 때 축대와 돌층계만 남은 자취를 보고 세월의 덧없음에 감회가 무량했었다.\r\n 고려 중엽 최씨 일파의 무단독재가 살기 등등하게 설치던 시절, 보조 국사 지눌은 남으로 내려와 이 암자를 짓고 머물렀다. 그 암자가 이제는 풀더미 속에 빈터만 남은 것이다. 그날 눈이 시리도록 푸르른 하늘 아래 주렁주렁 빨갛게 매달려 있던 고목 가지 끝의 감들이 내 기억의 바다에서는 아직도 떨어지지 않고 있다.\r\n 지금은 그 이름조차 잊어버리고 말았지만, 어느 해 여름 지리산 자락에서 맑게 고인 샘과 돌담만 남아 있던 옛 암자터를 보았을 때의 그 적막과 허무감, 그것은 마치 전쟁이 지나간 뒤 서둘러 찾아간 정든 모교가 잿더미로 화해 버린 것을 보았을 때의 그런 허무감이었다. 그때 그 암자터에 쓸쓸히 피어 있던 달맞이꽃이 이 여름에도 내 기억의 터전에서 피고 있다.\r\n 여름이 가면, 나는 오늘 새벽 꿈에 본 그 절터를 찾아 나설 것이다. 거기 고인 샘물로 오늘의 이 갈증을 달래리라. 1977", "toc": "옛 절터에서", "sort": 16}, {"message": "\r\n\r\n\r\n산다는 것은 비슷비슷한 되풀이만 같다. 하루 세 끼 먹는 일과 자고 일어나는 동작, 출퇴근의 규칙적인 시간 관념 속에서 오늘이 가고 내일이 온다. 때로는 사랑도 하고 미워도 하면서, 또는 후회를 하고 새로운 결심을 하면서 살아가고 있다. 노상 그날이 그날 같은 타성의 늪에서 허우적거리면서 시작도 끝도 없이 흘러간다.\r\n 이와 같은 반복만이 인생의 전부라면 우리는 나머지 허락받은 세월을 반납하고서라도 도중에서 뛰어내리고 말 것이다. 그러나 안으로 유심히 살펴보면 결코 그날이 그날일 수 없다. 오늘의 나는 어제의 내가 아니다. 또한 내일의 나는 오늘의 내가 고스란히 이어지는 것이 아니다. 사람이란 다행히도 그 자리에 가만히 놓여 있는 가구가 아니며, 앉은 자리에서만 맴돌도록 만들어진 시계 바늘도 아니다. 끝없이 변화하면서 생성되는 것이 생명 현상이므로, 개인의 의지를 담은 노력 여하에 따라 그 인생은 얼마든지 달라질 수 있다.\r\n 운문雲門 선사가 보름날의 법회에서 제자들에게 말했다.\r\n “십오 일 이전은 그대들에게 묻지 않겠다. 십오 일 이후에 대해서 한마디 일러 보라.”\r\n 한 번 지나가 버린 과거사는 묻지 않을 테니 그 대신 앞으로 어떻게 살 것인가를 생각해 보라는 말일 것이다. 여럿의 얼굴을 쭉 훑어보았지만 하나같이 꿀먹은 벙어리였다. 이윽고 선사는 자신이 대답할 수밖에 없었다.\r\n “일일시호일日日是好日.”\r\n\t날마다 좋은 날.\r\n 하루하루가 있어도 그만, 없어도 그만인 그런 시들한 날이 아니라 늘 새로운 날이라는 뜻이다. 철저한 자각과 의지적인 노력으로 거듭거듭 태어나기 때문에 순간순간이 늘 새로운 것이다. 타성의 늪에서 허우적거리는 사람은 하루 24시간의 부림을 당한다. 그러나 주어진 인생이 자기 자신에게 무엇을 요구하고 있는가를 매순간 자각하는 사람은 그 24시간을 부릴 줄 안다. 한쪽은 비슬비슬 끌려가는 삶이고, 다른 한쪽은 당당하게 자기 몫을 이끌고 가는 인생이다.\r\n 천이면 천, 만이면 만이 저마다 각기 다른 얼굴과 목소리를 지니고 있음은 무엇을 뜻하는가? 우리는 여럿이 어울려 살아가고 있는 이 세상에서 자신의 특성을 펼쳐 우주적인 조화를 이루도록 초대받은 나그네들이다. 두 사람의 예수나 똑같은 석가모니는 필요가 없다. 개성과 기능이 각기 다른 사람끼리의 조화가 필요한 것이다. 그러므로 사람은 저마다 세상에서 새로운 존재다. 이와 같은 인간의 특성과 기능을 무시하고 외곬으로만 몰고 가려는 이념이나 주의 주장이 있다면, 그것은 인류사를 되돌리려는 반시대적인 억지에 지나지 않는다.\r\n 우리 둘레는 하루하루가 고통으로 얼룩져 있는데 어떻게 좋은 날일 수 있단 말인가. 그렇기 때문에, 그렇다, 그렇기 때문에 고통 속에서 생의 의미를 찾아야 한다. 우리의 삶은 도전을 받고 그것을 극복하려는 의지력에 의해 의미가 주어진다. 날마다 좋은 날을 맞으려면 모순과 갈등 속에서 삶의 의미를 캐내야 한다. 하루하루를 남의 인생처럼 아무렇게나 살아 버릴 것이 아니라, 내 몫을 새롭고 소중하게 살려야 한다. 되풀이되는 범속한 일상을 새롭게 심화시키는 데서 좋은 날은 이루어진다. 1977", "toc": "날마다 좋은 날", "sort": 17}, {"message": "\r\n\r\n\r\n다래헌에서 살던 때였다. 뜰에는 몇 그루의 장미꽃이 피어, 담담하던 내 일상에 빛과 향기를 드리워 주었다. 아침 이슬을 머금고 갓 피어난 한 송이 꽃을 대했을 때, 말문이 막히고 눈과 귀가 멀려고 했다. 지극한 아름다움 앞에서 전율을 느끼던 그런 시절이었다.\r\n 장미 가시에 찔린 데가 덧나 사뭇 불안해하면서 병원을 찾아다니던 때도 바로 그 무렵이었다. 아름다움 속에도 가시가 있었던 것이다. 어디 가시뿐이랴, 풍뎅이와 진딧물이 항상 아름다움을 괴롭힌다.\r\n 하루는 절에서 일하는 일꾼이 분무기를 메고 채소밭 쪽에서 오는 걸 보고 장미에도 진딧물 약을 좀 뿌려 달라고 부탁했다. 밖에 나갔다가 돌아와 보니 잎들이 시들시들 처져 있었다. 약을 너무 진하게 타서 그러려니 했는데, 다음날은 까맣게 타들어 가면서 잎이 떨어졌다. 마음씨는 착하지만 머리를 몹시 아끼는 우리 조서방께서 제초제를 진딧물약으로 잘못 알고 뿌린 탓이었다. 월남전에서 그토록 무성한 정글도 말라 버리게 한 고엽제를 전쟁터가 아닌 화단에 썼던 것이다. 아름다움이 죽임을 당하는 것을 내 눈으로 지켜보면서 안타까워했다. 길들인 것에 대한 아픔이었다. 내출혈 같은 아픔.\r\n 그 일이 있은 후부터 내 뜰에서는 꽃을 가꾸지 않기로 했다. 장미 곁에 소담스레 피어 있던 패랭이까지도 포기째 떠다가 큰절에 옮겨 심었다. 이렇게 해서 나는 빈 뜰을 지니게 되었다. 빈 뜰을 바라볼 때면 내 속뜰에서는 마른 바람이 일었다. 그것은 아무것도 들어 있지 않은 빈 항아리를 대할 때처럼 서운하면서도 넉넉한 그런 느낌이었다.\r\n 산으로 돌아온 후에도 나는 꽃 같은 걸 심지 않기로 했다. 창 밖에 파초나 심어 여름의 햇볕을 가리리라 마음먹었다. 그런데 집터를 고를 때부터 둘레에 달맞이꽃이 듬성듬성 자생해 있었다. 그러던 것이 이제는 여름철만 되면 온 뜰에 무더기로 피어나 한꺼번에 수만 송이의 꽃을 보게 되었다. 6월 어느 날 아침 뜰에 나가니 안개가 자욱이 서려 있었다. 얼핏 보니 안개 속에 노랑나비 몇 마리가 달맞이 잎새에 붙어 있었다. 웬 노랑나빈가 싶어 자세히 들여다봤더니 간밤에 처음으로 피어난 꽃이었다.\r\n 달맞이꽃은 해 질 녘에 핀다. 저녁 예불을 마치고 뜰에 나가면 수런수런 여기저기서 꽃들이 문을 연다. 투명한 빛깔을 보고 있으면 그 얼까지도 환히 들여다보이는 것 같다. 박꽃처럼 저녁에 피는 꽃이라 그런지 애처로운 생각이 든다. 혼자서 피게 할 수 없어 여름내 나는 어둠이 내리는 뜰에서 한참씩을 서성거렸다. 그 애들이 없었더라면 여름의 내 뜰은 자못 삭막했겠다는 생각이 뒤늦게 들었다.\r\n 마른 바람이 불어오자 꽃들은 앙상한 줄기에다 씨를 남긴 채 자취를 감추어 갔다. 오늘 아침 마지막 꽃대를 거두어 주었다.\r\n 이제는 텅 빈 뜰, 어디서 퉁소 소리가 들려올 것 같다. 머지않아 이 빈 뜰에 가랑잎이 내릴 것이다. 여름철 무수히 피어난 그 꽃들의 넋은 지금은 어디서 무얼 하고 있을까? 숲을 지나는 밤바람 소리에 잠에서 깨어나면 그 애들의 안부가 궁금해진다. 이런 일로 해서 가을은 한 걸음 한 걸음씩 내 속뜰에까지 다가서고 있다. 1977", "toc": "빈 뜰", "sort": 18}, {"message": "\r\n\r\n\r\n누가 찾아오지만 않으면 하루 종일 가야 나는 말할 일이 없다. 그렇다고 해서 이제 새삼스럽게 외롭다거나 적적함을 느끼는 것도 아니다. 그저 넉넉하고 천연스러울 뿐이다.\r\n 홀로 있으면 비로소 내 귀가 열리기 때문에 무엇인가를 듣는다. 새소리를 듣고 바람소리를 듣고 토끼나 노루가 푸석거리면서 지나가는 소리를 듣는다. 꽃피는 소리를, 시드는 소리를, 지는 소리를, 그리고 때로는 세월이 고개를 넘으면서 한숨 쉬는 소리를 듣는다. 그러므로 듣는다는 것은 곧 내 내면의 뜰을 들여다보는 일이다.\r\n 낯선 사람들을 만나 말대꾸를 하고 난 후면 허전하기 이를 데 없다. 목젖까지 찰랑찰랑 고였던 맑은 말들이 어디론지 새어 버린 것 같다. 지난여름에도 아랫절에 내려가 수련을 하는 학생들한테 서너 시간 지껄이고 났더니, 올라오는 길에는 몹시 허전해서 후회한 적이 있다. 소리내어 말하기보다는 듣는 일이 얼마나 현명한 태도인가를 거듭거듭 확인할 수 있었다.\r\n 미카엘 엔데의 동화 《모모》에 이런 구절이 나온다.\r\n 마을 사람들은 무슨 일이 생기면 폐허가 되어 버린 원형 극장으로 고아 소녀인 모모를 찾아간다. 그들은 모든 것을 그 어린 소녀에게 털어놓는다. 소녀는 다만 그들의 말에 귀를 기울여 들어 줄 뿐인데, 방황하는 사람들은 정착을, 나약한 사람들은 용기를, 불행한 사람과 억눌린 사람들은 신념과 기쁨을 느끼게 된다. 그들은 그렇게 함으로써 자기 자신에게 눈을 뜬다.\r\n 오늘 우리들은 되는 소리든 안 되는 소리든 쏟아 버리기를 좋아한다. 그러면서도 남의 말에 차분히 귀기울이려고는 하지 않는다. 다들 성이 급해서 듣고 있을 수가 없는 것이다. 어른 아이 할 것 없이 텔레비전 앞에서처럼 얌전히 앉아 들을 줄을 모른다.\r\n 귀기울여 듣는다는 것은 침묵을 익힌다는 말이기도 하다. 침묵은 더 말할 것도 없이 자기 내면의 바다이다.\r\n 말은, 진실한 말은 내면의 바다에서 자란다. 자기 언어를 갖지 못하고 남의 말만 열심히 흉내내는 오늘의 우리는 무엇인가.\r\n 다시 모모의 이야기.\r\n 별들이(어떤 사물이라고 해도 상관없다) 우리에게 들려 준 이야기를 친구들한테 전하려면, 우선 그것에 필요한 말이 우리 안에서 자라야 한다. 다시 말해, 기다림의 인내가 있어야 한다는 뜻이다.\r\n ‘씨앗처럼 기다리는 거야. 움이 돋아나기까지 땅속에 묻혀 잠자는 씨앗처럼.’\r\n 현대인들은 기다릴 만한 시간이 없다고 한다. 그러나 사실은 시간이 없어서가 아니라, 그 시간을 적절하게 쓸 줄 모르고 있는 것이다. 버스를 기다리면서, 택시를 잡기 위해 줄지어 서 있으면서도 그 시간을 유효하게 쓰지 못하고 흘려 버리기 일쑤다. 자기 생명의 순간들을 아무렇게나 흩어 버린다. 그러면서도 입버릇처럼 ‘시간이 없어서’, ‘그럴 여가가 없어서’라고 한다.\r\n 시간의 주재자 호라 박사가 모모에게 들려 준 이야기다.\r\n “시간은 참된 소유자를 떠나면 죽은 시간이 되고 말아. 왜냐하면 모든 사람들이 저마다 자신의 시간을 갖고 있기 때문이지. 그래서 이것이 참으로 자신의 시간일 때만 그 시간은 생명을 갖게 되는 거란다.”\r\n 열린 귀는 들으리라.\r\n 한때 무성하던 것이 져 버린 이 가을의 텅 빈 들녘에서 끝없이 밀려드는 소리 없는 소리를, 자기 시간의 꽃들을. 1977", "toc": "소리 없는 소리", "sort": 19}, {"message": "\r\n\r\n\r\n <p style=\"text-align:center\">1 </p> 몇 해 전 덕수궁에서 한 개인이 수집한 것으로 ‘한국 미술 특별전’이 열린 적이 있었다. 그때 나는 소당 이재관이 그린 〈오수도午睡圖〉에 반해 세 차례나 전시장을 찾아갔었다. 그림은 한 그루 늙은 소나무 아래 초당이 있고, 훤히 들여다보이는 초당 안에서는 한 노옹이 비스듬히 서책에 기댄 채 낮잠을 즐기고 있다. 초당 곁 벼랑 아래서 동자가 다로茶爐에 부채질을 하다 말고 늙은 소나무 아래서 졸고 있는 한 쌍의 학을 돌아보고 있는 그런 풍경이다.\r\n 그때 그 그림의 분위기가 어찌나 마음에 들었던지 그토록 뻔질나게 덕수궁을 드나들었다. 그리고 거처인 강 건너 다래헌으로 돌아와서는, 샘물을 길어다 그 〈오수도〉의 분위기를 떠올리면서 혼자서 차를 달여 마시곤 했다. 그 후 그 그림이 우표로 발행되자 나는 한꺼번에 백 장이나 사두고 쓰기도 했다.\r\n 전통적인 우리 동양의 산수화를 보면 두서넛의 노인들이 바위와 나무와 물과 폭포가 있는 산천 경치를 한가히 즐기고 있고, 한 곁에는 으레 차 시중을 드는 동자가 있게 마련이다. 이것은 예전부터 풍류와 더불어 차가 우리네 생활의 한 부분임을 말해 주는 증거다. 근래에 와서 차라고 하면 곧 커피를 떠올릴 만큼 우리네 기호도 서양 사람들 쪽으로 바뀌었다. 그러나 여기서는 우리네 고유의 엽차 또는 녹차를 가리킨다.\r\n 선승들은 예나 지금이나 항상 차를 마시고 있어 별로 자랑거리가 될 것도 없지만, 최근 많은 사람들이 차에 대한 관심을 보이고 있는 것은 기특한 일이다. 먼저 밝혀 둘 것은, 차 마시는 일이 결코 사치나 귀족 취미가 아니라 생활의 일부라는 점이다.\r\n 사람이 일반 동물과 다른 것 가운데 하나는 음식을 먹는 일이 빈 밥주머니를 채우기 위해서만이 아니고, 아름답고 향기로운 미각을 통해 정신적으로 기쁨을 느끼고 위로를 삼으려는 취향도 함께 가지고 있다는 점이다. 사람들이 몸의 건강에는 분명히 해로운 줄 알면서도 끊임없이 담배를 피우고 술을 즐겨 마시는 것도 이런 이유에서일 것이다. 차도 마찬가지다. 인간의 생활 가운데 만일 이런 기호식품이 없었다면 우리들의 안뜰은 예측할 수 없을 만큼 삭막하고 어두워졌을 것이다.\r\n 술은 사람을 들뜨게 하고 취하게 하는데, 차는 차분하게 가라앉히고 정신을 맑게 한다. 차의 고전인 육우(陸羽,?〜804)의 《다경茶經》에서 ‘울분을 삭이는 데는 술을 마시고, 정신의 어둠을 씻는 데는 차를 마신다.’고 지적했듯이, 술이 시끄러운 집합을 위해 발명된 것이라면, 차는 한적한 모임을 위해 마련된 것이다. 술은 아무데서나 아무하고도 마실 수 있지만 차는 그럴 수 없다. 무엇보다도 마시는 그 분위기와 상대를 가리지 않을 수 없기 때문이다.\r\n\r\n\r\n <p style=\"text-align:center\">2</p>임어당林語堂은 그의 《다론茶論》에서 이렇게 말한다.\r\n “차의 성질 중에는 우리들을 한가하고 고요한 인생의 명상으로 이끄는 힘이 있다. 어린애들이 울고 있는 곳에서 차를 마신다거나, 시시덕거리기를 좋아하는 여자들이나 정치를 논하는 무리들과 더불어 차를 마신다는 것은 비 오는 날이나 흐린 날에 차를 마시는 것과 다를 게 없다.”\r\n 차의 성질 자체가 맑고 향기로운 것이므로 비가 오거나 흐린 날에는 제맛이 나지 않을뿐더러 그 분위기가 적합하지 않다.\r\n 차는 고도로 승화된 미의식의 세계다. 그러므로 먼저 그 분위기와 조건이 가려져야 한다. 흔히 다도의 정신으로 화경청적和敬淸寂을 들고 있다. 평화롭고 예절 있고 맑고 고요한 분위기여야 한다는 것이다. 따라서 차맛을 진짜로 알게 되면 ‘화경청적’의 덕이 곧 그 사람의 인품으로까지 배어나게 될 것이다.\r\n 차를 즐겨 마시는 이라면 누구나 다 아는 바이지만 함께 마시는 사람의 수가 적어야 차맛을 제대로 알 수 있다. 객이 많으면 시끄러워지고, 시끄러우면 차의 은은한 운치가 사라져 버리기 때문이다.\r\n 초의 선사(艸衣禪師, 1786〜1866)도 그의 〈동다송東茶頌〉에서 이렇게 밝히고 있다.\r\n “차를 마시는 법은 객이 많으면 수선스럽고, 수선스러우면 아늑한 정취가 없어진다. 홀로 마시면 신묘하고, 둘이서 마시면 좋고, 서넛이 마시면 유쾌하고, 대여섯이 마시면 덤덤하고, 일고여덟 사람이 마시면 나눠먹이와 같다.”\r\n 나는 남에게 무엇을 주고 나서 후회한 적이 별로 없는데(그렇게 기억되는데), 재작년 늦가을 어느 날 아는 친지들 틈에 섞여 내 암자를 찾아온 한 떼의 나그네들에게 다로에 숯불까지 피워 차를 달여 주고 나서 며칠을 두고 짠하게 생각한 일이 있다. 한두 사람을 제외하고는 차가 무엇인지도 모르는 무례한 사람들이었기 때문이다. 나눠먹이와 같다는 표현으로는 모자랄 만큼 주고 나서도 못내 언짢은 생각이었다.\r\n 그들은 차를 마시기 전에 코로 냄새를 맡는가 하면, 입맛을 쩝쩝 다시고, 꿀꺽꿀꺽 소리내어 마시거나, 후후 불면서 마시는 사람도 있었다. 그날 찾아온 나그네들에게 내놓을 거라고는 차밖에 없었으므로 차를 달인 것이지만, 그런 자리에 차를 내놓은 것부터가 주인의 불찰임을 못내 후회했다. 일본인들처럼 차보다도 오히려 그 격식을 위한 것 같은 번거롭고 까다로운 예의를 차릴 필요는 없다. 그렇지만 차를 마시는 데 따르는 최소한의 기본 예절쯤은 갖추어야 한다.\r\n 나는 홀로 거처하기 때문에 혼자서 차를 마실 때가 많다. 혼자서 드는 차를 신묘하다고 했지만, 그 마음은 말이나 글로 표현할 길이 없다. 선의 삼매에서 느낄 수 있는 선열禪悅, 바로 그것에나 견줄 수 있을 것이다.\r\n 육우는 《다경》에서 말한다.\r\n “깊은 밤 산중의 한 칸 집에 앉아 샘물로 차를 달인다. 불이 물을 데우기 시작하면 다로에서 솔바람 소리가 들린다. 이윽고 찻잔에 차를 따른다. 부드럽게 활활 타오르는 불빛이 둘레의 어둠을 비추고 있다. 이런 때의 기쁨은 도저히 속인들과 나눌 수 없다.”\r\n\r\n 정좌처 다반향초(靜坐處茶半香初)\r\n 묘용시 수류화개(妙用時水流花開)\r\n\r\n 이 글은 추사가 즐겨 읊던 다시茶詩이다. 서툰 솜씨로 옮기면 이렇다.\r\n\r\n 조용히 앉아서\r\n 반쯤 차를 달이니 향기가 비로소 들리고\r\n 마시고 나면\r\n 물이 흐르고 꽃이 피더라.\r\n(아마 이 시의 경우는 잎으로 된 녹차가 아니고 다로에 넣어서 달이는 단다團茶나 전다錢茶의 경우를 말한 듯싶다.)\r\n\r\n\r\n<p style=\"text-align:center\"> 3 </p> 지난봄 볼일이 생겨 오랜만에 서울에 갔었다. 서울이라는 도시가 원래 그런 곳이긴 하지만 마음이 영 붙질 않았다. 항상 엉거주춤한 기분이었다. 그리고 며칠 동안 차를 마시지 않았더니 속이 컬컬하고 무엇인가 채워지지 않은 것 같은 그런 느낌이었다.\r\n 그때 마침 한 스님한테서 차를 조금 얻기는 했는데, 이번에는 마땅한 다구가 없어 차를 마실 수 없었다. 커피포트 같은 데 물은 끓인다 할지라도 알루미늄 주전자나 커피잔 같은 데다 차를 우리고 따라 먹을 수는 없다.\r\n 이것은 결코 사치스런 생각에서가 아니다. 차의 은은한 향취와 맑은 빛깔과 그 미묘한 맛을 알려면 다구가 갖추어져야 한다. 최소한 도자기로 된 다관과 잔만은 갖추어야 차를 제대로 우려서 마실 수 있다. 사무실 스님의 배려로 인사동에 들러 이천 주변에서 구워낸 다관과 찻잔을 한 벌 구하긴 했지만, 정이 가지 않는 그릇들이라 끝내 차맛을 낼 수가 없었다. 다구는 길이 들어야 한다.\r\n 다인茶人들이 다구를 귀하게 여기는 것은 멋을 부리거나 도락을 위해서가 아니라, 오로지 차맛을 제대로 음미하기 위해서다. 값이 비싸다고 해서 좋은 그릇이라고만은 할 수 없다. 값이 헐하더라도 다실의 격에 어울리면 차맛을 낼 수 있다. 찻잔은 될수록 흰 것이 좋다. 차의 빛깔을 제대로 음미할 수 있기 때문이다. 끓인 물을 한숨 식혔다가 부어 차를 우리는 다관은 차를 따를 때 물이 똑똑 끊어져야 하는데, 그것이 잘 안 돼 차를 바닥에 흘리면 차맛이 반감되고 만다.\r\n 다음으로는 질이 좋은 물이다. 수돗물은 소독약(표백제) 냄새 때문에 차맛을 제대로 내기가 어렵다. 더구나 요즘처럼 오염된 대도시의 수돗물로는 차가 지니고 있는 그 섬세한 향기와 맛을 알기 어렵다. 산중의 샘물이 그중 좋은 물인 줄은 알지만 도시에서는 구할 수 없으니, 가정에서 수돗물을 여과해서 쓸 수밖에 없다.\r\n 다실의 분위기와 다구와 물을 갖추었다 할지라도 정성들여 달이는(또는 우리는) 법을 모르면 또한 차맛을 제대로 낼 수가 없다. 차를 너무 우리면 그 맛이 쓰고, 덜 우리면 싱겁다. 알맞게 우려 그 향기와 맛과 빛깔을 갖추어내야 온전한 차맛이 난다.\r\n 초의 선사는 다시 말한다.\r\n “물과 찻감이 완전할지라도 그중정中正의 도를 얻지 못하면 안 된다. 중정의 도란 차의 신기로운 기운과 물의 성질이 어울려서 가장 원만하게 배합된 상태를 말한다.”\r\n 차를 우리는 법은 실제로 해보고 스스로 터득해야지 말만으로는 그 요령을 이해하기 어렵다.\r\n 새로 길어온 물을 펄펄 끓여 차관과 찻잔을 먼저 가셔낸다. 끓은 물을 식힘 그릇에 부어 70도쯤으로 식힌 다음, 차를 알맞게 차관에 넣어 물을 붓고 뚜껑을 닫아 다시 1분쯤 우려 찻잔에 따라서 마신다. 차례대로 설명은 했지만, 그 요령은 눈이나 손으로만 익히는 게 아니라 마음으로 느끼고 실제로 경험해야 한다. 그것은 마치 선이나 도의 경지와 같다.\r\n 그렇기 때문에 다선일미茶禪一味니 다도니 하는 말이 나오게 된 것이다. 차맛을 보면 곧 차를 만든 사람의 심정까지도 맛볼 수 있다.\r\n 좋은 차는 색色, 향香, 미味가 갖추어져야 한다. 차만이 아니라 제대로 된 음식이라면 빛과 향기와 맛이 온전히 갖추어진 것이다. 녹황색이 돌고 맑고 은은한 향기와 담백하고 청초한 맛이 나는 것이 좋은 차다.\r\n 차는 식물 중에서도 가장 맑은 식물이다. 차의 그토록 오묘한 향과 맛은 어디서 오는 것일까. 그것은 밤의 별빛과 맑은 바람과 이슬, 그리고 안개, 구름, 햇볕, 눈, 비…… 이런 자연의 맑디맑은 정기가 한데 엉겨 이루어졌기 때문에 그처럼 미묘한 빛과 향기와 맛이 나는 것이다.\r\n 임어당의 말을 더 들어 보자.\r\n “차는 고결한 은자와 결합하고 있는 것만 같다. 그러므로 차는 청순의 상징이다. 차를 따서 불에 쪼여 만들고, 보관하고, 마지막으로 차를 달여 마시기까지 청결이 가장 까다롭게 요구된다. 기름기 있는 손이나 찻잔이 조금이라도 차잎에 닿으면 지금까지의 노고는 순식간에 모두 헛수고가 되고 만다. 따라서 차를 즐기려면 모든 허식이나 사치스러운 유혹이 눈과 마음에서 말끔히 사라져 버린 분위기라야만 한다.”\r\n\r\n\r\n<p style=\"text-align:center\"> 4</p> 선승들이 차를 즐겨 마시는 것은 항시 맑은 정신을 지니려는 뜻도 없지 않지만, 그들의 삶이 차가 지니고 있는 그 담백하고 투명한 맛과 일맥상통하기 때문이다. 온갖 겉치레를 훌훌 벗어 버리고 솔직하고 단순하게 살고자 하기 때문이다. 선은 아무것도 가진 것이 없는 무일물無一物의 경지에서 비로소 참된 맛과 참된 향기와 참된 색을 느낄 수 있다. 조주 선사가 찾아오는 나그네들에게 한결같이 차를 내놓으면서 “차나 마시게[喫茶去].”라고 한 것도 바로 이런 뜻에서다.\r\n 선에는 차를 소재로 한 선문답이 많다.\r\n 협산夾山 선사가 어느 날 혼자서 차를 마시고 있는데 한 제자가 찾아왔다. “그대도 한 잔 하지.”라고 말하자 제자는 다로 곁에 앉는다. 선사는 손수 차를 따라 내놓는다. 제자가 두 손으로 공손히 받으려고 할 때 선사는 급히 찻잔을 당기면서 “이것이 무엇이지?”라고 큰소리로 묻는다. 제자는 어리둥절해 아무 대답도 못한다.\r\n 이것이 무엇이냐고? 더 말할 것도 없이 그것은 한 잔의 차다. 그러나 차이면서도 그것은 차가 아니다. 이 한 잔의 차야말로 하늘과 땅을 꿰뚫고 어리석음과 깨달음을 꿰뚫은 본래 모습이어야 한다.\r\n 방거사龐居士는 선의 세계에서 널리 알려진 중국의 대표적인 재가 신도이다. 그는 뛰어난 유학자인 동시에 선에도 조예가 깊었다. 원래는 소문난 부자였는데, 느낀 바가 있어 어느 날 그의 전재산을 몽땅 물속에 던져 버리고 청빈한 생활로 돌아갔다. 이 방거사가 그 당시에 이름난 마조馬祖선사를 찾아가 물었다.\r\n “온갖 법과 짝하지 않는 이는 어떤 사람입니까?”\r\n “그대가 서강西江의 물을 한입에 죄다 마셔 버린다면 일러주겠노라.”\r\n 방거사는 마조 선사의 이 말 끝에 크게 깨닫는다.\r\n 우리가 한 잔의 차를 마실 때 온 강물을 한입에 마셔 버리는 그런 심정이 아니고는 진정한 차맛을 알 수 없다. 어디 강물뿐인가. 온 세상을 통째로 삼켜 버려야 비로소 온갖 얽힘에서 벗어나 평안을 얻을 수 있다.\r\n 이것이 다선일미요, 또한 선가의 차 마시는 법이다. 1977", "toc": "다선일미 茶禪一味", "sort": 20}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\"> 홀로 있는 시간은 본래의 자기로 돌아올 수 있는 기회다.\r\n 발가벗은 자신과 마주할 수 있는 유일한 계기다.\r\n 하루하루 내가 어떻게 살고 있는지를 비춰 볼 수 있는 거울 앞이다.\r\n 그리고 내 영혼의 무게가 얼마쯤 나가는지 달아 볼 수 있는 그런 시간이기도 하다.</p>\r\n\r\n", "toc": "독감시대 毒感時代", "sort": 21}, {"message": "\r\n\r\n\r\n며칠 전부터 밖에 좀 다녀왔으면 싶은데 선뜻 엄두가 나지 않는다. 미적미적 미루는 내 성미 탓도 없지 않지만, 가고 오면서 치러야 할 그 곤욕 때문에 오늘도 주저앉고 말았다.\r\n 곤욕이란 다른 게 아니라 버스 안에서 들리는 시끄러운 소음이다. 운전기사나 안내양한테는 그것이 미감을 불러일으키는 예술이요, 재미있고 우스운 이야기일는지 모르지만, 나한테는 견딜 수 없는 시끄러움이다.\r\n 어느 누가 음악과 만담의 효용을 모를 것인가. 그러나 그것이 때와 곳을 가리지 않고 마구 계속될 때는 그대로 듣고 있을 수가 없다. 요즘은 공해라는 말이 너무 흔해빠져 언어 공해를 가져올 지경이지만, 소음처럼 견딜 수 없는 공해는 또 없을 것이다.\r\n 출근길에 버스를 타 보면 우리가 지금 어떤 상황에 놓여 있는가를 훤히 알 수 있다. 하루 일과가 시작되는 제1장부터 소음 속에 묻힌다. 만원 버스가 방향을 바꾸거나 갑자기 멈출 때 우리들 영원한 입석자들은 바람에 흐느적거리는 갈잎처럼 이리 쏠리고 저리 쏠린다.\r\n 안내양이 신호삼아 차를 두드려대는 소리며 낡은 엔진에서 울리는 요란한 소리, 머리 위 스피커에서 고래고래 쏟아지는 라디오 소리가 뒤범벅이 되어 우리들을 몹시 피곤하고 짜증스럽게 한다.\r\n 사실 현대인들은 생각할 겨를을 거의 빼앗기고 있다. 인간만의 특수한 속성인 그 생각을 출근길에서부터 빼앗기고 있는 것이다. 일터에서는 일에 쫓기느라고 생각할 겨를이 없고, 집에 돌아오면 지쳐서 누워 버리거나 아니면 텔레비전과 라디오의 기계 장치가 또 생각을 못하게 한다.\r\n 그러니 대다수의 시민들이 기껏 생각할 수 있는 기회란 아침저녁 출퇴근 시간뿐이다. 그런데 이 출퇴근 시간조차 그 소음 때문에 생각할 수 없으니 우리들의 머리는 어떻게 되는가. 더 말할 것도 없이 텅텅 빌 수밖에 없다.\r\n 우리들의 머리가 빌 때, 시쳇말을 빌려서 표현하면 서민들의 머리가 빌 때, 범속한 동질화를 위해서는 더없이 다행한 일일지도 모른다. 그러나 저마다 자기 인생을 창조적인 삶으로 불태워 보려는 사람들에게는 그 이상 불행이 아닐 수 없다.\r\n 운수업은 서비스업이다. 그렇다면 타고 가는 사람들의 뜻이 받아들여져야 한다. 타는 사람들의 돈으로 바퀴가 굴러가고, 천장의 스피커에서 쏟아지는 그 소리도 사실은 승객들이 낸 요금의 힘일 것이다.\r\n 그런데 문제는 타고 가는 승객들이 무관심하거나 입 벌려 말하기가 귀찮으니까 그냥 내버려둔다는 점이다. 운전기사는 승객들이 아무 말 없는 걸 보고, 자기네가 틀어대는 그 소음에 다들 공감하는 걸로 착각, 더욱더 볼륨을 높인다. 이런 일이 어찌 차 안에서 뿐일까마는, 이 ‘무관심’과 ‘말하기 귀찮음’이 결국 우리들을 멍들게 하고 머리를 비게 한다.\r\n 시민의식이란 게 바로 이런 조그만 일에서부터 움터야 한다. 그것은 우리 모두가 우리의 뜻을 펼쳐 가면서 사람답게 살기 위해서지, 운전기사나 안내양을 귀찮게 하기 위해서가 아님은 물론이다.\r\n 운전기사나 안내양들은 사실 날마다 무리한 노동을 하고 있다. 꼭두새벽부터 밤늦게까지 종일 차에서 흔들리며 온갖 소음에 시달리고 있다. 이런 그들을 위로해 줄 수 있는 길은 피곤을 가중시키는 소음이 아니라 고요일 것이다. 그리고 부드러운 말씨와 따뜻한 눈길일 것이다.\r\n 라디오 장치가 되어 있는데도 틀지 않고 가는 차를 타면, 새삼스레 그 차의 운전기사에게 친근감을 느낄 때가 있다.\r\n 나는 장거리 여행으로 고속버스라도 탈 경우에는 반드시 카 스테레오가 없는 회사의 차를 골라 탄다. 택시를 탈 때는 방향을 알리기 전에 라디오부터 꺼 달라고 부탁한다. 내가 아는 몇 사람들한테서도 그런다는 말을 듣고 내 괴벽만은 아닌 듯싶다.\r\n 좀 허튼소리지만, 내 사주팔자에 이변이라도 생겨 조그만 왕국의 군주가 된다면, 나는 그날로 모든 버스의 운전기사와 안내양을 불러 그동안의 노고를 위로하며 국립 음악원 같은 데에다 편입시킬 것이다. 그리고 대학에서 음악을 전공한 사람들에게 새로운 운전기사와 안내양 일을 맡게 할 것이다. 그러면 차타기나 먼 여행이 얼마나 유쾌할 것인가. 1975", "toc": "무관심", "sort": 22}, {"message": "\r\n\r\n\r\n현대의 우리들은 제정신을 차릴 겨를이 거의 없다. 제정신을 차리려면 차분히 홀로 있는 시간이 필요한데, 그럴 만한 시간이 외적인 여건으로도 잘 허락되지 않지만 우리들 스스로가 그걸 감내하지 못해 뛰쳐나간다. 현대인들은 무엇엔가 의지하지 않으면 허물어지도록 ‘척추뼈’가 휘어진 것인가.\r\n 사람은 물론 사회적인 존재이므로 홀로 있을 수만은 없다. 그렇기 때문에, 정말 그렇기 때문에 홀로 있는 시간이 더러는 필요하다. 이 일 저 일에 정신을 빼앗기거나 섞이다 보면 어느덧 내가 없어지고 만다. 일상적인 속됨에 길들여져 표류하노라면 알짜인 나는 시들어 버리고 박제된 내 껍데기만 남는다는 말이다.\r\n 홀로 있는 시간은 본래의 자기로 돌아올 수 있는 기회다. 발가벗은 자신과 마주할 수 있는 유일한 계기다. 하루하루 내가 어떻게 살고 있는지를 비춰 볼 수 있는 거울 앞이다. 그리고 내 영혼의 무게가 얼마쯤 나가는지 달아 볼 수 있는 그런 시간이기도 하다. 그런데 우리는 외부의 빛깔과 소리와 냄새와 맛과 그리고 감촉에만 관심을 쏟느라고 저 밑바닥에서 울려오는 진정한 자기 소리는 듣지 못하고 있다.\r\n 차 안이나 집 안에서 별로 듣지도 않으면서 라디오를 켜놓는 것은, 그만큼 우리들이 바깥 소리에 깊이 중독된 탓이다. 우리는 지금 꽉 들어 찬 속에서 쫓기면서 살고 있다. 여백이나 여유는 조금도 없다. 시간에 쫓기고 돈에 쫓기고 일에 쫓기면서 허겁지겁 살아가고 있다. 쫓기기만 하면서 살다 보니 이제는 쫓기지 않아도 될 자리에서조차 마음을 놓지 못한 채 무엇엔가 다시 쫓길 것을 찾는다.\r\n 오늘 우리들에게는 허虛가 아쉽다. 빈 구석이 그립다는 말이다. 일, 물건, 집, 사람 할 것 없이 너무 가득 차 있는 데서 살고 있기 때문에 좀 덜 찬 데가, 좀 모자란 듯한 그런 구석이 그립고 아쉽다.\r\n 요즘 신흥 주택단지를 지나노라면 생각되는 바가 참 많다. 기껏해야 너댓 사람 모여서 살 집들일 텐데, 이 핵가족 시대에 왜 그토록 거창하게만 짓는 것일까. 자기 분수는 살펴보지도 않고 남이 그렇게 지으니까 덩달아 세우는 것은 아닐까. 물론 그중에는 벼락부자가 되어 달러나 한국은행권을 주체할 수 없어 집에다 바르는 사람도 적지 않겠지만, 일정한 수입밖에 없는 봉급 생활자도 그런 흉내를 내는 것 같으니, 그 경제구조는 알다가도 모를 일이다.\r\n 언젠가 신문에서 보니 이웃 나라에서는 3백 질밖에 팔리지 않았다는 《브리태니커 백과사전》이 우리나라에서는 그 몇백 곱절이 팔렸다고 한다. 그 책들이 거의 새로 지은 저택들의 응접실(서재가 아니다)에 꽂혀 있더라니, 그 왕성한 독서열에 경의를 표하고 싶었다.\r\n 또 한때는 국내에서 그 백과사전의 케이스만을 만들어 몇천 질 톡톡히 재미를 보았다는 말을 듣기도 했다. 이런 웃기는 일은 얼마든지 있을 법하다. 집은 남들처럼 크게 지어 놓았는데 유지비가 달려 추운 겨울에 방 안에서 두터운 외투를 입고 지낸다는 친구를 나는 알고 있다. 무드 때문에 거적을 뒤집어쓴 격이다.\r\n 언젠가 젊은 건축가인 친구를 만나 푸념 섞인 말을 한 적이 있다.\r\n “여보시오, 서민의 아들로 외국에까지 가서 공부하고 온 분이 기껏해야 남의 나라 흉내나 내는 그런 호화판 저택만 짓기요? 서민들이 우리네 풍토와 생활 감정에 알맞게 살 수 있는 정다운 집을 몇 채나 설계해 보았소?”\r\n 물론 그 친구 탓만은 아닌 줄 알면서도 이런 넋두리를 쏟아냈다. 부정부패의 요인은 이런 주택에도 구조적으로 깔려 있을 것 같다. 저택들의 유지비를 한번 상상해 보라.\r\n 지난 연말 초정艸丁 시인의 미술전을 보러 갔을 때 내 발걸음이 오래 머물렀던 곳은 ‘소창다명小窓多明 사아구좌使我久坐’라는 글씨 앞에서였다. 추사秋史의 이 글이 어찌나 마음에 들던지 선뜻 떠나오기가 싫었다. 조그만 창에 햇볕이 밝아 나로 하여금 그 앞에 오래 앉아 있게 한다니, 이 얼마나 넉넉하고 푸근한가.\r\n 이런 조촐한 행복의 분위기는 허세로 치장된 저택 같은 데서는 결코 누릴 수 없을 것이다. 툇마루의 솔바람 소리와 뜰에 내리는 빗소리를 들을 수 있는, 그리고 얼마쯤의 외풍도 있는 그런 집에서나 맛볼 수 있는 한가로움일 것이다.\r\n 이런 집들이 옹기종기 모여 사는 동네는 인심도 후했다. 그런데 요즘은 서슬이 푸른 ‘단지’ 바람에 아늑하고 푸근하던 동네가 자꾸만 사라져 간다. 서운한 일이다. 1975", "toc": "소창다명 小窓多明", "sort": 23}, {"message": "\r\n\r\n\r\n얼마 전에 신문을 보니, 금년 들어 외국인들이 우리나라에 뿌린 관광 외화가 벌써 1억 달러를 넘어섰다고 한다. 이런 상태로 나가면 금년에 목표했던 애초의 액수보다 훨씬 웃돌 거라고 당국에서는 만면에 희색이다. 관계 당국이 아니라도 싫지 않은 일이다. 외화를 벌어들이기 위해 해외에서 피나는 경쟁을 해야 하는 것에 비하면 얼마나 손쉬운 일인가. 제 발로 걸어 들어와 뿌리고 가는 외화를 우리는 앉은자리에서 거두기만 하면 된다.\r\n 우리들이 잘살려면 외화를 많이 벌어들어야 한다는 것은, 초등학생들까지도 교과서에서 배워 익히 알고 있는 상식이다. 그렇기 때문에 오늘날 우리들은 오로지 외화 획득을 위해서라면 수단과 방법을 가리지 않고 있는 실정이다. 그러나 생각해 볼 일이다. 관광객들이 뿌리고 간 그 외화를 거두기만 하면 그것으로 셈이 끝나는 것인가.\r\n 외국 관광객 가운데서도 그 절대다수가 일본인들이라고 한다. 박물관이나 고궁, 그 밖에 구경거리가 될 만한 곳이면 으레 일본인들을 태운 전세 버스가 허리에 띠를 두르고 늘어서 있는 것을 우리는 쉽게 볼 수 있다. 그뿐만 아니라, 조용해야 할 장소에서까지 거침없이 떠들어대고 시시덕거리는 일을 자주 보게 된다. 오만하고 불손한 그들의 태도에 우리는 분노를 느끼지 않을 수 없다. 과거에 대한 고정관념에서가 아니라 지금 당장의 무례한 태도가 돼먹지 않았다.\r\n 그들이 우리나라를 즐겨 찾아드는 이유는 새로워진 대한민국의 발전상을 보기 위해서가 아니라, 즐기기 위해서임은 더 말할 것도 없다. 그들 가운데 대부분이 ‘기생 파티’에 최대의 관심을 모으고 있다는 것을 보아도 짐작할 수 있는 일이다. 그들은 자기 나라에서 다음과 같은 선전 팸플릿을 보았을 때부터 기대에 부풀어오른다.\r\n ‘한국의 정서인 기생 파티를 즐기지 않으시렵니까? 워커힐 카지노에서 게임을 즐길 수 있고, 강정제인 인삼을 실컷 먹을 수도 있습니다. 한국의 중년 이상은 일본어를 할 줄 알므로 언어 장벽도 없습니다.’\r\n 일본인들의 우리나라 관광 일정에는 반드시 기생 파티가 들어 있다고 한다. 자기네 나라의 ‘게이샤’보다 아름답고 고분고분한 기생에게 매혹되어 한 번 온 사람이 다시 오는 경우가 많단다. 심지어는 일본 국내에 간다고 속이면서. 그도 그럴 것이, 우리나라에 오는 것이 자기네 국내 여행보다 값이 덜 드니까.\r\n 우리들도 잘살아야 한다. 그러나 떳떳하고 당당하게 잘살아야 한다. 따라서 무슨 일을 어떻게 해서 잘사느냐가 문제다. 이제 경제 동물은 그들만의 칭호가 아니다. 문제는 여기에만 그치지 않는다. 그들을 대하는 우리의 태도에도 적지 않은 문제가 있다.\r\n 어떤 석간지의 ‘조류潮流’난에는 다음과 같은 독자의 글이 실려 있다.\r\n ‘5월 20일 경복궁에서 미술 수업을 받을 때다. 15명쯤 되는 여대생들이 한 일본 관광객을 둘러싸고 서로들 일본어로 대화를 해보려고 아우성이었다. 그때 다른 일본인이 오니까 절반 가량의 여학생들이 우르르 그리로 몰려가는 것이었다. 일류 대학교의 배지를 달고 있는 여학생들이었다. 그뿐 아니라 처음 보는 일본 남자와 마치 연인이나 되는 듯이 우리들 앞에서 거침없이 포즈를 취하고 사진을 찍기도 했다…….’\r\n 그들이 가짜 여대생이라 할지라도 문제는 거기서 거기다. 언제부터 우리 누이들이 그들 앞에서 그토록 천덕스럽게 변해 버렸느냐는 것이다. 우리는 씁쓸한 기억을 가지고 있다. 6·25전쟁을 통해 우리들의 모든 질서가 풍비박산이 되었을 때, 살아남은 자들끼리 연명하기 위해, 오로지 목숨을 이어가기 위해 코쟁이들이 진을 친 기지촌 언저리에서 몸을 팔아 가며   살던 우리 누이들의 슬픈 모습을 우리는 아직도 기억하고 있다. 그것은 동족상잔에 못지않은 겨레의 비극이었다. 그때의 업력은 20여 년이 지난 오늘날까지도 계속 이어지고 있다.\r\n 머리만 좀 길어도 가위질을 하고, 치마 길이가 짧다고 법으로 다스리려는, 지극히 도덕적이요 윤리적인 당국에서, 왜 기생 파티처럼 부도덕한 사실을 알면서도 모른 체하고 있는가. 외화 획득을 위해서라면 모른 체해 두자는 것인가. 외화도 좋지만 민족의 긍지도 생각해야 되지 않겠는가.\r\n 일본인에게 향하는 그 상식 이하의 비위 맞추기는 우리 누이들에게만 있을 것 같지 않다. 일본의 어떤 각료는 이렇게 말한다.\r\n “나는 서울에 갈 때마다 어찌나 성대한 대접을 받는지 오히려 고통을 느낄 지경이다.”\r\n 무슨 방법으로 어떻게 대접을 했기에 오히려 고통을 느낄 지경이라고 뻐기는가. 이렇게 해야 우리가 잘살 수 있단 말인가. 이렇게 하지 않고는 ‘호혜 평등’이 유지될 수 없단 말인가. 그 각료는 또 이와 같이 호기를 부린다.\r\n “나는 일본의 돈주머니를 쥐고 있는 만큼 한국을 위해서 모든 협력을 아끼지 않겠다.”\r\n 오늘 우리나라가 일본의 돈주머니 앞에서 이토록 처참하게 되어 버렸는가 싶으니, 새삼스레 역사의 굴곡을 생각하지 않을 수 없다. 일제의 무자비한 폭정 아래 수없이 죽어간 선열들의 영상이 떠오른다.\r\n 우리가 잘살기 위해 필요한 것이 어디 외화만이겠는가. 물량의 그늘에 가려 시들어가고 있는 사람의 일도 좀 생각해야 하지 않겠는가. 민족의 얼이 병들고 있다면, 그 어떤 외화로도 치유할 길이 없다. 외화도 좋지만 민족의 긍지도 생각해야겠다. 외화도 좋지만 내화內貨의 체면도 좀 생각해야 하지 않겠는가. 1973", "toc": "외화도 좋지만", "sort": 24}, {"message": "\r\n\r\n\r\n조무래기들이 두어 줄 앞자리에 쪼그리고 있고 그 뒤로 들쭉날쭉 둘러선 군중을 향해 허리를 꺾다시피 정중하게 인사를 하고 있는 장면. 합동 연설장에서 찍은 국회의원 입후보자들의 그러한 모습을 신문에서 보고 웃을 수도, 울어 줄 수도 없는 미묘한 기분이었다.\r\n 우리는 그와 같은 정중한 인사를 그 어떤 자리에서도 일찍이 본 적이 없다. 정부의 높고 낮은 관료를 비롯해 민중의 심부름꾼이라는 국가 공무원, 어쩌다 주민등록증 같은 걸 찾으러 들르게 되는 동사무소의 직원에 이르기까지, 우리는 그분들한테서 그러한 예의를 본 일이 없다.\r\n 그렇기 때문에 허리를 그토록 꺾은 입후보자의 정중한 인사가 우리를 감동시키기보다는 도리어 웃기는 것이다. 그것은 평소의 행동과는 너무나도 다르기 때문이다.\r\n 그러나 그 광경을 한참 보고 있으면 웃을 수만도 없다. 숙연해지기까지 한다. 세상이 변하고 국회의 기능이라는 것도 형편없이 줄어들었는데도 한결같이 국가를 위해, 오로지 국가와 민족을 위해 분골쇄신하겠다는 그 일편단심을 보고서다.\r\n 애국의 길도 여러 가지가 있다. 밭을 갈아 씨를 뿌리는 길도 있고, 신사 숙녀들이 기분 좋게 일하도록 구두를 닦아 주는 길도 있으며, 모두가 싫어하는 오줌 똥을 묵묵히 치워 주는 일도 있다. 그런 일 가운데 하나가 다스리는 권한을 맡아봄으로써 나라를 사랑하는 일이다. 그런데 이상한 것은 일단 권한을 맡아 놓으면 그 90도의 호소가 자꾸만 뒤로 젖혀진다는 사실이다. 그래서 ‘국민의, 국민에 의한, 국민을 위한’ 임무를 까맣게 잊어버리고 만다. 이 글이 활자화될 무렵이면 그 90도의 호소에 따른 반응이 이미 밝혀진 후가 될 것이다.\r\n 다스리는 권한을 맡긴 사람으로서 이 기회에 바라고 싶은 것은 그 90도의 예절을 선거 유세장에서만이 아니라 나라일을 볼 때도 계속 유지해 달라는 말이다.\r\n 크고 작은 국가 공무원들에게 그런 자세를 솔선수범하여 보여 줌으로써 이 나라가 다시 동방예의지국이 되도록 해 달라는 것이다. 1973", "toc": "90도의 호소", "sort": 25}, {"message": "\r\n\r\n\r\n시골에서 장이 서는 날은 흐뭇한 잔칫날이다. 날이 갈수록 각박해가는 세상임에도 장터에는 아직 인정이 남아 있다. 도시의 시장에는 차디찬 질서는 있을지 모르지만 인간미가 없다. 하지만 시골 장터에 가면 예전부터 전해 오는 우리네의 포근한 정서와 인정이 넘친다. 백의민족의 자취를 오늘 우리들은 찾을 길이 없지만, 시골 장터에서는 우리가 아직도 백의민족임을 확인하게 된다.\r\n 언젠가 정부에서 시골의 장이 소비적이고 비능률적이라는 이유로 없애 버린다는 소식을 듣고 나는 몹시 아쉽고 안타까웠다. 유통이 더딘 궁벽한 산간벽지나 시골에서는 닷새에 한 번씩 서는 장이 생활필수품을 사고 파는 유일한 기회일 뿐 아니라, 사람을 만나고 소식을 전하거나 알아오는, 그리고 우체국과 면사무소 같은 데 들러 볼일을 보게 되는 날이기도 하다. 어디 그뿐인가. 수십 리 밖에 있는 일가친척을 그날 만나볼 수 있고, 성글었던 사이끼리 주막에 마주앉아 회포를 푸는가 하면, 미적미적 미루던 혼사를 매듭 짓게 되는 그런 날이기도 하다.\r\n 소비적이고 비능률적인 거야 도시의 백화점이나 상가가 더하면 더했지 시골 장보다 덜하지는 않을 것이다. 도시화와 산업화로 인해 비인간적으로만 굳어 가는 요즘의 풍토에서 시골의 장이 없어진다는 소리를 들었을 때, 유일하게 남은 인간적인 터전마저 막혀 버리는가 싶었기 때문에 그토록 서운하고 안타까웠던 것이다.\r\n 차디찬 질서보다는 질서 이전의 그 훈훈한 인정이 그리워, 나는 기회 있을 때마다 시골 장날을 즐겨 찾는다. 장구경은 아무래도 파장이 제격이다. 아침 초장은 먼 곳에서 모여드느라고 활짝 펼쳐지기 전이라 좀 싱겁다. 마치 본경기에 들어가기 전에 조무래기들이 치르는 오픈 게임 같아서다. 그리고 한창때의 장은 너무 소란스럽고 붐벼서 구경할 만한 여백이 없다.\r\n 하지만 파장은 듬성듬성 자리가 나서 이곳저곳 기웃거릴 만하다. 장꾼들이 한낮에 비해 뜸해졌고, 더러는 주막에서 혀꼬부라진 소리가 오고간다. 장돌뱅이들은 장이 기우는 걸 보고 그저 헐값에 떨이를 한다고 고래고래 고함을 친다. 그 소리를 듣고 순진한 시골 사람들은 무슨 횡재라도 잡은 듯이 모여든다. 한쪽에서는 눈이 번쩍거리는 사내 몇이서 돈 놓고 돈 먹으라고 넌지시 미끼를 보이면서 야바위를 시작한다.\r\n 재작년이던가. 이른봄에 남도 쪽으로 행각을 할 때였다. 하동 쌍계사에서 화엄사로 가기 위해 화개에서 버스를 탔다. 섬진강을 끼고 40리쯤 거슬러 올라가면 화엄사 입구에 닿는다. 절 쪽으로 길을 잡으려다가 구례읍에서 흰옷 입은 사람들이 여기저기 무리지어 오는 걸 보고, 아하 오늘이 구례읍 장날이구나 싶어 장구경을 가려고 발길을 돌렸다. 그야말로 가던 날이 장날이었던 것이다.\r\n 보아 하니 장은 이미 기울고 있었다. 장꾼들이 한물 빠져 나간 뒤인 듯 여기저기 지푸라기며 신문지쪽이 어지럽게 흩어져 있었다. 펼쳐 놓은 가게마다 시들해 보일 정도로 생기를 잃고 있었다.\r\n 그렇지만 나는 오랜만에 보는 장이라 흥겹기만 했다. 거기에다 15,6년 전 이 장터를 찾아다니던 기억이 되살아났다.\r\n 쌍계사 탑전에서 지내던 시절, 한 달에 한 번씩 이 장터에서 장을 봐다 먹었었다. 그 시절 산골에는 버스도 다니지 않던 때라 장날이면 트럭이 절동네 어귀에서 장터까지 다녔었다. 어둑어둑한 새벽, 덮개도 앉을 자리도 없는 트럭 위에 올라 차가운 강바람에 얼굴을 할퀴면서 장터에 내리면, 그때를 맞추어 여기저기 움막에서 물씬물씬 김이 서려 올랐다. 빈속이라 팥죽을 두어 그릇 비우고 나면 얼었던 몸이 풀리고 노곤한 졸음이 왔다. 돌아가는 길에는 다시 그 트럭 위에 붐비는 짐짝과 함께 실려 가곤 했었다.\r\n 생기를 잃고 기울어가는 파장 한쪽에서 왁자지껄 사람들의 고함소리가 들려왔다. 웬일인가 하여 그쪽으로 가보았더니 구경거리가 벌어지고 있었다. 건장하게 생긴, 예의 돈 놓고 돈 먹으라는 야바위꾼과 장꾼 사이에 시비가 붙고 있었다. 처음에는 어수룩하게 생긴 시골 장꾼이 불량하게 생긴 세 사람의 야바위꾼한테 몰렸다. 들리는 까닭인즉, 야바위꾼이 속임수를 쓰다가 발각되어 장꾼이 잃은 돈을 내놓으라는 데서 시비가 시작된 모양이었다.\r\n 세 사람의 야바위꾼들은 핏발 선 눈을 굴리면서 언제 속임수를 썼느냐고 때릴 듯이 대들었다. 곁에서 판단하기에도 그들이 속임수를 썼음이 분명한데, 그쪽에서 도리어 큰소리를 치며 대드는 바람에 어수룩한 장꾼이 비슬비슬 물러서려는 참이었다. 그러자 여기저기서 장꾼들이 모여들어 저 날강도들을 이번에는 그대로 놓아두어서는 안 된다고 고함들을 쳤다. 지난 장에도, 저지난 장에도 저 패거리들이 속임수로 아무개 아무개의 돈을 몽땅 털어갔다고 야단야단이었다. 처음에는 기세 등등하게 불량을 떨던 야바위꾼도 여기저기서 모여드는 장꾼들을 보고 드디어 기가 꺾이고 말았다.\r\n 이때였다. 둘러섰던 장꾼들이 우르르 몰려들면서 야바위꾼들을 치고 받았다. 한참 동안 얽혔던 덩이가 풀리는가 했더니, 어느새 야바위꾼들은 저만치 달아나고 있었다.\r\n 그때의 그 광경이 지금도 눈에 선하다. 어수룩한 시골 사람들한테서 어떻게 그 같은 용기와 투지력이 나왔을까? 새삼스레 인내에도 한도가 있다는 말이 떠오른다. 대낮에 번번히 속임수를 써서 사람의 눈을 속이고도 오히려 큰소리치던 그 몰염치한 날강도들은 그저 어수룩하고 선량하기만 한 시골 사람들을 힘없는 겁쟁이로만 생각했을 것이다. 그리고 자기네의 행패에 두려워하는 그 공포심을 이용해 멋대로 속임수를 부린 것이다.\r\n 그러나 어수룩하고 무력한 듯한 겁쟁이들도 인내의 극에 달하면 자신이 살아남기 위해서라도 필사적으로 맞서게 된다는 사실을, 불의와 횡포도 능히 물리칠 수 있다는 생명의 오묘한 이치를 나는 그날의 파장에서 거듭거듭 확인할 수 있었다.\r\n\r\n 잔치는 끝났더라\r\n 마지막 앉아서 국밥들을 마시고\r\n 빠알간 불 사르고\r\n 재를 남기고\r\n 포장을 걷으면 저무는 하늘\r\n 일어서서 주인에게 인사를 하자\r\n\r\n 결국은 조금씩 취해 가지고\r\n 우리 모두 다 돌아가는 사람들\r\n\r\n 모가지여\r\n 모가지여\r\n 모가지여\r\n 모가지여\r\n 멀리 서 있는 바닷물에선\r\n 난타하여 떨어지는 나의 종소리.\r\n\r\n 파장을 보고 화엄사로 들어가면서, ‘잔치는 끝났더라 잔치는 끝났더라, 마지막 앉아서 국밥들을 마시더라’ 하고, 미당未堂의 시 〈행진곡〉을 몇 번이고 되풀이해 외웠다. 1974", "toc": "파장", "sort": 26}, {"message": "\r\n\r\n\r\n 오늘 우리들 의식을 가득 채우고 있는 갖가지 현실들은 한결같이 우울하고 암담하기만 하다. 그런 사실들을 우리는 당연한 것처럼 묵묵히 받아들인다. 입 벌려 말을 하면 그 색조가 더욱 우울하고 암담해지기 때문인가. 이런 상황 속에서 우리는 무엇을 할 수 있을까. ‘지금은 지껄이고 부추길 때가 아니다. 오로지 역사 의지의 손길 앞에서 자주적으로 결단하는 순교의 길이 있을 뿐이다…….’ 솔제니친의 피맺힌 부르짖음이 귓전에 쟁쟁 울려온다.\r\n 우리 시대를 이렇듯 암담하고 추하게 만든 것은 무엇인가. 전쟁은 우리 시대를 추하게 한다. 서로 돕고 사랑해야 할 인간끼리 물고 뜯으며 싸우기 때문에. 분배의 불균형은 우리 시대를 추하게 한다. 가진 자와 없는 자의 차이가 인간의 유대를 끊어 놓기 때문에. 정치권력의 횡포는 우리 시대를 추하게 한다. 우리에게서 질서와 신뢰를 앗아가기 때문에. 그러나 이런 것들만이 우리 시대를 어둠으로 이끄는 것은 아니다. 뒤바뀌어 버린 가치 의식은 우리 시대를 추하게 한다.\r\n 오늘 우리들은 물질 만능의 미신에 도취되어 있다. 돈을 벌어들이기 위해서라면 조상의 무덤까지도 거침없이 파헤친다. 내 딸과 누이를 외국 관광객의 품에 기꺼이 안겨 준다. 이래서 잘살아 보겠다던 그 인간이 물질의 유혹 앞에서 시들어간다. 눈을 밖으로만 돌리느라고 코앞의 함정을 의식하지 못한다. 외부 세계의 사물에 대해서는 달 표면이 솟고 패인 것까지 샅샅이 알고 있으면서, 정작 인간 존재의 가장 중대하고 근원적인 실상에 대해서는 아주 깜깜하다.\r\n 인간이란 무엇이며 어떻게 살아야 할 것인가. 우리 안에 내재된 빛과 힘을 어떻게 쏟을 것이며, 그것을 우리 일상생활에 어떻게 활용할 것인가. 이와 같은 인간의 본질에 대해서는 아예 관심을 두려고 하지 않는다. 인간적인 자각이 없는 문명은 한낱 기술로 타락해, 현대인은 기술 노예 구실밖에 할 수 없다. 외부 세계에 대한 지식이 늘어갈수록 인간 내부에 대한 지혜도 함께 커지지 않으면 그 지식은 도리어 우리 자신을 묻어 버린다.\r\n 근대화란 과학화나 산업화만이 아니다. 거기에는 무엇보다 먼저 인간화가 우선되지 않으면 안 된다. 또한 지식이란 지혜로까지 깊어지지 않고는 지식 본래의 기능을 다할 수 없다. 공허한 지식이 아니라 인격화된 지혜만이 올바른 가치관을 알아보고 설정할 수 있기 때문이다. 우리들이 눈먼 인형이나 자기 만족에 도취된 저능아가 아니라면 과학적 체계가 인간 정신을 충족시킬 수 없다는 것을 거듭거듭 명심해야 한다.\r\n 서로를 불신하는 풍조는 우리 시대를 추하게 한다.\r\n 우리가 오늘, 이 지역, 같은 언어와 풍속권에서 삶을 영위하고 있는 것은 결코 우연한 일이 아니다. 무량겁無量劫을 두고 맺어 온 그 인연의 연줄이다. 맑게 갠 날에나 흐린 날에나, 기쁨이나 슬픔을 함께 나누기 위해 우리는 같은 핏줄을 나누어 가진 몸들. 이러한 형제들인데 어째서 서로 경계하는 눈초리로 쉬쉬 입 다물고 믿지 못해 하는가. 그것은 인간 최대의 비극이 아닐 수 없다.\r\n 저 숲속의 짐승들도 공동체에 대해서는 서로 믿고 의지한다는데, 오직 만물의 영장이라는 사람들만이 서로 흘기면서 스쳐 지나가야 하다니 이 무슨 비극인가.\r\n 언제부터 우리는 서로 믿지 못해 관계를 끊은 채 표류하게 되었는가. 공동체에 대한 연대감이 없는 것을 어떻게 인간이라 할 수 있을까. 무엇이 들어 오늘의 우리들을 짐승만도 못하게 흩어 놓았는가. 그 보이지 않는 흐름이 우리 시대를 추하게 하고 있다.\r\n 그리고 또 무엇이 우리 시대를 추하게 만드는가. 그렇다, 비겁한 지식인은 우리 시대를 추하게 한다. 우리는 지금 우리들 자신이 마주친 현실 앞에서 눈을 감아 장님이 되려고 한다. 입을 다물어 벙어리가 되려고 한다. 저두굴신低頭屈身, 머리를 숙이고 몸을 굽힌 채 눈치만 살피면서 무사안일을 탐하거나 무관심의 기구를 타고 떠다니려 한다.\r\n 이성과 양심의 보루인 지식인이 그 양심의 소리를 등진 채 시류에 편승하여 약삭빠르게 행동하려 든다면 그 사명은 누가 떠맡을 것인가. 공동체에 대한 애정을 갖지 못한 채 이방인처럼 겉돌기만 한다면 이 나라의 장래는 어떻게 될 것인가. ‘그래도 지구는 돈다’고 버틴 갈릴레이의 그 신념과 용기를 이제 우리는 어디서 찾는단 말인가.\r\n 이 부질없는 넋두리를 나는 어디를 향해 하고 있는가. 그래, 누구도 아닌 나 자신을 향해 던지고 있다는 사실에 모순을 느끼고 있다. 생텍쥐페리는 《인간의 대지》에서 이런 말을 들려 준다.\r\n ‘나는 비만해지려는 인종에게는 흥미가 없다. 내가 묻고 싶은 것은 사람이 행복할 것인가, 번영할 것인가, 편안하게 살 것인가에 있지 않다. 어떤 인간이 번영하고 잘살고 행복해질 것인가를 스스로 묻고 있는 것이다.’ 1973", "toc": "우리 시대를 추하게 하는 것들", "sort": 27}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\"> 1 </p>한평생 수학이 좋아서 그것만을 공부하고 가르치고 연구하는 수학자가 있다. 그는 숫자에서 미의식 같은 것을 느낄 정도로 그 길에는 통달한 사람이다. 연구실에서 풀리지 않던 문제가 산을 오르거나 바닷가를 산책하는 무심한 여가에 문득 풀리는 수가 있다고 했다. 그러한 그는 가끔 동료들로부터 이런 질문을 받는다고 한다.\r\n “자네는 지겹지도 않아서 평생을 두고 수학만을 그렇게 연구하는가? 자네가 하고 있는 그 일이 인류 사회에 어떤 공헌을 하고 있단 말인가?”\r\n 이럴 때마다 그 수학자는 다음과 같이 대답한다고 했다.\r\n “제비꽃은 제비꽃답게 피면 그만이지, 제비꽃이 핌으로써 봄의 들녘에 어떤 영향을 끼칠 것인가, 그건 제비꽃으로선 알 바가 아니라네.”\r\n 어떻게 들으면 아주 오만한 소리로도 들리지만, 그의 대답은 그만큼 자신과 신념에 넘쳐 있다. 그 꽃이 그 꽃답게만 핀다면 한두 송이를 피어 가지고도 봄의 온 들녘을 술렁거리게 할 수 있다. 그러나 만일 제비꽃이 제비꽃답게 피지 못하고 개나리처럼 핀다거나 또는 벚꽃처럼 피려고 한다면 그건 정말 봐줄 수 없는 꼴불견일 것이다. 또한 그것은 제비꽃만의 이변이 아니라 봄의 비극이다.\r\n 오늘날 우리들은 자기 빛깔을 지니고 살기가 정말 어렵게 되어 가고 있다. 개인의 신념이나 개성이 둘레로부터 도전을 받는다기보다는 차라리 화살의 목표가 되기 때문이다. 도도히 흐르는 획일의 강물에 휩쓸려 끝없이 표류해야 할 운명 안에 놓여 있기 때문이다.\r\n 우리들의 일상을 돌아보면, 우리가 지금 어떻게 살고 있는지 손으로 만져 볼 수 있다. 한때는 무관의 제왕이라고 제법 뽐내던 신문을 비롯해, 그 사촌 격인 주간지와 라디오, 텔레비전 등의 대중 매체들이 우리들에게 획일적인 속물이 되어 달라고 몹시도 보채고 있다.\r\n 그것들은 우리들의 빛깔을 빼앗고 얼을 앗아간다. 사고의 힘과 가치에 대한 판단력을 흐려 놓는다. 그리고 그것은 마약 같은 힘을 가지고 그 안에서만 허우적거리게 한다. 따라서 맹목적이고 범속한 추종은 있어도 자기 신념을 갖는 것은 어렵게 하고 있다.\r\n 이렇게 해서 오늘 우리들은 서로 닮아간다. 주택단지의 집들처럼 그놈이 그놈 같기만 하다. 동작뿐 아니라 사고까지도 개성 없이 모두 닮아간다. 이쯤 되면 고유명사는 차라리 거추장스럽다. 일련 번호나 보통명사로써 우리들의 호칭을 대신해도 불편하지 않을 것이다.\r\n\r\n\r\n<p style=\"text-align:center\"> 2</p> 그러나 행인지 불행인지, 인간은 평범한 일상성만으로는 만족하지 않는다. 자기 생명의 전개, 다시 말해 창조적인 활동을 원한다. 모험과 위험을 무릅쓰고라도 자기답게 살고자 한다. 그것은 생명의 욕구이다. 단 하나뿐인 목숨도 희생해 가면서 그 많은 사람들이 산을 오르는 것은, 산이 거기 그렇게 있기 때문일까? 물론 우리는 산을 보고 산을 오른다. 그러나 산이 나를 불러서가 아니라, 내 안에서 산을 오르고 싶은 욕구가 솟아오르기 때문이다. 그렇게 하지 않을 수 없는 힘, 그것이 곧 살아 있는 생명력이다.\r\n 우리들이 창조적인 활동을 하기 위해서는 여러 가지 지식과 정보가 필요하다. 많은 이웃들과 함께 얽혀 살고 있는 우리이기 때문에 그러한 정보를 모르고는 제대로 살기가 어렵다. 그래서 사람들은 무더기로 공포 발효된 새 법의 조문을 외워 두어야 하고, 지식과 정보를 배당받으려고 비싼 값을 치르면서, 비인간적인 경쟁을 수없이 겪으면서 좁은 문을 뚫고 모여든다.\r\n 이건 누구나 느꼈음 직한 일이지만, 나는 책가게에 들를 때마다 산더미처럼 쌓여 있는 그 많은 지식과 정보 자료에 압도당한다. 그토록 엄청나게 쌓여 있는 정보를 어떻게 다 소화할 것인가를 생각하면 기가 질린다. 내가 알고 있는 것은 그중 몇 장에 지나지 않을 것 같다. 나는 갑자기 작아진다. 그리고 조금 우울하다.\r\n 우리들이 살아가는 데는 얼마만 한 지식이 필요할까. 물론 사람에 따라 다르겠지만 많을수록 좋을 것 같다. 아는 것이 많은 사람일수록 유용하게 쓰이고 대우도 받기 때문이다.\r\n 그런데 여기에 문제가 따른다. 우리들이 살아가는 데 여러 가지 지식이 필요하긴 하지만, 때로는 지나친 지식이 인간을 그 속에 파묻어 버린다는 사실이다. 사람들은 본래부터 따지기를 좋아한다. 그 가운데서도 지식인은 더욱 분별하고 따지기를 좋아한다. 이유가 많은 동물이어서 단순 소박하지 않다. 그렇기 때문에 오히려 자승자박의 함정에 빠지게 된다.\r\n 우리들이 얼마나 많이 알고 있느냐, 이 말은 얼마나 복잡하게 분별하고 있느냐의 뜻이다. 그와 같은 외부의 지식에만 의존할 때 우리는 자기 언어와 사유를 박탈당한다. 그렇기 때문에 현대인들은 접촉이 너무 적어서가 아니라, 오히려 지나치게 많아서 인간적으로 소외감을 갖게 된다. 대지에 뿌리를 내리지 못하고 끝없이 방황하는 나그네가 된다. 파우스트의 비유를 들출 것도 없이, 회색의 이론에 묻혀 생명의 나무가 시들고 있다.\r\n 그럼 안다는 것이 인간과는 어떤 관계에 있는 것일까. 지식이 인간을 형성하는 본질적인 요소가 될 수 있을까. 산스크리트어의 지식은 인식을 가리키는 말이다. 어원으로 보면 아는 것을 쪼갠 것, 즉 분별의 지식이다. 그래서 이것을 분별지分別智라고도 표현한다. 그런데 이 분별지는 인격과 직접 관계가 없다. 그저 아는 것만을 뜻할 뿐이다.\r\n 일찍부터 인도 사람들은 이와 같은 지식을 ‘분별 망상’이라고 해서 대수롭게 여기지 않았다. 그 대신 분별을 넘어선 무분별지의 세계를 추구하고, 또한 거기에 도달하려고 애썼다. 여기서 말하고 있는 무분별이란, 물불을 가리지 못하고 허둥댐을 가리키는 것이 아니라 시시콜콜하게 따지고 쪼개고 하는 분별 망상을 초월한 경지를 뜻한다.\r\n 지혜는, 아는 것을 ‘가설한다’ ‘통합한다’는 뜻이다. 그래서 지혜를 무분별지라고도 한다. 이 지혜는 인격과 직결된 것이므로 거기에는 행동과 책임이 따른다. 우리가 의지해야 할 것은 사변적인 지식이 아니라 끝없는 빛, 즉 지혜라고 불교경전에서는 누누이 강조하고 있다.\r\n\r\n\r\n <p style=\"text-align:center\"> 3 </p> 9세기 중국의 선승으로 위산僞山이란 분이 있었다. 그의 어록은 일찍부터 우리나라 승가의 발심수행자에게 교재로 쓰일 만큼 널리 알려졌다. 그의 문하에 키가 7척이나 되고 총명과 재주가 비상하게 뛰어난 향엄香嚴이란 학인學人이 있었다. 위산은 향엄이 큰그릇임을 한눈에 알아보고 어느 날 이렇게 말한다.\r\n “지금까지 보고 들은 것을 떠나서 너의 본래 면목에 대해 한마디 말해 보라.”\r\n 향엄은 이리 생각하고 저리 따지면서 몇 마디 대답해 보았지만, 스승은 모두 아니라고 한다. 그는 자기 방으로 돌아가서 가지고 다니던 여러 가지 책들을 꺼내 아무리 찾아보아도 보고 들은 것을 젖혀 놓고는 말할 수가 없었다. 다시 위산 앞에 나아가 가르쳐 주기를 청한다. 그러나 위산은 이와 같이 말할 뿐이다.\r\n “내가 말하는 것은 내 소견이지, 그게 너에게 무슨 소용이 되겠느냐.”\r\n 향엄은 이 말에 큰 충격을 받아 가지고 있던 책을 다 불살라 버리고 홀로 수행한 끝에 그 본래 면목을 깨닫게 된다.\r\n 창백한 지식인, 무기력한 지식인이라는 말을 우리들은 가끔 듣는다. 향엄은 곧 오늘의 우리다. 평소에는 온 세상을 주름잡듯 큰소리 떵떵 치던 그 지식인이 어떤 상황 앞에서는 찍소리 못하고 비슬비슬 주저 앉는다. 막상 그 행동이 요구될 때 그는 움츠러들고 만다. 지식이 이런 것이라면 그게 뭐 그리 대단하단 말인가. 그것이 인격과 별개인 것을 우리는 이런 데서도 찾아낼 수 있다.\r\n 따지고 쪼개는 분별에서는 지혜로운 행동이 나올 수 없다. 용기 있고 바람직한 행동은 이론에서 나오지 않는다. 이러한 작용은 신념에서만 나올 수 있다. 그럼 신념은 어디에서 나오는가. 분별의 지식에서가 아니라 무분별의 지혜에서 저절로 우러난다.\r\n 그렇다면 인격을 이루는 근원적인 요소는 회색의 이론인 지식이 아니라, 퍼내도 퍼내도 샘솟듯 솟아나는 지혜다. 그러므로 지식이 지식 본래의 기능을 다하려면 지혜로까지 깊어지고 승화되지 않으면 안 된다.\r\n 인간을 형성하는 기초 교육기관을 학교라고 한다. 그런데 오늘날 그 학교 교육의 맹점은 지식 전달에만 안주하고 있는 점이다. 교육이라는 말의 어원을 살펴보면, 처넣는 것이 아니라 끌어내는 것이다. 그러니까 교육의 중심은 지식을 전달하는 데 있지 않고 지혜를 이끌어내는 데 있다. 요즘의 교육은 메마르고 차디찬 정보를 교환하는 데 그치기 때문에 거기에서는 서로의 인격이 교류될 수 없다. 옛날과는 달리 사제간의 길이 단절되어 버린 것도 바로 이 점에 원인이 있다.\r\n 스승의 그림자조차 밟기를 주저했던 그 시절에는 스승이 그만큼 절대적이고 존엄한 존재였다. 그러나 지식을 파는 일에 그친 오늘날의 관계는 마치 계약 노동자 사이처럼 되었다. 한 학기에 얼마를 내고 몇 시간짜리 지식과 정보를 얻어 듣고 있다. 그렇기 때문에 계약 기간일지라도 비위에 거슬리면 그림자의 실체까지도 밟고 올라선다. 이러한 마당에서 오늘의 인간이 형성되기 때문에 냉혹한 사회인이 될 수밖에 없다.\r\n 우리들 기억에 자리잡고 있는 스승의 상像을 꼽아 보면 그리 많지 않다. 그분들이 아직도 우리에게 기억되고 있는 것은 우리에게 많은 지식을 전달해 주어서가 아니다. 크고 있는 우리에게 눈을 뜰 수 있도록 자극을 주었기 때문이다. 그때 그 자극을 통해 우리 안에 접혀 있던 지혜의 날개가 펼쳐졌던 것이다. 그러한 스승의 상은 오랜 세월을 두고, 우리들 자신을 조명해 주고 있다. 스승의 인격이 내 안에 녹아 들어와 있다. 어떤 것이 바람직한 교육인가는 우리에게 남아 있는 그와 같은 스승의 상을 통해서도 여실히 알 수 있다.\r\n 지식이 지혜로 깊어지려면 거기에는 어떤 여과 과정이 있어야 할 것이다. 무엇보다도 자신의 일상을 객관화시켜 되돌아보는 일이 필요하다. 순수한 집중을 통해 생의 밀도 같은 것을 의식하는 일이다. 철저하게 자기 자신을 응시함으로써 자기 존재에 대해서 자각하는 일이다. 나는 무엇인가? 나는 왜 사는가? 어떻게 살아야 할 것인가? 자기 자신에 대해 이와 같은 원초적인 물음을 던져야 한다.\r\n 그러기 위해서는 홀로 있는 시간이 필요하다. 외부의 정보에서 벗어나 자기 마음속의 소리를 듣는 일이다. 우리들이 홀로 있다는 것은 온전한 내가 존재하는 것이다. 현대인들은 지나친 접촉으로 인해 홀로 있는 시간을 거의 잃어버린다. 빽빽하게 꽂혀 있는 밀密에서 툭 트인 허虛를 익힐 필요가 있다. 무심한 경지가, 순수 의식의 상태가 아쉽다.\r\n 그러므로 홀로 있음은 보랏빛 외로움이 아니라 본래의 자기로 돌아가는 길이다. 그것은 당당한 인간 실존이다. 사람은 홀로 있을 때 순수해진다. 모든 것을 처음부터 다시 시작하게 된다. 그리고 궁리를 한다. 가장 올바른 것을 생각하고, 깊은 것을 들여다보고, 높은 것에 눈을 주게 된다. 또한 사람이 홀로 있을 때는 죽음이라든가 영원 같은 비일상적인 것을 헤아리게 된다. 저만치서 하루하루 죽어가고 있는 자기 모습을 본다. 껍질에서 알맹이를 찾는다. 그래서 제정신을 차리게 된다.\r\n 진공묘유眞空妙有라는 말은 텅 빈 데에 오묘한 것이 있다는 뜻이다. 텅 비우지 않고는 새것을 받아들일 수도 없고, 자기 생명의 우물을 고이게 할 수도 없다. 그래서 선가에서는 ‘입차문내入此門內 하려면 막존지해莫存知解하라’고 타이른다. 이 문 안에 들어오려면, 다시 말해 진리의 세계에 들어오려면 시시콜콜하게 따지지 말라는 것이다. 이전까지의 고정관념에서 벗어나야 비로소 새 눈이 열릴 수 있다는 간절한 당부다.\r\n 이와 같은 여과 과정을 통해 우리들은 자신의 무게와 존재 의미를 깨닫는다. 내가 지금 할 일이 무엇인가를 확신하게 된다. 그래서 역사의 소리를 들을 수 있고, 자기 생명을 펼쳐 나갈 수 있다.\r\n\r\n\r\n <p style=\"text-align:center\"> 4 </p> 우리의 스승은 어디에 있는가? 본질적인 스승은 나 자신일 수밖에 없다는 점에 인간의 책임과 긍지가 있다. 외부의 것은 사람이나 사물을 막론하고 나에게 다만 자극을 줄 뿐이다. 그것을 긍정적으로나 또는 부정적으로 받아들이는 것은 누구도 아닌 나 자신이다. 그렇기 때문에 바른 것을 추구하는 사람은 무엇인가를 찾아 나서는 일도 소중하지만, 그것이 바른 것이 아닐 때는 선뜻 버리고 돌아설 수 있어야 한다. 사실 찾는 일보다 버리는 일이 얼마나 어려운가를 우리는 되풀이되는 경험을 통해서 알고 있다.\r\n 한 인간의 생애는 유일한 것이고 존엄한 것이라는 말을 우리는 교과서와 그 밖의 지식에서 얻어들었다. 그렇기 때문에 시시하게 살아 버릴 수가, 아무렇게나 죽어 버릴 수가 없다. 산다는 것은 무엇인가. 그것은 더 말할 것도 없이 일종의 자기 연소 같은 것, 남이 타는 것이 아니라 내 자신이 훨훨 타서 재가 되는 것이다.\r\n 유일하고 존엄하다는 인간 존재가 오늘처럼 비인간화된 적이 일찍이 있었던가. 그저 범속한 동질화의 강물에 둥둥 떠서 획일의 바다로 끝없이 표류해 가고 있다.\r\n 우리가 동물이 아니고 인간인 것은 회심回心할 줄 아는 데 그 무게가 있을 것이다. 그릇된 줄 알았을 때 선뜻 고칠 수 있는 바로 그 점이다. 그리고 회심의 고비에서 새로운 눈을 뜬다.\r\n 언젠가 신문에서, 어떤 저명 인사가 살기 좋다는 미국으로 아주 살러 가 버렸다는 기사를 읽고 같은 겨레의 입장에서 섭섭하고 조금은 괘씸하다는 생각이 들었다. 그런데 한 달쯤 지나서 아주 가 버린 줄 알았던 그가 다시 돌아왔다는 소식을 접했다. 그분이 돌아온 이유 가운데 하나는 3등 표를 가지고 1등 칸에 앉아 있는 기분이어서 더 견딜 수가 없더라는 것이다. 그는 회심할 줄 안 인간이었다. 그것이 아닌 줄 알면서도 주위의 눈이 두려워, 또는 체면 때문에 시들어 버리는 경우가 이 세상에는 얼마나 많은가. 그런 행위를 가리켜 경솔하다고 탓할 사람도 있겠지만, 누가 뭐라고 하든 그는 자기 신념을 가지고 자기답게 살 줄 아는 인간이다.\r\n 그러므로 제비꽃은 제비꽃답게 피면 되는 것이다. 그것은 제비꽃의 일이기 때문이다. 그런데 우리가 숨쉬고 있는 오늘의 시류는 제비꽃으로 하여금 자꾸만 제비꽃답게 피지 못하도록 작용하는 데 문제가 있다. 같은 품종의 꽃으로만 닮으라고 밤낮으로 보채대는 것이다. 우리들의 정원에 똑같은 꽃만 핀다고 가상할 때, 우리들의 눈과 손길은 저절로 멀어지고 말 것이다. 모든 꽃들이 그 꽃답게 피어날 때 그 꽃밭은 비로소 장엄한 교향악의 조화를 이룰 것이다. 사계절을 두고 생명의 기쁨이 넘치게 될 것이다.\r\n 우리도 이렇게 살았으면 얼마나 좋겠는가. 1973", "toc": "제비꽃은 제비꽃답게", "sort": 28}, {"message": "\r\n\r\n\r\n썰렁한 이 겨울의 마루턱에서 오던 길이 되돌아보이는 세모. 어쩔 수 없이 또 한 해가 자리를 뜨려고 한다. 우리들 생애로 허락받은 그 한 해가 사라져가는 것이다. 갈 길은 아직도 먼데 해가 저물고 있다는 나그네의 안타까운 감회가 따른다.\r\n 지난 한 해 동안 내게 남은 것은 무엇일까. 어둡고 궂은 일은 말고 밝고 좋은 일만을 떠올리고 싶다.\r\n 눈을 감는다. 선뜻 몇 가지 눈매들이 떠오른다. 그렇다. 나는 이 눈매들로 하여 옆구리께가 허전해지려고 하는 1973년을 채우리라. 떠나가는 그에게 등을 툭툭 치면서 잘 가라고 안녕을 보내리라.\r\n 얼마 전 서울대학교 불교학생회 동계 수련대회가 순천 송광사에서 있었다. 한 주일 동안 새벽 3시에 기상해 밤 9시 취침 시간까지 승가의 일과에 따라 정진하는 수련이다. 기한부로 출가해 수도생활을 하는 것이다. 하루 다섯 시간 좌선을 하고, 오전과 오후로 강론을 듣는 것이 일과의 중심이었다.\r\n 출가승에 못지않게 진지한 자세로 한결같이 정진하는 걸 지켜보면서 나는 속으로 크게 감동했다. 그리고 그들의 관심사는 오늘날 한국 불교와 사회의 단절 현상을 어떻게 연결시켜서 우리 사회의 부조리를 털어내고 사회 정의를 구현하는 데 기여할 것인가에 있었다.\r\n 안개 속에 묻혀 깨어날 줄 모르는 기성 불교도인 우리로서는 부끄러운 마음을 금할 길이 없었다. 그들의 티없이 맑은 그때 그 눈매들을, 총명한 그 눈매들을 나는 잊을 수가 없다. 그러한 눈매는 깨어 있는 인간 정신의 증표일 것이다.\r\n 수련 기간중 타대학의 교수와 학생 간부들이 날마다 그곳을 지나갔다. 그런데 이상한 것은, 똑같은 이 사회의 교수와 학생들인데 ‘산업시찰단’인 그들의 눈에서는 맑고 슬기로운 빛을 볼 수가 없었다.\r\n 수련대회에서 돌아오는 도중 나는 또 하나의 잊을 수 없는 눈매를 보았다. 그것은 시골 장터에서 목격한 어질고 선량한 농사꾼의 눈이었다. 올망졸망한 보따리와 광주리를 이고 나와 장을 보고 있는 그들의 눈매에서 까맣게 잊어버린 우리 할아버지와 할머니 적의 눈을 보았다. 오늘날 도시의 횡단보도나 버스 안에서는 찾아볼래야 찾아볼 수 없는 성스러운 눈이다.\r\n 그러한 눈들은 자기 허물밖에 모른다. 가진 것을 빼앗기고 가난해도 자기가 복이 없어 그런 줄 알지 구조적인 측면을 넘어다 보려고 하지 않는다. 하늘을 우러러 흙을 소중히 여기면서 사는 그들은 오직 대지의 질서를 믿을 뿐이다.\r\n 한 할아버지에게 길을 물었더니 어찌나 친절히 가르쳐 주는지 묻는 쪽에서 미안할 지경이었다. 도시인에게 길을 물어보라. 외마디로 대답하거나 “몰라요.” 하고 싸늘하게 돌아서 버린다. 이런 이들이 스스로를 세련된 현대인이라고 생각한다. 오늘의 도시인은 마땅히 시골에 찾아가 잃어버린 눈빛을 받아 와야 할 것 같다. 그토록 어질고 선량한 눈매를 보고 어떻게 비리를 행할 수 있을 것인가.\r\n 또 하나의 눈매, 그것은 불타는 눈이다. 이글이글 타오르는 열정의 눈. 지난 26일 밤 민족학교 주최로 대성빌딩 강당에서 ‘항일 문학의 밤’이 열렸을 때, 거기 와 본 사람이면 다 알겠지만 복도건 연단이건 입추의 여지없이 꽉 들어찬 그 많은 청중들, 거기 하나같이 타오르던 그 눈매들. 그것은 증오의 눈이 아니라 사랑의 눈이었다. 조국애에 뜨겁게 달아오른 사랑의 눈이었다.\r\n 어느 일터에서고 우리는 요즘 그런 눈을 찾아볼 수가 없다. 물풀의 그늘에서 몽롱하게 졸고 있는 물고기의 눈은 많아도, 안에서 생명이 연소되면서 내뿜는 불타는 눈은 보기 드문 세태다.\r\n 1973년! 돌아볼 것도 없이 우리 이웃들 모두가 숨도 크게 쉬지 못하고 살아온 한 해였다. 그 같은 세모의 착잡한 길목에서 이대로 주저앉아 버릴 수 없는 것은, 맑고 선량하고 불타는 그 눈들이 우리 안에 있기 때문이다.\r\n 맑고 선량하고 타오르는 눈은 굳이 ‘한국적’인 눈일 수 없다. 그것은 인간의 보편적이면서도 본질적인 눈이다. 이 보편적인 눈이 인간 스스로를 구원할 수 있다. 우리 모두를 당당하게 직립 보행케 할 수 있다. 1973", "toc": "그 눈매들", "sort": 29}, {"message": "\r\n\r\n\r\n <p style=\"text-align:center\">1</p>연말이 가까워지면 누구나 지난해를 돌아보게 마련이다. 그때마다 의례적으로 새어나오는 말은 ‘다사다난’이라는 용어다. 그러나 우리들이 겪어온 이 한 해만큼 다사다난이란 말이 그토록 절실할 수가 있을까. 나라 안팎을 가릴 것 없이 인류 역사상 보기 드문 일들이 우리 둘레에서 펼쳐졌기 때문이다.\r\n 돌아보는 기억이 밝고 유쾌한 것이라면 회상의 즐거움도 없지 않지만, 반대로 어둡고 불유쾌한 것일 때 거기에는 묵은 상처를 건드리는 아픔이 따른다. 지나온 한 해를 돌이켜보면 그 아픔과 암담함을 주체할 길이 없다.\r\n 친구들을 만날 때마다 주고받는 인사말은 한결같이, 그동안 ‘별일 없었느냐’는 것이다. ‘별일 없었느냐’ 또는 ‘별고 없었느냐’는 이 말밖에 또 무슨 인사말을 나눌 수 있겠는가. 그만큼 우리들은 ‘별일’과 ‘별고’ 속에서 별스럽게 살았다. 이 세상이 온통 ‘별일’뿐인데 그 안에 사는 우리들에게 어찌 별일이 없을 수 있었겠는가.\r\n “밤새 안녕하셨습니까?” 이런 인사말은 이제 우리들에게 별로 실감이 나지 않을 것이다. 관광호텔에 묵은 사람들을 향해서는 그런 인사가 필요할지 모르지만.\r\n 만나 본 지 오래되고 소식을 알 수 없어 궁금한 친구들에게 나는 아직도 ‘그동안 별고 없었느냐’고 안부를 묻고 싶다. 이 인사말이 부질없는 소리라 할지라도 요즘 같은 상황에서는 이 인사말밖에 다른 인사말이 나오지 않기 때문이다.\r\n 사람이 사람일 수 있다는 것은 언어나 문자를 통해 의사 표시를 할 수 있기 때문일 것이다. 그 언어와 문자의 기능을 상실한 인간은 사실 짐승이나 다를 바 없다. 인간이면 누구나 누릴 수 있는 타고난 권리를 유보당하고 있다면 짐승과 다를 것이 무엇이겠는가.\r\n 이 시대의 우리에게 절실히 요구되고 있는 것은 무엇보다도 대화 정신이다. 끊어졌던 언어도言語道를 이어 주는 일이다. 다스리는 자나 다스림을 받는 자가 똑같은 언어와 풍속으로 살아온 한 겨레라는 차원에서, 그것이 받아들여지지 않는다면 최소한 인간적인 차원에서라도 대화가 소통되어야 할 것이다. 남북으로 흩어진 가족들을 되찾아 주자는 뜻에서 사상과 이념까지 초월해 가면서 대화를 나누고자 했던 그 아량이라면, 자유 민주주의라는 똑같은 사상과 이념을 지닌 사람끼리의 대화는 조금도 어려울 것이 없지 않겠는가. 이런 생각이 부질없는 망상인 줄 알지만, 험난한 이 해가 저물려는 길목이라 한 번쯤 생각하게 된다.\r\n\r\n\r\n<p style=\"text-align:center\"> 2</p> 밖으로 눈을 돌리기에는 우리네 살림이 지나치게 각박했지만, 그 일들이 우리와는 너무도 대조적이라 비상한 관심거리였다. 또한 같은 지구상에서, 그것도 우방이라는 나라에서 일어난 사건들이므로 결코 남의 일일 수만은 없었다. 막강한 정치 권력을 한 몸에 지닌 미국의 대통령 닉슨이, 우리네 입장에서 보면 아무것도 아닌 도청 같은 일로 해서 마침내 임기 도중에 사임하지 않을 수 없었다. 서독의 브란트 수상도 우리네 풍습으로 보면 문제도 안 될 스캔들쯤으로 그 막중한 자리에서 물러앉게 되었다. 일본의 다나카도 정치를 잘못해서라기보다 정치 뒤에 자리잡은 탐욕 때문에 그 자리가 흔들렸다.\r\n 오늘날 우리네 상식으로 보면, 막강한 힘을 가진 그런 양반들이 도청에 좀 관련이 되었다고 해서, 말끔한 미녀와 즐겼다고 해서, 또는 정치 권력을 이용해 치부를 좀 했다고 해서 그 자리에서 떨려나야 한다는 것은 정말 납득이 가지 않는다. 똑같은 자유 민주주의를 지향하고 있는 우리네 우방국들의 일이기 때문에 더욱 이해하기 어려운 것이다. 대통령이나 수상의 지위가 그처럼 나약하단 말인가.\r\n 우리 입장에서 보면 도저히 이해가 가지 않는 일이, 그들의 입장에서는 너무도 당연한 상식이라는 점에 우리와 그들의 차이가 있다. 물러앉은 그들은 부러워할지 모르겠다. 필리핀의 마르코스나 베트남의 티우와 같은 존재들을. 그러나 이것도 우리 같은 처지에서 갖는 하나의 상상이지 당사자들은 정치가로서의 양식과 인간적인 양심이 물론 허락하지 않을 것이다. 또한 민주 시민의 권리와 의무가 무엇인지를 알고 있는 그네들의 시민의식이 결코 용납하지도 않을 것이다.\r\n 이전 같으면 한 사람이 정권만 쥐면 그가 뒷구멍으로 무슨 짓을 하건 국민들은 감히 입을 열지 못했다. 그러나 오늘날에는 부도덕한 정치를 하는 자는 조금도 용납할 수 없다고 세계 곳곳에서 몰아세우고 있는 현실이다. 주권재민, 나라의 권력이 국민에게 있다는 게 바로 이런 것이다. 남의 일이지만 실로 부럽고 믿음직스럽기만 하다. 선진국의 살림살이가 어떻다는 걸 보여 주고 있다. 밖으로는 이처럼 정의가 불의를 몰아낸 한 해이기도 했다. 아직도 구석구석에 독버섯 같은 불의가 도사리고는 있지만.\r\n\r\n\r\n<p style=\"text-align:center\"> 3 </p> 요즘의 노인들은 몹시 불안하고 울적한 일이 한두 가지가 아니겠지만, 그중에서도 보물찾기 같은 고분 발굴을 볼 때마다 사후를 걱정하지 않을 수 없으리라. 우리들이 알고 있는 상식으로 무덤을 파헤칠 경우는, 무덤을 옮기기 위해서거나 또는 지난 왕조사王朝史에서 죽은 후에 큰 죄가 드러났을 때 관을 쪼개고 목을 베어 극형을 가하는, 부관참시를 하기 위한 경우이다. 그런데 요즘은 학술적인 연구라는 명분 아래 막대한 예산을 쏟아가며 보물찾기에 열을 올리고 있다. 외화를 지닌 관광객을 위해 조상의 무덤까지 파헤쳐 가며 구경거리로 내보이는 판국이 되고 있다.\r\n 스커트의 길이만 짧아도 자로 재어 단속하고 머리카락이 좀 길어도 가위질을 해주는 지극히 도덕적이고도 살뜰한 정부가 기생 파티에 매춘 파티 같은 일은 어째서 모른 체하는지 알 수 없는 일이다. 우리나라에 이렇다 하는 여성단체도 많건만 이 외화 앞에서만은 찍소리 못하고 있는 것 같다. 설마 그렇게까지 문란하랴 싶던 사람들도 관광호텔에 화재라도 나면 비로소 생생하게 확인할 수가 있다.\r\n 무덤 앞에 세운, 망두석望頭石을 빼다가 대량 수출한다는 소식도 있었지만, 외화 앞에서는 남아나는 것이 없다. 요 근래 사찰 문화재는 극심한 수난을 겪고 있다. 낱낱이 알려지지 않아서 그렇지 좀 오래되고 볼 만한 불상이며 불화, 그 밖에 불기佛器들이 수없이 도난당하고 있다. 물론 관리 소홀도 없지 않지만, 외화의 거센 물결 앞에서는 당해 낼 도리가 없다. 그 일들이 외국인에 의해서가 아니라 외화에 눈먼 내국인의 손에 의해 저질러지고 있다. 말하자면, 수출 목표 얼마를 달성하기 위해서는 조상의 뼈에 민족의 얼까지도 주저 없이 내주고 있는 형편이다.\r\n 이런 문제는 그 자체에만 한정되지 않고 사회 윤리면에까지 그 영향이 미치고 있다는 점에 심각한 문제가 있다. 지난 한 해만 해도 끔찍한 사건들이 잇따라 일어났다.\r\n 그런데 그 사건의 대부분이 돈과 관련된 살인극이었다. 단 하나뿐이기 때문에 존엄한 사람의 목숨이 돈 앞에서는 파리 목숨이나 다를 바 없이 추락하고 만다. 물론 구조적으로 항상 불신과 증오 속에 살아야 하는 사람들이고 보면 그런 가능성은 얼마든지 잠재되어 있다.\r\n 경주 근방에서 고분이 발굴되어 무슨무슨 보물이 나왔다고 함성을 올릴 때마다, 언론이나 관계 당국 할 것 없이 하나같이 기뻐서 날뛰기만 했지 가족 윤리나 사회현상에 미칠 영향은 전혀 고려하지 않고 있다.\r\n 이제 우리에게는 가려진 것이라고는 아무것도 없이 자꾸만 헐벗어 가고 있다. 치부까지 다 드러내 놓고도 부끄러워할 줄 모를 만큼 안면신경이 질겨진 것이다. 아니면 외화를 따라 가치의식마저 나가 버린 것인가. 고이 잠드시라 해놓고서 그 무덤을 함부로 파헤칠 때 조상의 넋은 어디에 안주할 것인가. 그러니 오늘의 후손들은 불효자요, 후레자식들일 수밖에 없다.\r\n\r\n\r\n <p style=\"text-align:center\"> 4 </p>옛날의 종교는 개인의 안심입명安心立命으로 자족했었다. 단순하고 순박한 사회였을 뿐만 아니라, 모든 기능이 제 분수를 알아 정상적인 궤도 위에 있었기 때문이다. 그러나 사회악이 만연하고 부조리가 심각해 비정상적인 오늘날에 와서까지도 개인의 문제에만 안주한다면 그와 같은 종교는 온전한 종교일 수 없다. 사회 정화는 개인의 정화와 함께 모든 종교의 본질적인 기능이다.\r\n 그런데 유달리 불교계만은 같은 사회 안에 살고 있으면서도 침묵을 굳게 지키고 있다. 사회적인 기능은 그만두고라도, 직책의 진퇴를 두고 아집과 독선으로써 사회적인 물의까지 일으켜 가며 빈축을 샀다. 이 땅에서 1천6백 년의 역사와 전통을 지녔다는 불교가 역사의 소리에 귀먹고 현실을 바로 보지 못할 만큼 눈이 멀어, 비겁한 침묵과 내부의 갈등으로 혼미를 거듭한다면 한국 불교의 존재 의미는 날로 희미해질 수밖에 없다.\r\n 사회의 비리와 부조리를 보고도 옴쭉 못한 그 입으로 아무리 부처의 이름을 부르고 생사를 초탈한 듯한 설법을 한다 할지라도 그 반응은 있을 것 같지 않다. 자기 자신도 제도하지 못하면서 죽은 영혼을 제도하겠다니 가소로울 뿐이다. 종교의 기능이 산 역사에 참여하지 못하고 죽은 역사의 뒤치다꺼리에만 관심을 둔다면 그런 종교는 죽은 종교이지 산 종교일 수 없다. 그러나 부처의 가르침은 산 종교이지 죽은 종교는 아니다.\r\n 그 종교를 살리느냐 죽이느냐의 문제는 오로지 그 종교집단의 기능에 달려 있음을 우리는 분명히 보고 있다.\r\n 지난 한 해를 두고 볼 때 다스리는 쪽으로는 몹시 귀찮게 생각할지 모르지만, 다스림을 받는 시민의 입장에서 보면 하나의 가능성이 제기된 셈이다.\r\n 이 시대 이 지역의 모든 종교인들이 종파적인 아집에서 떠나 종교적인 신념으로써 사회정의 구현을 위해 뜻을 같이한다면 우리 사회 속에 도사리고 있는 갖가지 부정과 불의가 뿌리내리지 못할 것이다. 종교단체는 정당과는 달라 이익단체가 아니므로 중간 매개집단의 기능을 충분히 이행할 수 있다. 돈의 힘 앞에 무력해진, 권력 앞에 오만해진 모든 부조화를 정화시킬 사명이, 이 나라 모든 종교인들에게 역사적인 과제로서 주어진 것임을 명심해야 할 것이다.\r\n\r\n\r\n<p style=\"text-align:center\"> 5 </p>사실 나는 이 한 해 동안 거의 근신을 하다시피 지냈다. 무엇이 두려워서가 아니라, 뜻을 같이한 수많은 동료들이 고생하고 있는데, 무슨 면목으로 강연을 하고 글을 쓰겠느냐는 생각에서였다.\r\n 세상이 요즘처럼 살벌하고 황량한 판국에 무슨 말을 하고 무슨 글을 쓸 것인가. 말과 글이란 메아리가 있어야 하는 법이다.\r\n 나는 이 한 해를 거의 육체노동으로 지내다시피 했다. 과로한 끝에 더러는 앓기도 했지만, 일을 하면서 하나하나 일머리를 터득할 수도 있었다. 육체적인 노동이 정신적인 조율이라는 사실도 뒤늦게 알아차렸다.\r\n 요즘 같은 시절에 심은 나무는 어떻게 자랄 것인가 하고 내심 생태학적인 측면에서 생명현상을 관찰해 보고도 싶었다. 생명력이란 억압하면 그대로 시들고 마는가, 아니면 새로운 저항력을 가지고 움터 나올 것인가. 그것은 나무가 더 자라 봐야 알겠지만, 어쨌든 기대할 만한 일이다.\r\n 나는 또 그동안 가진 것을 정리했다. 어떤 책에서 보니까 심경에 변화가 올 때 여자들은 미장원을 찾아가 머리 모습을 달리 한다고 했다. 그러나 나는 여자도 아닐뿐더러 빡빡 깎은 머리이기 때문에 그런 모습의 변화는 바랄 수 없다. 기껏해야 소유를 정리하는 일, 가진 것이래야 책밖에 없으니 그 책을 볼 만한 친구들에게 흩어 버리는 일이다.\r\n 내 삶이 성에 차지 않을 때, 온 세상을 어쩌지는 못한다 할지라도 내 둘레만은 내 의지로 개선해 보고 싶다. 입산 출가한 후 이런 일은 너댓 번 치렀다. 가진 것이 적을수록 홀가분해진다. 그럴 수만 있다면 아무것도 갖고 싶지 않다. 그때 어쩌면 온 세상을 차지할지도 모르겠다. 이런 일은 일상적인 범속한 자신으로부터 탈출하고 싶은 심경에서임은 더 말할 것도 없다. 끝없는 탈출을 통해 나는 본래의 내가 될 수 있을 것이다.\r\n 영화 〈빠삐용〉을 보면서도 그런 걸 생각했다. 인간이 인간일 수 있는 것은 자기 자신을 펼치려는 노력이 있기 때문이다. 그 영화를 본 사람이면 다 알고 있겠지만, 억울하게 갇힌 죄수 빠삐용은 자유와 평화를 찾아 끝없는 탈출을 시도한다. 그에게 실의와 좌절은 곧 죽음을 뜻한다. 우리는 빠삐용을 통해 속박과 불의에서 벗어나려는 그와 같은 존재만이 진정한 인간임을 공감하게 된다. 함께 갇힌 채 실의와 좌절 속에서 죽음을 기다리고 있는 그 많은 수인들은 우리에 갇힌 한 마리 짐승에 지나지 않는다. 자유와 평화를 포기한 그들은 나약한 짐승이 아니면 비굴한 노예이다.\r\n 풍자적이게도 프랑스령 ‘기아나’의 감옥에는 자유와 평등과 박애를 뜻한다는 삼색기가 청청한 하늘 아래서 나풀거리고 있다. 이것이 어디서나 다스리는 자들이 내세우는 대의명분이다. 그 대의명분의 깃발 아래 얼마나 많은 희생이 따르고 있는지 우리는 화면 밖에서도 늘 경험하는 바이다. 그 깃발은 무기수들이 죽을 때까지 살아야 하는 고도孤島의 하늘 아래서까지 선명하게 펄럭인다. 빠삐용은 야자 열매를 담은 거적으로 구명대를 만들어 마침내 탈출에 성공한다. 동료가 성공할 수 있을까 하고 의문을 표할 때마다 그는 그저 해보는 것이라고 했다. 실패가 되풀이되어도 꺾이지 않고 끝없이 ‘해보는’ 그 의지로 인해 마침내 해방의 길이 열린다.\r\n 그의 의식 속에는 그가 파리를 떠나올 때 한 여인에게서 들은 “당신은 꼭 파리로 돌아온다.”는 말이 깊이깊이 새겨져 하나의 신념으로 자리잡는다. 우리에게 신념만 있다면 어떤 어려움도 극복할 수 있는 의지력이 형성된다는 사실을 보여 준 것이다. 빠삐용은 이 시대의 우리들에게 많은 암시를 주고 있다.\r\n 이 영화를 본 사람은, 그가 마지막으로 죽음의 섬에서 탈출할 때 우리들에게 외치던 소리를 들을 수 있어야 한다. 미처 녹음되지 않은 소리이지만, 그는 바다를 건너면서 이 같이 외치고 있었다.\r\n“당신들은 불의와 억압의 성에 갇힌 채 무엇들을 하고 있는가! 왜 해보지 않고 좌절과 실의에 빠져 비굴한 노예가 되어 가는가! 어서 탈출하라, 그 불의와 억압의 성에서 탈출하라!”\r\n 나는 영화를 보고 나오면서 빠삐용의 의지 앞에 인간 만세를 불러 주고 싶은 그런 심경이었다. 그 사람이야말로 당당한 인간이었다.\r\n\r\n\r\n <p style=\"text-align:center\"> 6 </p> 지난 한 해를 돌아볼 때 그 색조는 한결같이 어두운 잿빛이다. 이 잿빛 아래서 내 커다란 고통은 솔직히 말해 우리 조국에 대한 사랑과 긍지를 느낄 수 없다는 것이다. 자기 조국의 현실에 대해 사랑과 긍지를 느낄 수 없는 것처럼 더한 불행이 또 있겠는가. 그것은 나 자신이 지각을 잃었기 때문에 그러는 것일까, 아니면 이 시대의 공통적인 병일까. 사람이 산다는 것은 자기 소모요 생명의 연소라는데, 그 소모와 연소에 긍지를 느낄 수 없다니 그것은 살아도 산 것이 아니리라.\r\n 각계 각층의 지도자들은 무슨 주문처럼 총화 단결을 외쳐대지만 그것은 외부에서 누가 강요한다고 해서 될 일이 아니다. 사랑과 긍지를 가지고 자발적으로 참여할 때 그 결과는 저절로 총화와 단결을 이룰 것이다. 자발적인 참여에는 반드시 인간 상호간의 신뢰와 대화가 우선되어야 한다. 그런데 우리 현실은 그 신뢰와 대화가 끊어지고 있는 점에 원천적인 병인이 있다.\r\n 1974년의 한결같은 잿빛 속에서도 주목할 만한 빛이 있었다면, 안양에선가 주부들이 연탄 집게를 들고 거리에서 시위를 벌인 사건이다. 그보다 앞서 부산에서 저질 연탄을 항의한 일도 있었다. 모든 일을 남의 힘으로만 해결하던 어머니들이 단군 이래 일찍이 없던 이와 같은 일을 일으킨 것은 무엇을 의미하는가. 어머니들은 가족의 먹이를 익혀 내야 하고 집안의 온도를 유지해야 한다. 그것은 어머니들의 권리요 의무이다. 보석이 어떻게 생겼는지도 모르는 서민 주부들에게 연탄은 그야말로 생존권의 문제이다. 한 가정의 생존을 위해 그 권리를 주장하는 어머니들을 보고 나는 눈물겹도록 감사하고 대견한 생각마저 들었다. 그와 같은 어머니들이 우리 이웃에 있는 한, 우리는 결코 절망할 수 없다고 느꼈다. 이 차디찬 시대 분위기 속에서 그래도 온기를 지키려는 것은 얼마나 미덥고 고마운 일인가.\r\n 또 한 가지 빛은 자유 언론의 실천 선언이다. 그동안 신문이나 방송 등의 언론이 어떤 기능을 해왔느냐는 것은 묻지 않아도 다 아는 일이다. 기자들은 선언에서, 언론계 밖에서 언론의 자유 회복이 주장되고 언론인의 각성이 촉구되고 있는 현실에 대해 뼈아픈 부끄러움을 느낀다고 했다. 농부가 밭을 갈아 곡식을 거두는 것이 농부의 생존권이듯이, 기자들은 언론을 통해 알 권리를 가진 시민들에게 바르게 알리는 것이 그들의 생존권이다. 이렇듯 자기에게 주어진 사명과 권리를 되찾으려는 것은 이 나라가 총화 단결을 이루는 데 초석이 되어야 할 것이다.\r\n 왜냐하면 끊어진 언어도言語道를 이어 주는 것은 바로 언론의 신성한 사명이기 때문이다. 그 무슨 이유에서였든 알릴 권리를 잃어버린 언론이 뒤늦게나마 제자리로 들어서려는 용기 있는 결단을 보고 시민들은 경의와 찬사를 보내지 않을 수 없다.\r\n 빠삐용이 끝없는 탈출을 시도하듯, 이 시대의 우리들도 인간의 궁극적 소망인 자유와 평화를 찾아 불의와 비리의 늪에서 벗어나야 한다. 우리는 결코 노예도 짐승도 아닌 당당한 인간이기 때문이다. 연탄 아궁이에는 연탄이 들어오고, 비록 1단 기사일망정 그것이 머릿 기사의 무게를 지닐 수 있기를.\r\n 1974년! 너는 우리에게 무슨 의미를 주는가. 짐승이 되란 말인가, 인간이 되란 말인가! 1974\r\n", "toc": "혼돈의 늪에서", "sort": 30}, {"message": "\r\n\r\n\r\n <p style=\"text-align:center\">우리가 산을 찾는 것은 산이 거기 그렇게 있기 때문이 아니다.\r\n 그 산에 푸른 젊음이 있어 우리에게 손짓을 하고 있기 때문이다.\r\n 때묻지 않은 사람과 때묻지 않은 자연이 커다란 조화를 이루면서\r\n 끝없는 생명의 빛을 발하고 있기 때문이다.\r\n 살고 싶다. 그런 산에 돌아가 살고 싶다.</p>", "toc": "다래헌 한담", "sort": 31}, {"message": "\r\n\r\n\r\n그늘을 짙게 드리우고 있는 정정한 나무 아래 서면 사람이 초라해진다. 수목이 지니고 있는 그 질서와 겸허와 자연에 순응하는 것을 보고 있노라면 문득 부끄러워진다. 사람은 나무한테서 배울 게 참으로 많다.\r\n 폭풍우가 휘몰아치던 날, 가지 끝에서 재잘거리던 새들은 안전한 곳을 찾아 어디론지 모두 날아가 버렸다. 그런 날 사람들은 저마다 덧문을 굳게 닫고 휘장을 내린다. 섬돌 위의 신발이 절을까 봐 안으로 들여놓는다. 이때 나무들은 제자리에 선 채 폭풍우를 맞이한다. 더러는 가지를 찢기면서 잎을 떨치면서 묵묵히 순응하고 있다. 의연한 그 모습에 숙연해지지 않을 수 없다.\r\n 비가 내리는 길목마다 비닐 우산이 걸어간다. 저마다 자기 우산 아래서 우울하게 걸어간다. 한 사람쯤 자기 우산 속에 들여 빗길을 함께 걸을 만도 한데, 세상 속의 우산은 자신의 어깨조차 가릴 수 없을 만큼 비좁다. 그만큼 인간의 영역이 인색해진 것이다. 이것이 오늘 이 땅의 우리인가.\r\n 도시의 지나친 집중 현상은 몸의 그림자를 밟게 할 뿐만 아니라, 마음의 그림자마저 빼앗기게 하고 있다. 기댈 만한 곳이라고는 한 군데도 없다. 가지에 둥지를 치게 하여 새들을 받아들이고, 서늘한 그늘을 드리워 그 아래 수백 명을 포용할 수 있는 나무를 대하면, 이래서 우리는 초라하고 부끄럽다.\r\n 합천 해인사에는 신라의 선비 최치원이 노닐었다는 학사대學士臺가 있다. 거기에는 수백 년 묵은 몇 아름드리 전나무 한 그루가 초연히 허공에 솟아 있다. 그런데 그 거목의 밑둥, 사람의 손이 닿을 만한 곳은 어느 한 군데 성한 곳 없이 온몸이 상처투성이다. 구경꾼들이 자기네 이름을 새기느라 칼집을 내놓았기 때문이다. 자기네는 그저 늙기도 서럽다고 하면서 어째서 늙은 나무에다는 상처를 입히는가. 나무에게 무슨 죄가 있단 말인가. 무더운 여름날 서늘한 그늘을 대지에 내리고, 더러는 바람과 더불어 덧없는 세월을 노래한 그런 나무인데.\r\n 하잘것없는 이름 석 자 아무개. 사람들은 그걸 내세우느라 그다지도 극성을 떨지만, 그 건너 있는 8만도 넘는 대장경판 어느 모서리를 보아도 그러한 흔적은 없다. 누가 글씨를 쓰고 어느 손으로 새겼는지 전혀 아무 자취도 남기지 않았다. 그저 판에다 쓸 말만을 새겼을 뿐이다. 옛사람들은 그처럼 겸허했다. 우리 조상들은 그와 같이 어질었다. 상처를 입은 나무 아래 서면 이래서 사람인 내가 초라하고 부끄러워진다.\r\n 대부분의 사람들은 숲이나 나무 그늘에 들면 착해지려고 한다. 콘크리트 벽 속이나 아스팔트 위에서는 곧잘 하던 거짓말도, 선하디 선하게 서 있는 나무 아래서는 차마 할 수가 없다. 차분해진 목소리로 영원한 기쁨을 이야기하고, 무엇이 선이고 진리인가를 헤아리게 된다. 소음의 틈바구니에서 분주히 뛰어다니고 있는 일상의 자신이 훤히 드러나 보인다.\r\n 그러고 보면, 인간의 배경은 소음과 먼지에 싸여 피곤하기만 한 도시의 문명일 수 없다. 나무와 새와 물과 구름, 그리고 별들이 수놓인 의연한 자연임을 알 수 있다. 인류 사회에 횃불을 밝힌 위대한 종교와 사상이 콘크리트로 된 벽 속에서가 아니라 그윽한 대자연 속에서 이루어졌다는 사실이 이를 뒷받침하고 있다. 사람이 자연을 정복하겠다니 될 말인가. 사람은 자연으로부터 그 질서와 겸허와 미덕을 배워야 한다. 1973", "toc": "나무 아래 서면", "sort": 32}, {"message": "\r\n\r\n\r\n지식이 때로는 나를 피곤하게 한다. 유식한 사람들과 어울려 한참 동안 이야기를 나누다 보면 쌓이는 것은 피곤뿐. 물론 배울 것도 많고, 새로 얻어듣고 알아차리게 되는 일도 없지 않지만, 석학 아무개의 학설과 이론이 구체적인 내 생활에는 그다지 큰 도움이 되지 않는다.\r\n 낱말의 연결구조인 이론이 이따금 우리들을 허무맹랑한 골짜기로 이끌어간다. 복잡하고 굴절작용이 많은 지식일수록 눈을 뜨게 해주기보다 오히려 멀게 한다. 그것은 직관의 시야를 가리고 창의력을 묻어 버리기 때문이다. 그래서 몸소 체험하지 않은 공허한 회색의 이론에는 선뜻 믿음이 가지 않는다.\r\n 진리란 단순하고 소박한 데 있을 것이다. 따라서 이해시키려면 단순한 언어로 말해야 한다. 그런데 진리를 말하면서 어째서 그토록 복잡한 이론이 필요하단 말인가. 말로써는 도저히 미칠 수 없는 것이 또한 진리의 세계인데, 한정된 자로 무한한 세계를 재려고 하는 데 지식의 오만과 맹점이 있다.\r\n 9세기 중엽 중국에 덕산德山이란 학승이 있었다. 그는 모든 경전에 밝은 당시의 석학이었다. 그중에서도 특히 《금강경》에 통달하여, 그 경전을 즐겨 풀이하고 강의했으므로 그를 주금강周金剛이라고까지 불렀다. 주周는 그가 출가하기 전에 가졌던 성이다. 그 무렵 양자강 이남에서는 선을 드높이는 선풍禪風이 크게 일고 있었다.\r\n 어느 날 덕산은 생각한다. 경전에는 무량겁을 닦아야 성불한다고 했는데, 요즘 남쪽에 무식한 것들이 ‘바로 마음을 가리켜 성품을 보고 부처가 된다’고 하니, 내가 그들을 꼼짝 못하게 하리라. 그는 그날로 행장을 꾸려 길을 떠난다.\r\n 며칠 후 길에서 점심 때가 되어 어느 떡집을 찾아들었다. 떡으로 요기를 하기 위해서였다.\r\n “그 걸망에 가득 든 것이 무엇입니까?”\r\n\t떡 파는 노파가 물었다. 그는 의기양양해서 대답한다.\r\n “《금강경》을 풀이한 책이오.”\r\n 노파는 다시 말을 이었다.\r\n “《금강경》에는 과거의 마음도 찾아볼 수 없고, 현재의 마음도 찾아볼 수 없고, 미래의 마음도 찾아볼 수 없다고 했는데, 스님은 이제 어떤 마음에 점심點心을 하겠습니까?”\r\n 덕산은 이 물음에 그만 말문이 막히고 말았다. 《금강경》에 대해서는 그토록 자신만만해 하던 그가 시골 노파의 이 한 마디에 막혀 버린 것이다. 그는 추상적이고 이론적인 지식에만 의존한 나머지 지혜의 세계를 몰랐던 것이다. 그는 노파의 권유로 한 고승을 찾아 용담사라는 절로 간다.\r\n 그 절에 도착해서도 여전히 큰 소리를 친다.\r\n “용담龍潭의 소문을 들은 지 오랜데, 와서 보니 용도 없고 못도 없군!”\r\n 이때 누더기를 걸친 노승이 나오면서 말한다.\r\n “허, 자네가 참으로 용담에 왔네.”\r\n여기서 그는 또 말문이 막히고 만다.\r\n 그날 밤 노승의 방에서 늦도록 법담을 나누다 객실로 나오려고 하니 바깥이 깜깜했다. 노승이 초에 불을 켜 내밀었다. 그가 받으려 하자 훅 불어 촛불을 꺼 버렸다. 이때 덕산은 크게 깨달았다.\r\n 이튿날 그는 그때까지 애지중지 메고 다니던 《금강경》 주석서를 모두 불살라 버린다. 글 자체에 허물이 있는 것은 아니지만, 글에 속아 온 자신을 불사르고 싶은 심경에서였으리라.\r\n 사람끼리는 이렇게 맺어진다. 지식에 의해서가 아니라 지혜에 의해서 굳게굳게 맺어진다. 1973", "toc": "지식의 한계", "sort": 33}, {"message": "\r\n\r\n\r\n늘 같이 있고 싶은 친구를 보내면서 우리는 속으로 되뇌인다. ‘마음이 지척이면 천리도 지척이요…….’ 공간적인 거리를 정신적인 관념으로 단축시키고 싶은 심정에서다. 뿐만 아니라 시간적인 간격마저 두고 싶지 않아서 일념一念이 무량겁으로 이어지기를 바라는 것이다.\r\n 지극히 식물성스러운 이러한 사유 경향은 우리 조상들이 즐겨 부르던 옛 시조나 가요를 통해서도 우리들 핏줄에 스며 흐른다. 어떤 현실에 정면으로 맞서 대결하기보다는 저만치 우회로를 통해 극복하려는 것이다. 이 같은 경향을 약자의 체념이라며 한쪽에서는 이렇게 말한다. ‘눈에서 멀면 마음에서도 멀다.’고.\r\n 일리가 있는 지당한 말씀. 아무리 정다운 사이라 할지라도 멀리 떨어진 채 마주 대할 기회를 갖지 못한다면, 유행가 가사처럼 언젠가는 희미한 옛 그림자가 되고 말 것이다. 사람의 마음이란 한없이 굳기도 하지만, 다른 한편 형편없이 헤플 수도 있다. 세상은 이래서 더욱 분주해지고 있다. 눈에서 멀리 하지 않기 위해 찾아 나서느라고, 눈을 크게 뜨고 저마다 찾느라고.\r\n 어제 만난 그는, 요즘도 바쁘냐는 물음에 계속 바쁘다고 했다. 직장 일 때문이 아니라 사람을 보느라고. 주말이면 ‘관상쟁이’가 되어 그놈의 선을 보아야 한다는 것. 지난봄부터 봐 오는데도 선뜻 마음에 들지 않아 계속 근무중이란다. 참 수고가 많겠다. 짝을 맞추느라 애 많이 쓴다.\r\n 그렇다. 여기에 문제가 있다. 보기는 눈으로 보는데 판단은 마음으로 하고 있다. 보고 또 보아도 마음에 들지 않으면 아무 소용이 없다. 똑같은 눈으로 보는데 어떤 마음에는 들고 어떤 마음에는 스쳐 지나간다. 그러고 보면 눈은 한낱 거울 같은 것에 지나지 않는다. 창문에 불과한 것이 사람의 눈이다.\r\n 그런데 오늘의 우리들은 눈에만 의존하려는 데 맹점이 있다. 눈앞에 드러난 물량의 형태와 상승하는 곡선에만 최대의 관심을 기울인다. 그 부피 아래 깔린 ‘인간’이나 곡선 뒤에서 시들고 있는 영역에는 마음을 두려고 하지 않는다.\r\n 하지만 한치 앞을 내다볼 수 없는 것이 또한 사람의 눈이다. 마음을 빼앗기고 나면 눈은 아무것도 보지 못한다. 번들거리는 저 탐욕의 눈에서 우리는 그 마음의 명암을 읽을 수 있다. 탐욕의 안개가 자신의 시야를 가로막는다. 그렇기 때문에 우리들이 사물을 있는 그대로 보려면 도수 높은 안경을 쓸 것이 아니라, 허심탄회한 빈 마음을 가져야 한다. 사물을 꿰뚫어보는 직관력이란 시력 얼마의 그 육안으로는 결코 얻을 수 없다. 그것은 모든 고정관념에서 벗어난 텅 빈, 그래서 투명해진 마음의 눈이다. 눈과 안목의 차이도 여기에서 비롯된다.\r\n 진정한 친구는 내 영혼의 얼굴이다. 그는 내 마음의 소망이 응답한 것. 친구를 위해 나직이 기도할 때 두 영혼은 하나가 된다. 맑고 투명하게 서로 비추고 있기 때문이다. 그러한 친구 사이에는 말이 없어도 모든 생각과 소원과 기대가 소리 없는 기쁨으로 교류된다. 이때 비로소 눈과 마음은 시간과 공간을 넘어 하나가 된다. 1973", "toc": "눈과 마음", "sort": 34}, {"message": "\r\n\r\n\r\n두어 달 전에 출가 수도하겠다고 들어왔던 사람이 오늘 아침 하산을 했다. 그의 말인즉, 일이 고되서 견딜 수가 없으니 내려가야겠다는 것이다. 오는 사람 막지 말고 가는 사람 붙들지 말라 했으니 굳이 말리지 않았다.\r\n 그는 수도생활을 솔바람 소리나 들으면서 한가롭게 지내는 걸로 알았던 모양이다. 놀고 먹을 수 없다는 것이 수도생활의 규범인 것을 미처 몰랐던 것이다.\r\n 대중들이 공동으로 작업하는 시간에는 빠짐없이 일터에 나와 다 같이 일을 하는 것이 승가의 시퍼런 불문율이다. 하지만 나이 많은 노스님들이 일하는 것을 젊은 스님들은 딱하게 여긴다. 그만 들어가 쉬시라고 권해도 듣지 않는다. 어느 날 그런 노스님의 연장을 감추어 버린다. 연장이 없으면 일터에 나올 수 없으니까. 노스님이 일터에 나오지 않는 것을 보고 젊은이들은 그럼 그렇지 한다. 그러나 식사 때인 대중 공양 시간에도 노스님의 모습은 보이지 않는다. 알고 보니 그날은 일하지 않았기 때문에 먹을 자격이 없어서였다는 것이다. ‘하루 일하지 않으면 하루 먹지 않는다[一日不作 一日不食]’, 이것은 승가의 보편적인 생활 규범이다.\r\n 승가에서는 특히 처음 출가한 행자들에게 궂은일을 많이 시킨다. 그들을 부려먹기 위해서가 아니라 일을 통해 온갖 번뇌를 참고 견디며 정진하라는 뜻에서다. 누구나 겪은 것처럼 일이 몸에 배지 않았을 때는 몇 차례 코피를 쏟아야 한다. 자기 하나의 무게를 어쩌지 못해 뛰쳐나온 사람에게 공허하고 추상적인 이론이란 사실상 무의미하다. 견디기 어려운 일을 통해 새로운 이치를 터득할 수 있고, 그 안에서 인간이 재구성될 수 있다.\r\n 가마솥을 한 자리에서 아홉 번이나 갈아 건 행자가 있었다. 그는 솥을 걸라는 스승의 말을 듣고 서툰 솜씨로나마 정성을 기울여 솥을 걸고 쇠손으로 곱게 흙을 발랐다. 스승이 와서 보고 잘못 걸렸으니 뜯어서 다시 걸라고 한다. 잘못 걸린 것 같지 않은데 다시 걸라고 하니 그 뜻을 거역할 수 없어 무너뜨리고 다시 건다. 이번에는 솥이 기울어졌으니 반듯하게 걸라는 것이다. 그는 묵묵히 다시 솥을 건다.\r\n 이렇게 하기를 아홉 번이나 했다. 대개의 경우라면 두어 번 걸었다가 욕지거리라도 해주고 돌아섰을 것이다. 그러나 그는 솥을 거는 동안 울컥울컥 치미는 화를 안으로 삭이면서 참고 견디는 인욕이 무엇인지를 몸소 배웠고, 그 일을 통해 스승의 뜻이 어디에 있는가를 동시에 터득할 수 있었다. 그는 뒷날 이 인연으로 구정九鼎선사가 되어 묵묵히 솥을 걸던 그 의지력으로써 많은 감화를 끼친다.\r\n 출세간出世間에서 일상적인 행동을 떠나 수도란 따로 있을 수 없다. 경전을 연구하고 참선을 하는 것도 결국은 모순과 갈등으로 얽히기 쉬운 우리들의 일상을 개선하기 위한 노력에 지나지 않는다. 평상심平常心이 곧 도라는 말은 이를 뒷받침한다.\r\n 일에 서툴거나 게으른 사람이 기도나 그 밖의 수행을 올바르게 할 수는 없다. 왜냐하면 일하는 것도 기도하는 것도 똑같은 그 마음으로 하기 때문이다. 일에서 이치를 배우고, 이치를 일로써 나타내는 것이야말로 가장 바람직한 수행자의 길이다. 1973", "toc": "일에서 이치를", "sort": 35}, {"message": "\r\n\r\n\r\n이따금 겪는 일인데, 그때마다 뭐라 말하기 어려운 야릇한 기분에 부푼다. 시내에 나갔다가 우리 연못의 금붕어를 생각하고 비스킷 같은 걸 사들고 가게를 나설 때, 마음 한구석에 맑은 샘물이 흐른다. 세상에서는 이런 걸 가리켜 부성애라 하는지 모르겠다…….\r\n 금붕어들은 내 그림자만 봐도 우르르 몰려든다. 전에는 사람을 보면 피해 달아났는데, 빵 부스러기를 주면서부터 길이 들었다. 그들의 기대를 저버릴 수 없어 하루에 두어 차례씩, “얘들아 모여라, 밥 먹자아” 하고 부른다. 먹이를 흩어 주면 뽀금뽀금 귀여운 입으로 잘들 먹는다. 이렇게 해서 그 애들은 나의 가족이 되었다.\r\n 연못가에 설 때마다 잔잔한 기쁨이 내 안에서 피어오른다.\r\n 사람끼리도 그런 관계를 통해서만 맺어질 것 같다. 관계 이전에는 길가에 굴러다니는 돌멩이처럼 서로가 인연 없는 타인. 그가 넘어지건 굶주리건, 그의 시력이 원시이건 근시이건 상관이 없다. 그런데 서로가 낯을 익히고 가벼운 미소를 짓고, 조금씩 속엣말을 나누게 되면 그때부터는 관심이 달라진다.\r\n 그의 존재는 우리에게 새로운 눈을 뜨게 한다. 그 전까지는 주민등록증 같은 데나 적어 넣는 그저 그런 지명이 친구가 거기서 살고 있다는 사실 때문에, 오로지 이 한 가지 사실 때문에 그 고장은 꽃이 피고 녹음이 우거지고 새들이 지저귀는 정다운 동네로 바뀌게 된다. 지금 그곳은 바람이 불까, 비가 내릴까, 또는 달이 돋았을까, 이처럼 그쪽의 날씨에까지 마음을 쓰게 된다. 관계를 맺어 놓으면 이와 같이 우리들 자신을 끝없이 넓혀 간다.\r\n 어떤 책에서는 이런 말을 하고 있다.\r\n “한 아이가 벽에 기대어 소리 없이 울고 있다. 그 애의 울음을 달래어 이지러진 그 얼굴에 다시 웃음을 피어나게 하지 못한다면 그 아이는 평생을 두고 내 기억 속에서 울음을 그치지 않을 것이다.”\r\n 그 애가 우는 걸 내가 보았기 때문에 울음을 달랠 의무와 책임이 내게 있다. 왜 하필이면 그때 내가 그 애의 울음을 보았을까. 이웃이란 나누어 가진다는 뜻이다. 기쁨이나 슬픔을 함께 나누어 가질 때 우리는 이웃이 된다. 이웃으로 해서 인간의 존재가 새롭게 확인된다.\r\n 벙긋벙긋 꽃 같은 미소를 머금고 집으로 돌아가는 한 소녀가 있다. 우리는 그 미소의 비밀을 알 수가 없다. 일찍이 그 소녀와 낯을 익히지 않았기 때문에 아무리 손을 뻗쳐도 닿을 길이 없다. 관계 이전의 사람들은 이렇듯 서로가 다다를 수 없는 먼 거리에 내던져진 것이다. 꽃 같은 미소의 비밀은 그 누구도 넘어다볼 수 없다. 그것은 오랜 참을성과 예절로 맺어진 사람들끼리만 지닐 수 있는 은밀한 연둣빛 뜰이다.\r\n 우리가 때로 이 시대를 슬퍼하는 것은 저마다 문을 굳게 닫아 걸고 단절된 상태에서 안주하려는 흐름 때문이다. 우는 아이를 보고도 달랠 줄을 모른다. 자기 집 아이가 아니라고 고개를 돌려 지나가 버린다. 그런 우리들의 입가에서는 은밀한 그 미소가 사라져간다.\r\n 이래서 오늘 우리들은 모두가 혼자다. 1973", "toc": "모두가 혼자", "sort": 36}, {"message": "\r\n\r\n\r\n산사의 가을은 바람결에 묻어 온다. 처서를 고비로 바람결은 완연히 달라진다. 아침나절까지만 해도 무덥고 끈적거리던 그 바람결이 오후가 되면 어느새 습기를 느낄 수 없도록 마른 바람으로 바뀐다. 문득 초가을의 입김을 느끼게 된다.\r\n 이 무렵 절에서는 여름 안거가 끝난 해제철이라 다들 하산하고 절 안이 텅 빈다. 빈 뜰에 곧잘 산비둘기가 내리고 다람쥐들이 툇마루에 올라 재롱을 피운다. 여름철에 못다한 열정을 쏟음인지, 더러는 소나기가 천둥 번개를 데리고 온 골짝을 휘저어 놓기도 한다. 아침저녁으로 선득거려 군불을 지피고, 삼베옷은 까슬거려 벗어 놓아야 한다. 문득 앞산을 바라보면 그새 산색山色이 수척해졌다. 허허로운 바람소리가 스쳐간다.\r\n 지리산에 있는 어느 궁벽한 암자에서 지낼 때였다. 그때도 여름철 안거가 끝난 뒤라 함께 지내던 도반들은 다 하산하고 나 혼자 남아 텅 빈 암자를 지키고 있었다. 그 시절은 등산꾼도 구경꾼도 없던 때라 암자는 그야말로 적적요요하여 무일사無一事였다. 사람이라고는 약초를 캐러 다니는 마을 사람들이 이따금 지나갈 뿐이었다. 다로茶爐에 물은 끓어도 더불어 마실 이가 없는 그런 나날이었다.\r\n 그러던 어느 날 공양을 마치고 헌식獻食을 하기 위해 뒤꼍 헌식돌로 나갔더니, 거기 꽤 큰 쥐 한 마리가 있었다. 나를 보고도 달아나지 않고 헌식하기를 기다렸다. 헌식이란 불가에서 공양할 때 배고픈 중생 몫으로 따로 떠놓았다가 베푸는 일을 말한다. 그러고 보니 여름철 내내 헌식돌이 깨끗했던 이유를 비로소 알 수 있었다. 헌식한 음식은 대개 새나 다람쥐가 와서 먹게 마련인데, 어떤 때는 전날 놓아 둔 음식이 그대로 남아 지저분할 때가 있다. 지금까지 헌식돌이 말끔했던 것은 날마다 이 쥐가 와서 먹어치웠기 때문이다.\r\n 하루 한 끼밖에 먹지 않을 때라 한낮에 공양을 끝내고 헌식을 하러 가면 으레 그 쥐가 기다리고 있었다. 그 전에는 쥐꼬리만 보아도 소름이 끼치곤 했는데, 아무도 없는 산중에서 쥐를 대하니 오히려 반가웠다. 더구나 나를 의지하고 사는 중생이거니 생각하면 어떤 연민의 정마저 들었다. 헌식도 전보다 좀 많이 주었다. 쥐는 눈에 띄게 무럭무럭 자라 보통 쥐의 세 곱은 되었다. “너 오늘도 왔구나, 어서 먹어라” 하고 먹을 것을 주면, 내 곁에 다가와 먹을 만큼 우리는 길이 들었다.\r\n 이렇게 지내던 어느 날, 쥐에게 한마디 일러주어야겠다는 생각이 들었다. 그날도 쥐는 어김없이 헌식돌에 와 있었다. 쥐가 다 먹기를 기다려 말을 걸었다.\r\n “쥐야, 네게도 영혼이 있거든 내 말을 들어라. 네가 여러 생에 익힌 업보로 그같이 흉한 탈을 쓰고 있는데, 이제 청정한 수도장에서 나와 같이 지낸 이 인연으로 그 탈을 벗어 버리고 내생에는 좋은 몸 받아 해탈하거라. 언제까지 그처럼 흉한 탈을 쓰고 있어서야 되겠니? 부디 해탈하거라. 나무아미타불!”\r\n 쥐는 그대로 내 말을 듣고 있었다. 기이한 것은 그 다음 날헌식돌에 나가니 쥐가 보이지 않았다. 웬일인가 했는데, 그 쥐는 헌식돌 아래 죽어 있었다.\r\n 사람이 사람을 못 미더워하고 서로의 말이 통하지 않는 막힌 세상에서, 쥐가 사람의 말을 알아들었구나 싶으니 대견스러웠다. 하는 짓에 따라 그 겉모습이 다를 뿐 착하게 살려는 생명의 근원은 조금도 다를 게 없음을 거듭거듭 확신할 수 있었다.\r\n 염불을 하고 그 자리에 묻어 주었다. 그해 가을 나는 그 쥐의 명복을 빌면서 줄곧 마른 바람소리를 옆구리께로 들었다. 1974", "toc": "쥐 이야기", "sort": 37}, {"message": "\r\n\r\n\r\n세상살이가 복잡하고 각박해질수록 이름도 성도 기억하기 어려운 온갖 법률이 쏟아져 나와 우리를 얽어맨다. 사람이 살아가는 데 그토록 많은 규제가 꼭 있어야만 하는지 알 수 없는 일이다. 서슬이 퍼런 법률이 제정 공포되면 세상이 평온해져야 할 텐데, 오히려 시끄럽고 극악한 범죄가 날로 늘어가는 걸 보면 그것도 아닌 모양이다.\r\n 나라가 부패하면 할수록 거기에 비례해 법률이 늘어난다고 한 타키투스의 말은 음미할 만하다. 무수한 그 법으로 해서 얼마나 많은 불법을 저지르고 있는지를 우리는 알고 있다. 오늘 우리들은 법 없이도 잘 살았던 옛사람들이 부러울 지경이다.\r\n 산길을 걸어가노라면 갈림길에서 길을 잘못 들까 하여 돌무더기나 나뭇가지로 표시해 놓은 것을 흔히 볼 수 있다. 길에 선 사람들은 그와 같은 표시가 얼마나 고마운 길잡이인가를 알아차릴 것이다. 언어나 문자를 빌리지 않고도 뒤에 오는 사람들에게 바른 길을 가르쳐 주고 있다. 그 표시는 우리를 규제하기는커녕 기쁘고 감사하게 한다. 약속도 이렇듯 인간적인 신의에 바탕을 둘 때 신성한 것이다.\r\n 언젠가 은사인 효봉 선사에게서 들은 이야기이다. 선사가 젊은 시절 훨훨 떨치고 남과 북으로 운수행각을 할 때, 한 암자에는 예전부터 말없는 언약이 지켜져 내려왔다. 지대가 높고 인적이 미치지 않는 그 암자에서 선승들은 여름 한 철을 착실하게 정진할 수 있었다. 시월이면 눈이 내리기 시작해 이듬해 봄에 가서야 걷히므로, 시월 중순께가 되면 하산을 서둘러야 했다.\r\n 선사가 여름철 안거를 하기 위해 그 암자에 도착했을 때, 빈집에 양식과 장작이 쌓여 있고 뒤뜰에 묻힌 독에는 김치가 가득 들어 있었다. 선사는 그 여름을 먹고 땔 걱정 없이 잘 지낼 수 있었다. 그리고 가을이 되어 하산하기에 앞서 마을에 내려가 탁발을 하여 그 전처럼 양식과 김장을 마련하고 땔감을 해두었다. 몇 해가 지난 후 다시 그곳에 가보았더니 누군가가 지낸 흔적은 있었지만, 양식과 땔감은 여전히 준비되어 있었다는 것이다.\r\n 오늘의 우리 귀에는 까마득한 신화나 이끼 낀 전설처럼 들려오지만, 그 시절 그 암자에서는 언제부터인지 모르게 그런 가풍이 전해지고 있었다.\r\n 그것은 말없는 언약이었다. 서로가 믿고 의지하려는 인간적인 신의에서 이루어진 아름다운 풍습이다. 거기에는 아무런 강제성도 제재도 따르지 않았다. 그렇기 때문에 자발적으로 착한 의지가 작용했다.\r\n 사람이 사람을 믿고 의지하는 것처럼 아름다운 일이 또 있을까. 사람이 같은 사람을 못 미더워하고 두려워하고 꺼리는 풍토에서는 아무리 약속을 다짐하고 두껍고 질긴 종이에 서명 날인한다 할지라도 저 말없는 언약에 미칠 수 없다.\r\n 얼마 전 지리산 등반길에 해발 1천7백 고지나 되는 외딴 암자에서 묵고 온 일이 있다. 넓지도 않은 방 안 벽장에 자물쇠가 채워져 있는 것을 보고 씁쓸한 생각을 지울 수 없었다. 이 고봉정상에서 잃어버릴 게 무엇이기에 쇠를 채워 놓았을까 싶어서였다. 아마도 그곳에서는 말없는 언약이 이행되지 않고 있는 모양이었다. 1975", "toc": "말없는 언약", "sort": 38}, {"message": "\r\n\r\n\r\n그리 많지도 않은 책이 부담스러울 때가 있다. 책에 길이 있다는 걸 모르는 바는 아니지만 자꾸만 쌓이는 부피를 치다꺼리하다 보면 정말 짐스럽게 느껴진다. 지난 가을 방을 수리하는 김에 5백여 권이나 되는 책을 친구들의 서가로 흩어 버린 까닭도 그 부피 때문이었다. 근래 책이 탐탁지 않게 느껴지는 둘째 이유는, 그 안에 담긴 내용들이 더러는 시시콜콜한 소음으로 들려 내 안에서 우러나오려는 생생한 목소리와 맑은 사유의 길을 가로막는 것 같아서다.\r\n 사람이 살아가는 데 그토록 많은 분량의 정보와 지식이 꼭 필요한 것인가에 대해서 나는 적잖은 회의를 느낀다. 예전의 선비들은 아는 것만큼 행동하려고 했다. 지知와 행行의 일치를 꾀하면서 자신의 인격을 갈고 닦았다. 그렇기 때문에 양심에 거슬리는 일에는 아예 발을 적시지 않았고, 의롭지 못한 것을 보았을 때는 그대로 있을 수가 없었다.\r\n 그러나 오늘날 대부분의 학자나 지식인들은 지식과 행동 사이의 균형을 잃고 있으면서도 홍수처럼 밀려드는 정보와 지식의 물결에만 다투어 매달리려고 한다. 입만 벌리면 누구의 학설이 어떻고 아무개의 이론이 어떻다고 할 뿐, 자신의 말이나 창의력은 일깨우려고 하지 않는다. 이렇듯 체험이 없이 밖에서 얻어들은 공허한 지식에는 아무래도 믿음이 가지 않는다.\r\n 언젠가 행각하던 길에 날씨가 궂어 남도의 한 포교당에서 며칠을 묵고 있을 때였다. 그 절 주지 스님은 나이가 많았는데도 새벽 예불이 끝나면 자기 방에 돌아와 《원각경》을 독송하는 것이 일과처럼 되어 있었다. 그때 들은 몇 구절은 아직도 기억의 귓전에 쟁쟁하게 묻어 있다.\r\n “심청정고心淸淨故로 견진見塵이 청정淸淨하고 견청정고見淸淨故로 안근眼根이 청정淸淨하고 근청정고根淸淨故로 안식眼識이 청정淸淨하고…….”\r\n 마음이 맑으므로 보이는 것마다 맑고, 보이는 것이 맑으므로 눈이 맑으며, 눈이 맑으므로 눈의 작용이 맑다는 뜻이다.\r\n 그 노스님은 몇십 년째 《원각경》을 독송한다고 했다. 객실에 앉아 낭랑한 독경 소리를 들으면서 아무렇게나 자세를 흐트러뜨릴 수가 없었다.\r\n 그런데 하루 아침에는 독송하는 일과에 이변이 생겼다. 갑자기 독경 소리가 멈추더니 “이놈, 이 버릇없는, 이 고얀 놈 같으니…….” 하는 노스님의 노기에 섞여 “이놈의 노장老長, 눈을 떠!” 하는 카랑카랑한 목소리가 객실까지 크게 들려왔다. 무슨 일인가 해서 급히 주지실로 가보았더니, 그 전날 새로 온 젊은 객승이 주지 스님과 마주앉아 서로들 고함을 치고 있었다. 노스님은 화가 잔뜩 나서 어쩔 바를 몰랐다. 그도 그럴 것이, 그렇게 소중하게 여기던 경전을 낯선 나그네가 한 손에 말아 쥔 채 웃음기마저 띠면서 노스님의 이마를 톡톡 치고 있었던 것이다.\r\n 노스님은 오랜 세월 그저 경을 읽고 있을 따름이지 그 경전의 내용대로 살 줄은 몰랐다. 마음의 맑음을 입으로는 줄줄 외우면서 정작 자기 자신의 마음을 맑힐 줄은 몰랐던 것이다. 젊은 선승은 종이와 먹으로 된 경전에 얽매여 헤어나지 못하고 있는 노스님을 풀어 주고 싶었던 것이다. 노스님의 마음속에 있는 노스님 자신의 경전을 읽게 하고 싶었던 것이다.\r\n 그러나 노스님은 종이와 먹으로 된 경전에만 팔려 경전으로 머리를 치던 그 뜻을 끝내 알아차리지 못하고 화만 냈다.\r\n 책에 가려 자신의 눈을 뜨지 못한 것이다. 1975", "toc": "책에 눈멀다", "sort": 39}, {"message": "\r\n\r\n\r\n “집행하는 겁니까?”\r\n 이 말은 신문을 통해서 우리들 귀에 전해진 어떤 사형수의 피맺힌 애원이다. 죽을 죄를 지었으니 사형을 당해도 마땅하다고 생각하면 그만이지만, 어째서 그 물음이 아직까지도 내 귓속의 귀에 울리고 있는가. 잠에서 깨어나기도 전에 그는 오랏줄에 묶여 낯선 방으로 안내된다. 무슨 영문인지도 모르고 따라나선 그는 집행관이 인정 신문 끝에, “최후로 할 말은 없는가?”라고 묻자 “집행하는 겁니까?”라고 힘없이 반문한다. 회한의 눈물로 옷자락을 적시면서 스물둘, 젊은 나이에 교수대의 이슬로 사라졌다.\r\n 죄는 미워해도 사람은 미워할 수 없다는 말이 있다. 그의 사형 집행이 전해지던 날, 살기라고는 찾아볼 수 없던 천진스런 그 얼굴이 자꾸만 어른거렸다. 지난여름, 영화 〈암흑가의 두 사람〉을 보고 나와 마냥 걸어서 절까지 돌아오던 그런 심경이었다.\r\n 이와 같이 교수대에서 죽어간 사람이 물론 그 하나만은 아니다. 추상적으로 스쳐 지나가던 수많은 사람들을 그가 우리에게 구체적으로 확인시켜 준 것이다.\r\n 사람이 살기 어려운 세상을 살다 보면, 때로는 제정신을 잃고 본의 아니게 사람을 상하게 할 수도 있다. 그것은 일시적인 착각이나 흥분상태에서 저지른 잘못이다. 제정신으로 돌아오면 모두가 한결같이 회한의 눈물을 흘리면서 속죄의 길을 찾는다. 그런데 오늘의 법률은 속죄하여 거듭날 수 있는 기회를 주지 않는다. 인류 문명이 고도로 발달되었다는 현대이지만 형벌에 대해서만은 원시사회나 다름이 없다. 살인자는 살인을 당하고 말기 때문이다. 가장 합리적이요 이성적인 법률에 의해 집행되는 사형제도는, 곧 보복 살인과 다름없는 셈이다.\r\n 사형 집행으로 일이 다 끝나는 것일까. 원한은 원한에 의해서는 사라지지 않는다. 그것은 새로운 원한을 불러일으킬 뿐이다. 원한은 오로지 사랑의 힘으로써만 극복될 수 있다. 속죄의 기회를 얻지 못하고 처형된 한많은 그 넋은 어디로 갈 것인가.\r\n 그런데 이 같은 죽음에 돌을 던진 어떤 신문의 만평이 있다.\r\n ‘한 번밖에 집행하지 못하다니…….’\r\n 이러한 활자를 보고 놀라지 않을 수 없었다. 하나뿐인 몸에 그럼 몇 번이나 집행을 해야 한단 말인가. 휴머니즘의 맹점이 바로 이런 데 있을 것이다. 인간을 중심으로 한 사랑에는 늘 대립과 증오가 따르게 마련이다. 우리만 살 수 있으면 된다는, 나만 좋으면 그만이라는 그 생각이 문제다.\r\n 현대인은 여가를 즐기기 위해 낚시나 사냥을 한다. 사람에게는 그것이 오락이요 취미이겠지만, 물고기나 숲속의 동물 편에서는 절박한 생사의 문제다. 여가를 선용한다면서 남의 단 하나뿐인 목숨을 빼앗는 일은 분명 여가의 악용이 아닐 수 없다. 인간 중심의 사고에는 이런 맹점이 있다.\r\n 그러나 생명을 중심으로 한 사고에는 대립과 증오가 없다. 모두가 같은 생명의 뿌리에서 나누어진 가지로 생각하기 때문이다. 차별이 없는 절대 평등한 사랑을 자비라고 한다. 사람은 이 자비를 통해서만 비로소 만물 가운데서 영장이 될 수 있다.\r\n “집행하는 겁니까?”\r\n 이 말은 한 사형수의 말이 아니라, 모든 생명이 살고 싶어 외친 피맺힌 절규요, 깊은 뿌리에서 울려 나온 우주의 소리다. 1975", "toc": "집행하는 겁니까?", "sort": 40}, {"message": "\r\n\r\n\r\n요 며칠 전부터 우물가 벚꽃나무에서 까치가 울고, 뒤꼍에서 솔바람 소리가 들려오고 있다. 이런 때 혼자서 차를 마시노라면 우리 다래헌이 마치 깊숙한 산중으로 착각될 때가 있다. 하기야 4, 5년 전만 하더라도 이곳은 산중이나 다름없었다. 수십 년 묵은 아름드리 소나무가 꽉 들어차 울창한 숲을 이루었고, 시내에라도 나가려면 한 오 리쯤 산자락과 논길 밭둑길을 걸어 나룻배를 타고 강을 건너야 했다. 지금 생각해 봐도 그 시절은 고요와 평화가 깃든 아늑한 적정처였다.\r\n 그러던 둘레가 무슨 지구 개발인가 하는 바람에, 숲이 쓰러지고 산이 깎이고 길이 뚫리고 또 강 위에 다리가 놓이고 하더니, 요즘처럼 삭막하고 소란스런 단지가 되고 말았다.\r\n 이렇게 되고 보니 까치 소리 하나에도, 솔바람 소리 하나에도 귀를 모으며 자연을 그리게 되었다. 큰절에서 아침 공양을 마치고 건너오던 길에 수명당에 들러 수묵으로 그린 비파枇杷 한 가지를 얻어다 벽에 붙였다. 뽀얗게 안개가 서린 듯한 그 잎새에서 문득 수묵빛 봄을 느낀다. 재작년이던가 초봄의 산길에서 마주친 몇 그루의 꽃나무가 생각난다.\r\n 아직도 바람 끝이 차서 입술이 트는 그런 초봄, 어디론지 훌쩍 떠나고 싶어 찾아간 곳이 하동 쌍계사였다. 때마침 객실 뜰 아래서는 매화가 피고 있었다. 은은한 꽃향기를 발하고 서 있는 묵은 매화 가지를 보자 기품 있는 옛 선비라도 대하는 듯싶었다. 우리 시대의 사람한테서 찾기 어려운 그 기품을 묵묵히 서 있는 나무에서 느꼈다.\r\n 절 아래 마을에는 여기저기 안개처럼 산수유꽃이 피어올랐다. 초봄의 쌀쌀한 그 바람결과 맑은 공기, 평화스런 산촌의 초가집들, 거기 피어 있는 연한 황색의 산수유꽃이 어찌나 아름다운 조화를 이루는지, 나그네는 길을 가다 말고 자꾸만 뒤돌아보았다. 장에라도 가는지 흰 무명 두루마기에 송아지를 몰고 가는 마을 사람들의 눈매에서, 선량하고 순박하고 어리숙한, 그래서 때로는 억울하게 피해를 입고 있는 이 땅의 진짜 주인을 보는 듯했다.\r\n 선암사에서 송광사로 가려면 이십 리 남짓한 산길을 넘어가야 한다. 다 쓰러져 가는 절간을 볼 때마다 가슴이 아팠다. 기울고 있는 이 시대의 한국 불교를 보는 것 같아서다. 잡목이 울창한 초봄의 산길을 홀로 걸어 본 사람이면 다 알겠지만, 그것은 마치 단군이 처음 태백산에 내렸을 때 느꼈음 직한 그런 허허로운 느낌이다.\r\n 길은 외줄기였다. 높은 가지 끝에서는 산바람이 우우 울고 있었다. 얼음 풀린 골짜기 물소리가 저 세상에서처럼 들려왔다. 나는 갑자기 걸음을 멈추고 두리번거렸다. 뜻밖의 꽃향기에 발길이 멎었다. 이윽고 산죽山竹이 청청하게 자란 길섶에서 난초를 찾아냈다. 한 그루도 아니고 길섶을 따라 무수히 깔려 있었다. 어떤 것은 꽃대에 물이 올라 터질 듯 부풀었고, 더러는 반만 문을 열어 그 맑은 꽃향기를 내뿜고 있었다. 화분에서가 아니라 야생 그대로의 난초였다. 그것은 나그네를 설레게 할 만큼 커다란 감동이었다.\r\n 버들강아지조차 요즘은 물감을 들여 팔고 있는 세태다. 개량 지붕을 닮아감인가. 그래서 세상의 봄은 가짜요 사기다.\r\n 벽에 붙은 비파를 바라보니 문득 그 수묵빛 초봄 생각이 난다.\r\n 그립다. 1975", "toc": "수묵빛 봄", "sort": 41}, {"message": "\r\n\r\n\r\n불가에서는 시물施物에 대해서 잔소리가 많다. 시물이란 원래는 시주施主가 베푼 물건이라는 뜻인데, 절 자체에서 생산되는 물건까지도 시물로 치고 있다. 그래서 낟알 한 개, 밥풀 하나까지도 소홀히 흘리지 않고 끔찍이 여긴다. 처음 절에 들어온 사람들이 후원에서 일하다가 곧잘 꾸중을 듣는 것도 거의가 이 시물 관리 때문이다. 어떻게 보면 인색할 만큼 지나치지만, 그런 정신을 가지고 수행을 쌓고, 또한 천여 년을 두고 가람도 유지해 오는 것이다.\r\n 젊은 두 도반이 어떤 산중에 학덕이 높은 선지식 스님이 있다는 말을 듣고 찾아 나선다. 승가에서는 전통적으로 석 달 동안은 일정한 사암寺庵에 머물면서 안거安居 정진하고, 석 달 동안은 자유롭게 행각하면서 선지식을 찾기도 하고 봉사활동도 한다. 두 도반은 법을 듣기 위해 수백 리를 걸어 선지식을 찾아가는 길이다.\r\n 무더운 여름철, 먼 길에 지친 그들은 절이 가까워진 시냇가에 앉아 땀을 들이고 있었다. 한참 쉬고 있는데, 갑자기 한쪽에서 낙심한 표정을 지으며 그만 오던 길로 되돌아가자는 것이다. 다른 쪽에서는 무슨 영문인지 몰라 어리둥절했다. “저걸 보라구.” 손가락으로 가리킨 것을 보니 상추 이파리 하나가 상류에서 떠내려오고 있었다.\r\n “시물을 소홀히 여기는 곳에 무슨 선지식이 있겠소. 그만 되돌아갑시다.”\r\n “그래도 수백 리 길을 걸어 애써 여기까지 왔으니 절에라도 들렀다 가지요.”\r\n 그러나 한쪽에서는, 수행자가 없는 빈 절을 구경해 무엇하냐며 한사코 내려가자고 했다. 그렇게 옥신각신하고 있을 때 웬 노스님 한 분이 지팡이를 짚고 터덕터덕 내려오더니, 저 아래 떠내려가는 그 상추 이파리를 주워 가지고 올라가는 것이었다.\r\n 두 도반은 말문이 막힌 채 서로 쳐다만 보다가 서둘러 절로 올라갔다. 객실에 짐을 풀고 조실祖室에 들어가니 조금 전 그 노스님이 앉아 계셨다. 이윽고 그들은 그 문하에서 열심히 정진, 도를 크게 이루었다.\r\n 이 이야기는 행자 시절에 〈발심수행장發心修行章>을 배우면서 은사 스님에게 들은 일화다.\r\n 절에서는 음력 정초, 한 사흘은 평상시의 일과를 쉬면서 비교적 자유로운 분위기다. 그러면 눈 쌓인 산을 오르거나 암자를 찾아다니면서 노스님들한테 세배 겸 문안을 드린다. 학인들이 있는 강당에서는 윷놀이 같은 오락으로 떠들썩할 때도 있다.\r\n 해인사 소소산방笑笑山房 시절의 일이다. 어느 해 정초, 밤에 학인들 몇이 내 방에 놀러와 등잔을 돋구어 가며 함께 윷을 놀았다. 이튿날 아침 종무소 일을 맡아보던 노스님이 시자를 시켜 나더러 좀 와달라는 것이다. 노스님 방으로 갔더니 다짜고짜 소임을 내놓겠다고 하면서 이런 말씀을 하셨다.\r\n “시주가 이 산중에 기름을 올려 보낼 때는 그 기름을 켠 등불 아래서 부지런히 공부해 널리 중생을 제도해 달라는 뜻에서이지, 밤이 늦도록 윷이나 놀라고 그랬겠소?”\r\n 이 말을 듣고 나는 낯을 들 수가 없었다. 그리고 시물이 어떤 것이라는 데 눈이 번쩍 뜨이는 것 같았다.\r\n 이따금 시물을 생각할 때면 그 노스님 말씀이 번개처럼 스친다. 그러나 요즘은 그런 노스님도 드무니 못내 허전하다.\r\n 고사무거승古寺無居僧.\r\n 옛 절에 눈밝은 수행자가 없다는 말이다. 1975", "toc": "시주 물건", "sort": 42}, {"message": "\r\n\r\n\r\n요즘처럼 세상이 재미없을 때 우리가 선뜻 찾아갈 수 있는 곳은 저만치 있는 산이다. 산에는 울창한 수목이 자라고 맑은 시냇물이 흐른다. 온갖 새와 짐승들이 천연스럽게 뛰놀고 시원한 바람도 가지 끝에서 불어온다. 맑은 햇살과 싱싱한 숲향기, 그리고 태고의 신비가 파랗다.\r\n 이렇듯 산에는 때묻지 않은 자연이 있고, 억지가 없는 우주의 질서가 있다. 또한 이 산 저 산에 그 산의 주인인 수행자가 머물고 있다. 그러니 세상에서 닳고 얼룩진 몸과 마음을 쉬려면 한적한 산을 찾게 된다.\r\n 한 스무 날 이 산으로 저 골짜기로 쏘다니면서 줄곧 느낀 것은 예전 산이 아니라는 사실이다. 요즘의 산들은 형편없이 허물어져 가고 있었다. 관광 개발이네 국립공원이네 하여 전에 없이 깎이고 허물리면서 어설프게 치장하는 바람에, 우리 산들은 아파서 신음하고 있었다. 그 품안에서 자라던 푸른 소나무와 대숲이 호남이고 영남 지방이고 가릴 것 없이 한결같이 병들어 시들고 있었다. ‘송죽 같은 절개’라는 말이 나올 만큼 꿋꿋하고 청청하던 그 소나무와 대나무가 시들고 있는 것은 무슨 뜻일까…….\r\n 말인즉슨 ‘자연 보호’ 운운하지만, 자연을 보호하려면 본래 있는 그대로 놔두어야 한다. 그것을 보호한답시고 결과적으로 파괴하고 있으니, 그저 안타까울 뿐이다. 병든 문명에서 벗어나 쉴 수 있는 마지막 안식처마저 이른바 개발의 깃발이 펄럭거리는 걸 보고 어느 누가 아파하지 않을 수 있겠는가.\r\n 긴 안목으로 볼 것도 없이, 관광 외화를 벌어들이기 위해서라도 허물고 깎는 개발보다는 자연 그대로를 지키고 가꾸는 일이 긴요하다. 왜냐하면 칠하고 발라 놓아 반들반들한 문명에 식상해 길을 떠난 나그네들이기 때문에, 닦이지 않고 손대지 않은 자연 그대로의 품에 안기고 싶은 것이다.\r\n 이와 같이 허물어져 가는 산인데도 그 산에 주인인 수행자가 살고 있다는 것은 참으로 다행한 일이다. 산이 다만 흙더미와 나무와 물의 집합체가 아니라 조화를 이룬 하나의 생명체로 살아 움직이고 있는 것은, 진흙탕 속에서도 물들지 않는 연꽃 같은 청정한 존재들이 그 안에 살고 있기 때문이다. 가령 영취산에는 극락암에 경봉鏡峰 노스님이 계시고, 가야산에는 백련암에 성철性徹 스님이, 조계산에는 송광사에 구산九山 스님이 각각 그 산의 주인 노릇을 하고 있다.\r\n 세상에서 맥을 못추고 있는 불교와는 달리, 산에는 의젓한 도량이 형성되어 있다. 이 밖에도 눈 푸른 젊음들이 지리산에서, 태백산에서, 백운산 등지에서 밤잠을 줄이면서 칼을 갈고 있었다. 누구를 해치기 위해서가 아니라, 지혜의 칼로 자신과 이웃의 두터운 무명無明을 절단하기 위해서.\r\n 그런 도량에 이를 때마다 나는 오랜만에 고향에 돌아온 듯한 정다움과 푸근한 생각으로 겹친 여독도 말끔히 가시는 것 같았다.\r\n 우리가 산을 찾는 것은 산이 거기 그렇게 있기 때문이 아니다. 그 산에 푸른 젊음이 있어 우리에게 손짓을 하고 있기 때문이다. 때묻지 않은 사람과 때묻지 않은 자연이 커다란 조화를 이루면서 끝없는 생명의 빛을 발하고 있기 때문이다.\r\n 살고 싶다. 그런 산에 돌아가 살고 싶다. 1975", "toc": "산을 그린다", "sort": 43}, {"message": "\r\n\r\n\r\n불타 석가모니는 그의 생애를 통해 두 가지 큰 공양供養을 받았다고 제자들에게 말한다. 80평생을 사는 동안 수없이 많은 공양을 받았을 텐데, 그중에서도 두 가지 공양이 큰 비중을 갖는 것은 그만큼 절실한 것이었기 때문이다. 처음 것은 그가 정각正覺을 이루기 위해 6년 동안 결사적인 고행을 하고 있을 때였다. 하루는 문득, 육체를 괴롭히는 고행보다는 체력을 잘 활용함으로써 수행의 효과를 거둘 수 있지 않겠느냐는 생각이 든다. 그래서 우선 쇠약해진 체력을 회복하기 위해 단식을 그만두고 음식을 먹기로 한다.\r\n 나이란자나 강에서 몸을 씻고 나와 처음으로 받은 공양이 그 마을 소녀 수자타가 올린 우유죽이었다. 이 우유죽을 먹고 기운을 회복한다. 나중에 받은 것은 병든 몸으로 열반의 땅인 쿠시나가라를 향해 길을 갈 때 파바의 거리에서 금세공 춘다로부터 받은 공양이다. 부처님은 이 공양 때문에 식중독을 일으킨다. 춘다가 어쩔 바를 몰라 하는 것을 보고, 이것이 자기 생애에서 최후의 공양이 될 거라고 하면서 그 공양의 공덕을 칭찬하여 춘다를 위로한다.\r\n 지난겨울 부처님의 전기를 번역하면서 이 2대 공양을 보고, 나는 지금까지 내 자신이 받은 공양에 대해서 생각을 더듬어 보았다. 여기저기서, 고맙고 은혜로운 여러 가지 공양을 적잖이 받아 왔지만, 선뜻 떠오르는 최대의 공양은 재작년 여름 명동성당에서 받은 음악 공양이었다. 그 사연은 이렇다.\r\n 성 바오로 수도회에서 그해 종신서원할 수녀님들이 모여 피정중이었는데, 그분들이 선에 대한 이론과 실습을 요청해 와서 한 주일 동안 다니면서 피정에 동참하게 되었다. 친절하게도 아침 여덟 시면 차를 보내 오고 오후 네 시 반쯤 되면 태워다 주었다. 점심은 구내식당에서 신부님과 함께 먹었는데, 내 담백한 식성을 알아 마음을 써 주곤 했다.\r\n 그때 마침 우리 다래헌에는 수련이 한창 문을 열 때라 수녀님들은 번갈아 가면서 연꽃을 보러 왔었다. 마지막 날에는 수련장과 관구장 수녀님도 빗속에 다녀갔다. 그러니 우리 절과 성 바오로 수도회는 마치 자매결연이라도 맺은 것 같았다. 물위에 핀 연꽃처럼 맑고 청초한 자매들 사이에서 함께 피정을 하면서 느낀 것은, 비록 종파는 다를지라도 이 시대 이 지역에서 뜻을 같이하고 있다는 수행자로서의 긍지와 감사였다.\r\n 그런 어느 날, 점심 후에 나는 성당으로 안내되었다. 구불구불한 층계를 딛고 2층으로 따라 올라갔다. 거기 커다란 파이프 오르간이 장치되어 있었다. 지나가는 말로 파이프 오르간 연주를 한 번 들어 봤으면 했더니 수녀님들이 마음에 담았다가 이날 내 소원을 풀어 준 것이다. 텅 빈 성당 안에서, 그것도 이교도인 나 하나를 위해 연주를 해준 것이다.\r\n 웅장한 파이프 소리! 아, 그것은 감동을 넘어선 전율이었다. 사변적인 이론을 떨어 버리고 음향으로 표현한 종교 그것이었다. 그 앞에서는 온갖 분별이 고개를 들 수 없었다. 여름철 한낮의 더위도 미치지 못했다.\r\n 그날 한 수녀님이 내게 들려준 파이프 오르간의 그 장엄한 음악은 이따금 ‘그 집 앞’을 지날 때마다 내 귓속의 귀에 들린다. 그때의 음악은 내 생에서 두고두고 잊히지 않을 최대의 공양이 될 것이다. 1975\r\n", "toc": "최대의 공양", "sort": 44}, {"message": "\r\n\r\n\r\n내 일상생활 중에서 기분이 가장 상쾌할 때가 언제냐고 묻는다면 주저 없이 이렇게 대답할 것이다. 삭발하고 목욕한 다음이라고. 생각해 볼 것도 없이 안팎으로 맑고 깨끗한 상태에서 우리는 가장 홀가분하다. 그것은 갓 태어난 것 같은 그런 기분이다.\r\n 승가에서는 한 달에 두 차례씩 공통적으로 삭발하고 목욕을 하도록 규정되어 있다. 그러나 계절과 취향에 따라 자주 하더라도 상관은 없다. 어떤 선사들은 일과삼아 날마다 하는 분도 있는데, 티끌 하나 용납지 않으려는 그 결백성과 날듯이 홀가분한 그 쾌청 때문일 것이다.\r\n 지금은 집 자체를 개조해 없어지고 말았지만, 10여 년 전 해인사의 선원인 퇴설당堆雪堂에는 거기 딸린 욕실이 따로 있었다. 위층은 다락으로 여름철 같은 때 좌선을 할 수 있도록 되어 있었고, 그 아래는 부엌과 욕실이었다. 그 욕실 벽 한쪽에 불 켜는 초를 가지고 써 놓은 낙서가 있었다. ‘차외하소구此外何所求’, ‘이 밖에 구할 것이 무엇이랴’고 한 이 글은, 삭발 목욕하고 난 다음의 그 기분을 어떤 스님이 장난삼아 써 놓았을 것이다.\r\n 얼마나 기분이 상쾌했으면, 이 밖에 무엇을 또 구할 것인가 하고 낙서까지 했을까. 욕심이 없다면 전혀 없다고 하겠지만, 크다면 그 이상 더 큰 욕심이 또 없을 것이다. 그 위에 더 바랄 게 없다니, 이 얼마나 큰 욕심인가.\r\n ‘중이 제 머리를 못 깎는다’는 속담이 있지만 그건 허무맹랑한 소리다. 절에서는 흔히 동료들끼리 서로 삭발을 해주기 때문에 전직이 이발사가 아니더라도 누구나 다 삭발을 할 줄 안다. 뿐만 아니라 대개는 손수 자기 머리를 깎을 수 있다. 처음으로 자기 머리를 깎고 났을 때의 대견스런 그 기분을 누가 알까.\r\n 몇 해 전, 그때까지 내 삭발 시중을 들어 주던 한 스님이 병으로 입원을 했다. 다른 스님한테 부탁할까 하다가, 에라 이런 기회에 내 머리를 내가 깎아 보자 하고 거울 앞에 앉아 조심조심 면도질을 했다. 예상 외로 한 군데도 베지 않고 말끔히 깎을 수 있었다. 그때 어찌나 기분이 좋았던지, 마치 새로 출가라도 한 것 같았다. 그야말로 그 밖에 구할 것이 없었다. 그 길로 가사를 걸치고 법당에 올라가 불전에 예배를 드렸다. 그저 그렇게 하고 싶어서였다.\r\n 사실 그 전까지는 삭발할 때마다 이 스님 저 스님의 신세를 지던 터라 속으로 늘 미안스러웠다. 또 한 가지는 이 다음 외떨어진 암자에서 홀로 지낼 경우를 생각하면 삭발 때문에 은근히 걱정이 되기도 했는데, 그날 손수 내 머리를 깎게 되자 얼마나 기뻤는지 모른다. 그 이튿날 거리에 나가 기념으로 거울을 하나 사왔다. 뒷면에는 붓글씨로 ‘아무날 손수 삭발하다’라고 써 놓았다.\r\n 그 후부터 나는 기분이 내키면 남의 손을 빌리지 않고 그 거울 앞에서 손수 삭발을 한다. 좋을 때는 좋아서, 언짢을 때는 언짢아서 삭발을 한다. 삭발을 하고 나면 그때마다 새로 태어난 것 같은 그런 느낌이다. 불쾌한 일이 있으면 그 생각을 씻어 버리기 위해 나는 또 삭발을 한다.\r\n 며칠 전에는 아무 혐의도 없이 관할서에 불려가 종일 시달리다 왔다. 이래서 요즘에는 전에 없이 삭발을 자주 하게 된다. 온갖 비리로부터 거듭거듭 출가하고 싶어서다. 1975", "toc": "잦은 삭발", "sort": 45}, {"message": "\r\n\r\n\r\n <p style=\"text-align:center\">동대문 시장이나 남대문 시장에서 신음을 파는 데가 있습니까?\r\n 교회와 성당과 절에서는 그 ‘신음’의 뜻을 전합니다.\r\n 그렇기 때문에 주제넘은 것 같지만 세상일이 몹시 걱정스러울 때\r\n 같이 신음하지 않을 수 없는 것이지요.\r\n 그것이 죄라면 그렇게 가르친 예수나 석가가 죄인일 것입니다.</p>", "toc": "비 悲", "sort": 46}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\"> 1 </p> 월남 전쟁이 끝났다. 12년 동안이나 끌어오던 그 추악한 전쟁이 막을 내렸다. 전쟁으로 희생된 사람의 목숨과 파괴된 질서며 불타 버린 재산은 그 어떤 재난에서 입은 피해보다도 가공할 만한 것이었다.\r\n 이렇듯 비싼 대가를 치르고 나서 거기에서 얻은 것은 무엇인가. 어느 쪽도 승리는 없이 모두가 패자라고 하니 얻은 것은 결국 헛수고뿐이다. 이런 전쟁을 사람들은 무엇 때문에 하는가. 물론 그 나름의 그럴듯한 대의명분이 없지는 않을 것이다. 그러나 그것은 저마다 이기적인 고정관념에 사로잡힌 아집에서 뻗어 나간 증오와 무지의 섶에 불을 붙인 격이다. 섶이 타서 남은 것은 하잘것없는 재뿐이다.\r\n 시작이 있는 것은 끝이 있듯이, 인류 역사에서 빚어진 그 많은 전쟁에도 끝이 있었다. 전쟁을 시작한 것도 사람이었고, 그것을 끝낸 것도 인간의 의지이다. 전쟁이란 한마디로 표현한다면 어리석은 인간의 무지가 빚은 불장난이다. 그토록 처참하고 추악한 인간끼리의 싸움에서 남는 것은 상처 입은 인간이다. 그 긴 세월을 두고 싸운 결과는 결국 인간 문제다.\r\n 이번 싸움에서 수지를 맞춘 나라가 이 지상에 만일 존재한다면, 그들은 언젠가 그 전쟁의 과보를 떠맡게 될 것이다. 모두가 패자뿐인 전쟁에서 이득을 보았다면 그는 뻔뻔스런 장사꾼이다. 한쪽에서는 단 하나밖에 없는 귀중한 목숨들이 사라져가는데, 다른 한쪽에서는 그 일로 해서 이익을 얻을 수 있을 것인가.\r\n 설사 눈앞에 쌓인 재물의 부피는 늘었을지 모르지만, 눈에 보이지 않는 인간의 무게는 그만큼 줄어들었다. 패자는 전쟁 당사국만일 수 없다. 이 시대를 함께 살고 있는 모든 인간은 그 전쟁에 대한 공범자이기 때문에 예외 없이 패자이다. 이번 전쟁을 통해 살아남은 자는 전쟁으로 인해 못 다 살고 희생된 이들에게 적어도 그런 빚을 지고 있는 셈이다.\r\n 이번 전쟁에서 종교는 어떤 기능을 하였던가. 언뜻 떠오르는 것은 무운장구를 비는 기도였다. 그리고 평화에 대한 내면적인 염원이었다. 무운이 오래 가라 빈 것은 그 싸움에 대한 동참이었다. 그리고 평화에 대한 염원쯤은 굳이 종교가 아니더라도 이 시대를 살고 있는 양심이라면 다 같이 바라는 바이다. 그런 소극적인 염원은 맞붙어 죽이고 죽는 전쟁에서는 홍로일점설紅爐一點雪에 불과한 아주 미미한 행동이다. 모순 속에 살아야 했던 양심의 가책이, 이런 글을 쓰려고 하니 다시 고개를 든다.\r\n \r\n\r\n \r\n<p style=\"text-align:center\">2</p> 휴전 조약 문서에 서명하던 당사자들의 그때 심정을 우리는 알 길이 없다. 그러나 정상적인 인간의 마음이었다면 다시는 그런 비극을 되풀이해서는 안 되겠다고 단단한 결의라도 했음직하다.\r\n 이것으로 이 지구상에서 전쟁은 끝난 것인가? 물론 아니다. 어디선가는 지금도 서로 죽이는 전쟁이 계속되고 있을 것이다. 그리고 또한 언젠가는 서명했던 그 손으로 다시 사람을 죽이기 위한 연장을 들 것이다. 이와 같이 인간은, 그중에서도 정치인들은 건망증이 매우 심하다.\r\n 우리 시대를 추악하게 만드는 것은 비단 그와 같은 전쟁이나 정치적인 야망만이 아니다. 그에 못지않은 것으로 물질적인 발전과 정신적인 발전 사이의 불균형이 있다. 물질 만능 앞에 인간이 시들고 있다는 사실이다. 물건의 양이 차지하는 부피를 정신의 깊이보다 무겁게 다루려는 비인간적인 경향이다. 그래서 오늘의 인간은 그 생존권마저 위협받고 있지 않은가. 그 단적인 예를 든다면 갖가지 공해를 들 수 있을 것이다.\r\n 세계적인 지성이나 양심의 말을 들출 것도 없이, 생각이 깊고 앞뒤를 가려 볼 줄 아는 사람이라면 이구동성으로 걱정하고 있는 눈앞에 닥친 현실이다. 과학과 기술이 낳은 물질의 부가 곧 인간의 행복은 아니라는 사실이다. 토인비 박사의 말을 빌리면, ‘지금 부자가 된 일류의 소수파는 자유의 상실, 행복의 상실과 같은 비싼 대가를 치르고 그 부를 샀다.’는 것이다.\r\n 박사는 또 이렇게 말한다. ‘옛날의 농부들은 자기가 하는 일에 대해서 기쁨을 발견하고 있었다. 그들은 농작물을 사랑하고 길들인 동물을 사랑했다. 수공업의 장인도 자기 일에서 기쁨을 찾고 그 일에 대한 긍지를 가지고 있었다. 그런데 현대의 도시 공업 노동자나 사무원은 그들의 선배 격인 농부나 수공업의 장인보다도 자유롭지 못하고 일도 단조롭다. 그렇기 때문에 그들은, 즉 현대의 우리들은 일의 재미에 사는 것이 아니라 일을 해서 얻은 돈과 거기에서 조금 허락받은 여가를 위해서 사는 셈’이라는 것이다.\r\n 이와 같이 오늘날 우리들이 하는 일은 우리들 자신으로부터 인간성을 빼앗아 버린다. 그래서 일에서 손을 뗐을 때는 자기 자신을 다시 인간으로 만들기 위해 시간을 들여야 하는 모순을 갖게 된다. 이렇듯 일과 흥미가 분리된 것이 바로 불행의 원인이다.\r\n 그러한 결과 현대인은 끝없이 불안을 느낀다. 자기들이 해놓은 일에 점점 당황해 하고 있다. 물질에 대한 인간의 힘이 커갈수록 그 개인은 생활과 사회에서 무력함을 느끼고 있다. 그러니까 인간은 자연을 부리고 있고(그것도 그 일부분밖에 다스리고 있지 못하지만) 반면, 자신의 손으로 만든 기계와 기술의 노예가 되고 말았다.\r\n 물질에 대해서는 외계의 것까지도 샅샅이 알려고 하면서도, 인간 존재의 가장 중대하고 본질적인 문제에 대해서는 깜깜하다. 다시 말해 인간이란 무엇이며, 인간은 어떻게 살아야 할 것인가, 인간 내부에 있는 무한한 잠재력을 어떻게 활용할 수 있을까 하는 문제에 대해서는 전혀 모르고 있다. 또한 알려고도 하지 않으면서 허욕과 오만에 도취되어 있다.\r\n 이와 같이 오늘의 인간은 장님이 되어 가고 있다.\r\n\r\n\r\n <p style=\"text-align:center\">3</p>오늘날 우리들은 새삼스럽게 인생의 의미와 가치에 도전을 받고 있다. 인간 스스로가 지금까지 쌓아온 막대한 그 업적 앞에서 인간은 궁극적으로 무력하고 미미한 존재에 지나지 않는다는 사실과 마주서 있다.\r\n 인간은 자신에게 의미와 가치가 있는 일을 하려고 한다. 그리고 그 영향력을 함께 사는 이웃에게도 끼치려 든다. 종교의 존재 이유는 쉽게 말해서 인생에 의미와 가치를 주는 데 있을 것이다. 따라서 그러한 통로를 열지 못한 종교의 존재는 무의미하다.\r\n 과학과 기술 문명의 그늘에서 시들고 있는 인간의 위기를 맞아 종교가 할 일이 무엇일까. 먼저 인간을 자각시키는 일이다. 비인간화의 소용돌이 속에서 인간으로 회복시키는 일이다. 그리고 모든 생명을 존엄하게 여기는 가치관을 확립하는 일이다.\r\n 그 어떤 과학과 기술이라 할지라도 인간 회복과 생명 존중에 대한 종교의 기능을 대신할 수는 없다. 종교적인 신조는 과학 용어로는 이해할 수 없는 의문에 대한 회답이다. 그러므로 종교의 가르침은 과학의 언어가 아니라 시나 신화(상징적인 이야기)의 언어로 표현되어 있다.\r\n 합리적인 사고방식에만 훈련된 현대인들은 이와 같은 시나 신화의 언어를 선뜻 이해할 수 없을 것이다. 따라서 새로운 옷을 입혀 새롭게 해석해 주어야 할 과제가 오늘날 모든 종교인들에게 맡겨진 것이다.\r\n 종교인들이 저마다의 교조에게 귀의하는 것은 귀의 그 자체에 의미가 있는 것은 아니다. 그 교조의 의지를 오늘의 우리 것으로 이루어내는 데 뜻이 있을 것이다. 불교의 경우를 든다면, 불교란 부처의 가르침만이 아니라 자신이 부처가 되는 길이다. 그러므로 이 시대 이 장소에서 부처가 해야 할 일을 그 제자인 내가 대신 실천해야 한다.\r\n 종교는 개인의 자각과 구제를 목적한다. 이 말에 틀림은 없다. 그러나 우리가 세상에 있다는 것은 홀로 있는 것이 아니라 함께 있다. 그러므로 종교의 근원적인 기능은 개인의 자각과 구제를 바탕으로 전체 인류와 모든 존재의 문제로까지 확산되지 않으면 안 된다.\r\n 종교와 철학이 다른 점은, 철학이 개인적이요 추상적인 회색의 이론이라면, 종교는 이타적인 자비의 행동이다. 철학이 차디찬 두뇌의 영역이라면, 종교는 더운 심장의 기운이 손발에 작용하는 것이다. 그러므로 추상적인 교리나 검은 의식이 종교의 기능일 수는 없다. 그것은 구체적인 행동에 있다. 타인에 대한 사랑과 타인의 행복에 대한 보살핌이다. 자기를 넘어서서 보다 가치 있는 것을 찾도록 이끄는 데서 자기 중심적인 아집을 벗어나게 해주는 길이다. 그것은 또한 부분적인 나를 전체적인 나로 돌아가게 하는 길이다.\r\n 인간을 회복시키기 위한 첫째 과제는 인간 스스로에 대한 철저한 자각이다. 이 자각은 그 누구도 대신해 줄 수 없는, 스스로 개척해야 할 영역이다. 이 자각에 의해서만 인간은 사물을 있는 그대로 보는 여실지견如實知見, 즉 올바른 견해를 가질 수 있다. 이때 비로소 인간은 인간다운 인간이 된다. 여기에서 인간의 통로가 열린다.\r\n\r\n\r\n <p style=\"text-align:center\">4</p>앞에서 말한 바와 같은 종교의 기능이 제대로 행해지고 있다면 오늘 우리 시대가 이렇게 어둡거나 무기력하지는 않을 것이다. 조직체를 이루고 있는 종교인들은 자체 내의 모순과 종교 외적인 상황으로 인해 그 기능을 상실했거나 겨우 명맥을 이어가고 있는 실정이다. 이와 같은 현실은 종교 자체의 비극만이 아니라 국가적인 차원에서 보아도 불행한 사태다.\r\n 지나간 전제군주 시대의 종교는 개인의 안심입명安心立命에 안주하는 것으로써 그 기능을 삼으려 했다. 그래서 왕권의 번창과 그 일족의 영화나 명복을 비는 것으로써 업을 삼기도 했다. 또한 여기에는 전제군주의 체제에 영합함으로 해서 교권의 명맥을 이어갈 수 있었다는 서글픈 그늘도 없지 않았다.\r\n 그러나 신화시대가 아닌 오늘과 같은 기능시대에서는 그러한 개인의 위안만으로는 존재 의미가 희박해졌다. 모든 영역이 분화되고 단절된 사회에서는 중간 매개집단의 기능이 새삼스레 강조되고 있다. 자기 중심적인 이익으로 치달리는 사회일수록 이타적인 기능이 절실해진다. 눈앞에 있는 어떤 목적의식에 의해 획일적이요 일방적으로만 내닫는 흐름에 조화의 손길이 요청되고 있다.\r\n 오늘날처럼 인간의 가치가 타락해 버린 때가 일찍이 있었던가. 만물 가운데 영장이라는 그 인간이 오늘처럼 도덕적으로 타락해 버린 적이 일찍이 있었단 말인가. 타락한 인간을 회복시키려면 과학이나 기술의 힘만으로는 불가능하다는 것은 앞에서도 지적한 바 있다. 여기에 정신 영역의 기능을 맡고 있는 종교의 막중한 사명이 있다. 현재 기술 문명의 해독제로서도 종교는 마땅히 있어야 한다. 가치의식이 비인간적으로 바뀌어 버린 물질과 능률의 틈바구니에서 헤어날 유일한 길은 인간의 눈뜸이다.\r\n 그러나 정치 권력이 극대화되고 절대화되어 있는 풍토에서는 모든 다른 기능과 함께 종교의 기능도 사실상 무력할 수밖에 없다. 국력 전체의 화합이 요청되고 있는 우리 현실에서 각 분야의 기능이 제대로 움직이지 못한다면, 그것은 그 분야만 위축되는 것이 아니라 결과적으로 국력의 약화를 초래하게 될 것이다. 국력이란 추상적이거나 획일적인 데서 흘러 나오는 것이 아니고, 저마다 맡은 직분이 어디에도 막힘 없이 마음껏 발휘되는 데서 샘솟듯 솟을 것이다. 구체적이고도 다양한 자발적인 활동이 전체적인 균형을 이룰 때 그것은 막강한 힘이 될 수 있다는 말이다.\r\n 이 시대를 함께 살고 있는 동참자로서의 안타까움이 여기에 있다.\r\n\r\n\r\n<p style=\"text-align:center\"> 5 </p> 모든 종교의 위기는, 어느 시대를 막론하고 형식화와 고정화, 그리고 개인화에 있다. 또한 종교 외적인 힘에 의해 종교단체가 지배를 받는 데 있다. 오늘 우리나라의 종교집단은 불행하게도 이 둘의 틈에 끼여 그 기능을 잃어가고 있다. 그러나 지혜롭게 살려는 생명은 늘 생동하고 끝없이 거듭나면서 형식화되고 고정화된 울타리로부터 탈출하려고 한다. 그래서 개인의 정신적인 안정이나 선행을 실천하는 것과 같은 사적인 데 안주하지 않고 만인을 위한 노력으로 확대해, 사회적인 의미를 갖는다.\r\n 종교가 본래 지닌 그 청정성을 갖지 못하고 속되게 변하면서 비틀거린다면, 그 자체도 썩고 말지만, 이웃에게도 영향력을 행사할 수 없을 것이다. 종교란 무엇인가. 복잡한 종교의 가르침을 들출 것도 없이 ‘제악막작諸惡莫作 중선봉행衆善奉行 자정기의自淨其意’ 아니겠는가. 못된 짓 하지 않고 착한 일을 해서 그 뜻을 맑게 한다면, 그 영향은 함께 살고 있는 이웃에게 전달되게 마련이다. 다시 말하면 적극적인 선행에 의해서만 그 뜻을 청정하게 가질 수 있다는 말이다. 고여 있는 물은 썩게 마련, 그러나 흐르는 물은 청정하게 살아 있다.\r\n 정화의 소임을 맡고 있는 종교인 스스로의 자각이 앞서지 않고서는 우리는 모두가 지향도 없이 흘러만 가는 허수아비에 불과하다.\r\n 종교의 진리는 인간사의 상대적인 제약을 넘어서는 영원한 것이고, 그때 그때 변하는 일시적인 것이 아님은 더 말할 필요도 없다. 그러나 종교가 지향하는 그 영원이란 별개의 시간이 아니라 생동하는 현재의 연속임을 생각할 때, 현실적인 것은 곧 영원할 수 있는 것이어야 한다. 종교는 그대로 있으면서도 늘 새로워야 한다는 역설의 근거가 여기에 있다.\r\n 정치 권력을 비롯해 일반 사회현상은 어디까지나 이기적이고 현실적이다. 그렇기 때문에 유한하다. 그러나 종교 활동은 영원한 진리와 만인을 위한 이상을 추구하기 때문에 무한한 것이다. 인류 역사를 통해서 우리는 분명히 보아 왔다. 그 많은 왕조가 명멸해 갔음에도 불구하고 지혜와 자비의 길을 가르친 종교는 갖은 박해 속에서도 꺾이지 않은 채 의연히 이어오고 있지 않은가. 따라서 유한한 현실과 무한한 이상이 서로 이해하고 조화를 이룰 때 거기에서 조화로운 인간의 생활이 이루어질 수 있다. 인간의 손으로 빚어 놓은 물량에 짓눌리지 않으려면 눈앞의 현실에 어두워도 안 되겠지만, 우리들이 어디를 향해 가야 할 것인지, 영원을 향한 방향감각의 안목도 동시에 갖추어야 할 것이다.\r\n\r\n\r\n\r\n<p style=\"text-align:center\">6</p> 다시 월남전을 기억해 보자. 남은 것은 무엇이었던가. 결국 인간 문제가 아닌가. 아무리 많은 폭탄을 가져다 퍼부었어도 승리를 가져올 수는 없었다. 결국 인간적인 회심回心에 의해서만 그 무자비한 싸움을 쉴 수 있었다. 서로가 무익한 헛수고임을 알아차리고 나서 지쳐 나자빠졌다. 전쟁에서 살아남은 자가 갈 곳은 어디인가. 가족과 친지들이 있는 고향집이다.\r\n 그것은 인간의 길이다. 사람은 짐승도 물건도 아닌 인간이기 때문에 결국 인간의 길을 가지 않을 수 없는 그러한 존재다. 하루의 생업을 마치고 집으로 돌아가는 인간의 눈을 보고 있으면 ‘오, 인간이여!’ 하고 외치고 싶은 충동을 억제할 길이 없다. 저토록 선량한 인간이 왜 병들어 있어야 한단 말인가.\r\n 우리들은 이 시대와 장소에서 함께 살고 있는 형제들이다. 같은 나무에 열린 열매들이다. 우리들이 동시대를 함께 살고 있다는 것은 그만큼 인연의 농도가 짙어서다. 그중에도 같은 지역에 살게 된 것은, 불교적인 표현을 빌린다면 몇 생의 인연으로 이루어진 것이다. 따라서 우리들은 좋으나 궂으나 공동 운명체라는 멍에를 함께 메고 있다.\r\n 지금 우리에게 아쉬운 것은 무엇일까. 그렇다. 밥과 그릇과 연장이다. 그러나 보다 절실하게 요구되고 있는 것은 인간애이다. 우중충한 거리에서 서로가 눈치를 살피면서 떨고 있는 것은 바깥 기온이 낮아서가 아니다. 인간의 사랑이 아쉬워서다. 그 체온이 식어가고 있기 때문이다.\r\n 현대 속의 종교가 할 일은, 그리고 정치가 할 일은 무엇보다도 먼저 사랑을 심는 일이다. 그 길을 통해서 이해와 신뢰와 협력의 문이 열리게 될 것이다. 바람직한 미래가 어떻게 될 것인가는 어떤 이념이나 구호에 있는 것이 아니다. 이 시대를 함께 살고 있는 우리 모두가 서로 마음놓고 대화를 나누면서 이해하고 사랑하고 같은 목표를 향해 다 같이 노력하는 데 달린 것이다. 1973", "toc": "공동체의 윤리", "sort": 47}, {"message": "\r\n\r\n\r\n‘잘살아 보세, 잘살아 보세…….’의 메아리가 방방곡곡에 울려 퍼지고 있는 공기 속에서 지금 우리는 살고 있다. 가난이 죄는 아니지만 그렇다고 자랑거리는 될 수 없다. 가난은 악덕일 경우가 많다. 그렇기 때문에 오늘 우리들이 가난을 벗고 잘살아 보려는 것은 민족적인 몸부림이라고도 할 수 있다. 그래서 자나깨나 수출이요 증산이요 외화 획득이다. 이러한 현실 앞에서 마땅히 생각해야 할 일은, 그럼 어떻게 사는 것이 잘사는 길인가 하는 문제다. 이 가치관을 확립하는 일은 잘살겠다는 의욕 못지않게 중요한 일이다. 사람들이 단순한 동물이라면 문제가 없는데, 정신적인 생물이라는 데 문제가 있다.\r\n 지금 우리를 포함한 지구상의 모든 사람들은 오로지 잘살아 보려는 일념 때문에 물질만능의 미신에 혹해 버렸다. 물질 앞에서는 인간의 체면과 존엄성까지도 여지없이 팽개쳐 버린다. 과학과 기술 문명의 물결은 우리로 하여금 비인간이 되게 한다.\r\n 이런 인간의 시련 속에서 그 통로를 제시해야 할 종교의 사명은 실로 막중하다. 종교가 개인의 자각과 구제를 목적으로 한다는 이 말은 틀림이 없다. 그러나 보다 바람직한 종교라면 개인의 자각과 구제를 통해 모든 사람을 위한 자비로까지 확산함으로써 사회적인 의미를 갖는 데 있다.\r\n 따라서 종교의 기능은 그 어떤 문화현상보다도 지혜롭고 자비로운 이타적인 성격을 가지고 있다. 정치 권력을 비롯한 일반 사회현상은 어디까지나 이기적이고 현실적이다. 때문에 유한하다. 그러나 종교 활동은 영원한 진리와 만인을 위한 이상을 추구하기 때문에 무한하다.\r\n 그와 같은 종교가 본래의 기능을 제대로 못한다고 할 때, 더없이 안타깝고 한스럽다. 그런 종단에 몸담고 있는 나는 진심으로 부끄럽고 창피함을 금할 수가 없다. 변명할 말이 없다. 그래서 최근 정부에서 사찰 운영을 관계 당국과 공동 운영할 것이라는 소식을 듣고 종권 침해에 대한 분노보다도 올 것이 왔구나 싶었다. 오죽 안타깝고 답답했으면 나라 살림에 여념이 없을 정부에서 절 살림까지 참견하겠는가 해서였다. 그리고 어용화된 한국 불교의 자업자득이라고 생각했다. 내부의 자각이 없을 때는 외부의 자극이 있게 마련이다.\r\n 그러나 이런 생각은 한때의 자책일 뿐 국가와 종교의 기능을 생각할 때 묵과할 수 없는 중대사다. 당국에서는 사찰을 한낱 문화재나 관광자원으로 보려 하지만, 동서고금을 막론하고 사원이 수행자의 수도와 교화의 도량임은 더 말할 나위 없는 상식이다. 때문에 사찰 운영은 세속적인 일이 아니라 역대 조사로부터 계승된 수도와 교화의 일부다. 관리인과 수행자가 따로 있어야 한다면 얼핏 생각하기에 이상적일 것 같지만, 그렇게 될 경우 수행자는 마치 울 안에 갇힌 짐승이나 다를 바 없다. 거기에서 어떻게 수도하고 교화할 것인가.\r\n 물론 잘살아 보기 위해서 하는 관광자원 개발이나 외화 획득을 이해 못하는 것은 아니다. 그러나 민족의 힘이 어디 유형적이고 가시적인 물량에만 있을 것인가. 인간 활동의 원동력인 정신 영역을 깨우치는 일은 외화와는 비교될 수도 없이 소중한 것이다. 우리는 오늘에만 살 존재가 아니다. 후세대를 통해 끝없이 존속 계승되어야 할 생명체다. 후세대에게 물려줄 것이 기껏 물량의 잔고만이라면 우리는 그다지 영광스러운 조상이 될 수 없다. 민족의 슬기와 긍지와 부를 동시에 물려줄 때 우리는 의젓한 조상이 될 것이다. 그러한 슬기와 긍지를 불러일으킬 곳이 바로 수도장임은 멀리 역사를 거슬러 올라갈 것도 없이 훤한 일이다.\r\n 종교가 정치의 대역을 할 수 없듯이, 정치는 종교의 대역을 맡을 수 없다. 저마다 그 기능과 직분이 다르기 때문이다. 국력의 총화란 획일적인 강요에서가 아니라 자발적인 활동을 통해 다양한 조화를 이룰 때 비로소 가능하다.\r\n 국가와 종교가 공간적인 개념에서는 다르지 않지만 시간적인 입장으로는 십만 팔천 리다. 뿔을 고치기 위해 소를 때려잡는다면 어느 분야에서 마음밭을 개간할 것인가. 관계 당국에서는 보다 넓은 안목으로 신중히 다루어야 할 문제다.\r\n 그리고 자각의 종교를 신봉하는 종단이 자체 내의 모순을 자체 내에서 해결하지 못하고 외부의 보호나 관리를 필요로 한다면, 그런 집단은 없는 것만도 못하다. 이번 기회에 한국 불교 종단의 일대 각성이 있어야 할 것이다. 1973", "toc": "절은 수도장이다", "sort": 48}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">1</p>어떤 존재나 현상일지라도 우연히 또는 단독으로 이루어질 수는 없습니다. 여기에는 반드시 인과관계가 있습니다. 우리와는 아무 상관이 없을 것 같은 소련의 밀 농사가 우리네 식탁과 직결됩니다. 재작년이던가요, 소련의 곡창지대에 흉년이 들어 미국으로부터 밀을 대량 수입해 갔습니다. 그 때문에 미국의 밀 값이 올라 우리네 99원짜리 분식 그릇에도 이변이 생겼습니다.\r\n 그때 우리는 비싼 밀을 사 먹지 않을 수 없었는데 소련의 밀 농사가, 우리하고는 동떨어진 그 나라 밀 농사의 흉작이 우리 식탁에 그런 영향을 끼쳤던 것입니다. 또 다른 기억도 생생합니다. 이스라엘과 아랍 쪽이 맞붙어 싸워 어느 쪽이 이기고 지건 우리하고는 전혀 상관이 없을 줄 알았는데, 중동전쟁의 여파는 사상 유례없는 연료난과 물가고, 그 밖에 여러 가지 생활난을 초래했습니다.\r\n 이와 같이 먼데 일도 우리에게 직접 영향이 있는데, 하물며 바로 우리들 이웃에서, 눈앞에서 일어나고 있는 일들은 더 말할 것 있겠습니까. 오늘 우리 사회의 현실은 나 자신의 생존과 직접 간접으로 연결되어 있는 것입니다.\r\n 《원각경》에 이런 구절이 있습니다. ‘한 마음이 청정하면 온 세계가 청정하다.’ 이 말에는, 한 사람의 마음이 불순하면 온 세상이 불순하게 오염된다는 뜻도 포함되어 있습니다. 이와 같은 사례는 동서고금의 역사적인 실례를 통해 충분히 입증할 수 있습니다.\r\n 사람은 홀로 태어났다가 홀로 죽어가는 그런 존재입니다. 그러나 살아가는 동안 여러 가지 관계 속에서 살지 않을 수 없습니다. 인간 상호간의 관계를 비롯해서 물질과의 관계, 일과의 관계, 또는 공동체와의 관계 등등 관계를 떠나서는 한시도 살 수 없는 것이 우리들 인간입니다. 그러므로 인간이 인간답게 되려면 무엇보다도 먼저 관계가 바람직하게 이루어져야 합니다.\r\n 불교의 기본 사상은 바로 이 관계성입니다. 이것을 ‘연기緣起’라고 하는데, 그 기본 뜻은 ‘이것이 있으므로 저것이 있고, 저것이 없으면 이것도 없다.’입니다. 이것은 모든 존재의 상관관계입니다. 이것이 있기 때문에 저것이 있고, 저것이 사라지면 이것도 사라진다는 것은 공존의 윤리이기도 합니다.\r\n\r\n\r\n <p style=\"text-align:center\"> 2 </p> 아무렇게나 흩어져 있는 돌덩이에는 별다른 의미가 없습니다. 그저 하나의 돌일 뿐이지요. 그런데 그 돌이 어떤 건축물에 쓰일 때 돌은 이 건축물에 의해서 비로소 의미를 갖게 됩니다.\r\n 우리가 여기 이와 같이 입추의 여지없이 모인 이 건물만 하더라도 벽돌과 시멘트, 철근 그 밖에 여러 가지 건축 자재가 어울려서 이루어진 것입니다.\r\n 이 건물이 세워지기 전까지의 벽돌, 철근, 시멘트 자체에는 별다른 의미가 없었습니다. 기껏 있다고 해봐야 상품의 가치로나 가격의 구실밖에 못 했지요. 그러나 일단 이런 건물에 섞여 동참함으로써 무표정하던 건축자재는 이 건물에 의해 새로운 표정이 생기고 의젓한 의미가 부여된 것입니다. 건축물과의 관계에 의해서 흩어져 있던 그 자재는 새로운 존재 의미를 지니게 되었다는 말씀입니다.\r\n 개인의 존재도 마찬가지입니다. 우리들은 관계를 통해서만 새롭게 형성되고 거듭거듭 인간이 되어 갈 수 있습니다. 어떤 일에 참여함으로써 개인의 존재가 역사적인 의미를 띠게 됩니다. 그리고 전체와의 유대 속에서 개인은 끝없이 확대될 수가 있습니다.\r\n 우리 조국이 우리에게 소중한 것은 단순히 우리가 그 안에서 태어나 거기서 살고 있기 때문만은 아니지요. 그 안에 나의 존재 의미가 있기 때문입니다. 그것은 그 누구의 것도 아닌 우리 모두의 조국입니다. 운명적으로 관계 지어진 우리들의 어머니입니다.\r\n 우리가 이 시대 이 지역에서 살아가고 있다는 것은 오늘의 우리 조국을 사랑하지 않을 수 없는 권리와 의무를, 국가의 운명에 대한 책임까지도 동시에 지고 나왔다는 뜻이기도 합니다. 이 땅의 언어와 풍속과 흙과 자연과 정다운 이웃들, 그리고 자유와 평화와 질서를 지키고 가꿀 사명이 주어진 것입니다. 그것은 헌법이나 무슨 조치에 의해서 주어진 것이 아니라, 이 땅에 태어나면서부터 받은 천부의 권리요 의무입니다.\r\n\r\n\r\n<p style=\"text-align:center\"> 3 </p> 어떤 사람이 단독 비행 중 기관 고장으로 산중에 불시착을 합니다. 인적이 전혀 없는 산중에 자기 비행기와 함께 내동댕이쳐진 것입니다. 그는 혹독한 추위 속에서 먹지도 못하고 살아나기 위해 며칠을 헤맸지만 구원의 손길은 닿지 않습니다. 가물가물 목숨이 잦아들려고 하는 순간, 문득 떠오르는 얼굴이 있었습니다. 슬픔에 잠겨 일그러진 아내의 얼굴, 라디오 앞에서 자기가 살아 돌아오기를 기다리는 동료들의 초조한 눈매들, 이런 얼굴과 눈매들이 떠올랐을 때 그는 선뜻 절망에서 일어나게 됩니다.\r\n 이제까지는 분명 자기 자신이 조난자였습니다. 그러나 사랑하는 아내와 동료들이 초조하게 자기를 기다리고 있는 모습이 떠오르자 이제 조난자는 이쪽이 아니라 저쪽입니다. 저쪽에서 초조히 자신이 살아 돌아오기만을 기다리고 있는 사람들입니다. 가치의식이 아주 달라져 버린 것이지요. 어떻게 해서든지 나는 그들을 구해야 한다, 그들을 구출하지 않으면 안 된다는 새로운 의지와 사명감이 솟아오르게 됩니다.\r\n 그는 또 이런 말을 합니다.\r\n “오늘 저녁 비행 중인 우리 회사의 우편기로 인해서, 나는 하늘 전체에 책임을 느낀다.”\r\n 책임을 느끼는 것은 오로지 인간뿐입니다. 짐승에게는 책임이 없습니다. 이런 사명감이야말로 관계를 이루고 있는 근원입니다. 우리는 그 어떤 직업에 종사하든지 우리 시대와 사회에 대해 책임이 있습니다. 왜냐하면 우리는 끌려가는 짐승이 아니라 당당하게 살아야 할 인간이기 때문입니다. 책임을 질 줄 아는 의로운 인간이기 때문입니다.\r\n\r\n\r\n<p style=\"text-align:center\"> 4 </p>그토록 바람직한 관계의 근원은 어디에 그 뿌리를 내리고 있는 것일까요. 더 말할 것도 없이 그것은 사랑입니다. 유행가 가수들이 지칠 줄 모르고 열심히 불러대는 그 사랑이고, 교회의 목사나 성당의 신부님이 주일마다 설교하는 그 사랑입니다. 불교 용어로는 그것을 자비라고도 합니다. 기쁨을 주는 것을 자慈라 하고, 고통을 덜어 주는 것을 비悲라 하지요. 사랑에 대해서는 우리들이 익히 아는 바이므로, 오늘 이 자리에서는 ‘신음[悲]’에 대해서만 말씀드릴까 합니다.\r\n 한문으로는 ‘슬플 비’이지만, 이 ‘비’는 슬프다는 뜻보다도 ‘괴로워서 신음한다’는 뜻입니다. 이 말은 산스크리트어에서 온 것인데, 우리 이웃의 괴로움을 보고 같이 신음한다는 뜻이지요. 그러니까 ‘비’는 동정과는 다릅니다. 동정은 자기 자신은 상처받음 없이 남을 위로하려고 드는, 때로는 남을 위로함으로써 위안을 얻는 그런 심리작용입니다. 그러나 신음은 동정을 넘어서 함께 앓는 것입니다. 주석서에서는 그 뜻을 이렇게도 풀이하지요. ‘신음이란 남의 괴로움을 보고 견딜 수 없는 심성’이라고요.\r\n 그래서 보살은 중생이 앓기 때문에 같이 앓는다는 것입니다. 중생이 병에서 일어나면 보살도 일어납니다. 그러므로 보살의 병은 대자대비의 마음에서 생긴다고 합니다. 정상적인 부모라면 자식이 앓을 때 함께 앓지 않을 수 없습니다. 함께 괴로워하면서 신음하는 것은 순수한 인간애입니다. 그것이 인간의 본바탕 아니겠습니까.\r\n\t종교의 기능이 뭘까요. 사랑의 실천이지요. ‘비’의 실천입니다. 함께 신음하면서 치유하는 일입니다. 신음하고 치유하는 그 의미를 몸소 실천하는 것입니다. 그러니 인간이 지닌 그 본바탕을 발견하고 실천하는 일이 종교인의 직능이라는 말입니다.\r\n 그런데 종교에 대해서 일부 인사들은 흔히 말하기를, 중들이 염불이나 하지 않고, 목사들이 천당 갈 기도나 하지 않고 왜 자꾸 시끄럽게 감 놓아라 배 놓아라 귀찮게 구느냐는 것입니다. 어디 할 일이 없어서 귀찮게 굴겠습니까. 그것이 곧 종교의 할 일이기 때문에 신음하고 있는 거지요.\r\n 동대문 시장이나 남대문 시장에서 신음을 파는 가게가 있습니까? 교회와 성당과 절에서는 그 ‘신음’의 뜻을 전합니다. 그렇기 때문에 주제넘은 것 같지만 세상일이 몹시 걱정스러울 때 같이 신음하지 않을 수 없는 것이지요. 그것이 죄라면 그렇게 가르친 예수나 석가가 죄인일 것입니다.\r\n 얼마 전에 우리나라를 다녀간 소설 〈25시〉의 작가 게오르규가 말했다지요. ‘시인이 괴로워하는 사회는 병들어 있다.’고. 저는 신문에서 그 소식을 읽으면서 불만이었습니다. 왜 우리는 남의 입을 빌려서만 말을 하는가. 우리에겐 그런 시인이 없는가, 우리에겐 그런 작가가 없단 말인가, 우리에겐 입을 가진 사람이 없는가 말입니다. 물론 시인의 감성은 아주 투명해서 직관의 눈으로 사회의 증상을 진단합니다. 그런데 나라 안에서 사는 우리들이 살갗에 닿는 우리 현실에 대해서 진단을 하면 그것은 ‘다스림’을 받아야 하는 것입니다.\r\n\r\n\r\n <p style=\"text-align:center\"> 5</p> 우리들이 이 시대와 사회에 대해 신음하고 있는 것은 우리들의 병이 골수에 박혀 있기 때문입니다. 인간적인 의무에서 또는 공동체의 일원으로서 우리들 자신의 건강 상태를 걱정하고 처방하지 않을 수 없습니다.\r\n 그런데 성급하고 옹졸한 사람들은 이웃의 말에는 전혀 귀기울임 없이 귀찮다고 가차없이 다스리기만 합니다. 이래서 잎이 지고 가지들이 줄기에서 떨어져 나갑니다. 남은 것은 가지 없는 줄기뿐입니다. 가지 없는 줄기는 동화작용을 할 수가 없습니다. 동화작용을 하지 못하는 나무는 마침내 그 뿌리마저 시들고 맙니다.\r\n 오늘 우리들 신음의 근원이 바로 여기 있습니다. 우리는 한 뿌리에서 나누어진 가지들입니다. 그렇기 때문에 동서남북 사방으로 뻗은 모든 가지들의 안부가 곧 내 자신의 안부요, 우리 모두의 건강과 직결되어 있습니다.\r\n 내 이웃과 형제들이 모두 앓고 있는데 어떻게 나만 건강할 수 있겠습니까. 이웃이 앓고 있는 걸 보고 같이 신음하면서 괴로워할 줄 모른다면 그는 함께 사는 이웃일 수 없습니다.\r\n 자기 이익만 알고 고용인의 빈곤을 모른 체하는 기업인이 있다면 그는 도둑이나 다를 바 없습니다. 왜냐하면 그에게는 인간의 본바탕인 ‘비悲’가 없기 때문입니다. 다시 말해 신음할 줄 모르기 때문입니다. 크고 작은 공동체를 가릴 것 없이 그 구성원의 신음소리를 듣지 못하고 자기 도취에 빠져 있는 지도자가 있다면 그도 사람이 아닙니다.\r\n 현대의 비극은 사람이 사람 구실을 못하는 데 있습니다. 저마다 문을 굳게 닫아걸고 인간의 본성인 사랑을 일깨울 줄 모르는 데 있습니다. 이웃의 신음소리를 듣지 못하는 데 있습니다. 하나하나가 모여 새로운 존재 의미를 찾지 못하고 흩어진 돌멩이로 안주하려는 데 오늘의 비극이 있습니다.\r\n 우리가 하는 일이 정당한 것인가 부당한 것인가 하는 물음은, 그 명령자가 어떤 사람인가에 달린 것은 아닙니다. 사람들을 한데 결합시키는가 흐트러 놓는가에 달린 일입니다. 그 일이 올바르다면 서로 믿고 의지하면서 뭉치게 할 것이고, 그렇지 못한 일이라면 산산이 흩어 놓고 말 것입니다.\r\n ‘뭉치면 살고 흩어지면 죽는다’는 말이 있었습니다. 이 말은 오늘도 거듭 음미할 만한 고전적인 가치가 있는 말입니다. 이기적인 우리들에게, 나약한 소시민들에게 던진 엄숙한 인간 선언입니다. 1974", "toc": "비 悲", "sort": 49}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">우리가 적정처로 가는 것은 사람들을 피하기 위해서가 아니라,\r\n 그들을 발견하는 길을 찾기 위해서다.\r\n 우리가 세속을 떠난 것은 그들과의 관계를 끊기 위해서가 아니라,\r\n 그들을 위해 최선을 다할 수 있는 방법을 발견하기 위해서다.</p>\r\n", "toc": "출세간 出世間", "sort": 50}, {"message": "\r\n\r\n\r\n어제부터 숲에는 바람이 불고 있다. 세차게 지나는 바람소리가 해안에서 밀려오는 파도소리 같다. 숲길에는 낙엽이 흥건히 쌓여 있으리라. 잎이 지고 나면 빈 가지들만 초겨울의 하늘 아래 허허로이 남을 것이다.\r\n 가지를 떠난 잎들은 어디로 갈까? 바람에 여기저기 굴러다니다가 마침내는 어느 나무 밑이나 풀뿌리 곁에 누워서 삭아질 것이다. 그러다가 새봄이 오면 뿌리에 흡수되어 수액을 타고 새로운 잎이나 꽃으로 변신할 것이다. 그렇다. 가지에서 져 버린 나뭇잎처럼, 떠나지 않고는 변신이 불가능하다.\r\n 지난해 가을, 산으로 돌아온 나는 그 무렵 가랑잎 구르는 소리에 몇 번이고 한밤의 잠에서 깨어났다. 말없는 산이지만 뒤꼍의 가랑잎 구르는 소리 하나를 갖고도 나를 불러 깨우곤 했다. 그동안 세상에서 무뎌진 내 귀를 산바람이 맑게 씻어 주려고 그랬던 모양이다.\r\n 사람은 자기 환경을 몸소 개선해 보려는 의지를 지니고 있다. 이 같은 노력은 개인이나 조직체나 다를 바 없다. 권력을 가진 사람들은 조직의 힘을 빌려 자기 환경을 개선하려고 한다. 기존 질서에 막대한 피해를 끼쳐 가면서까지 자기네 의지를 밀어붙여 원하는 바를 이루어낸다.\r\n 그러나 권력도 조직도 없는 개인이 자기 환경을 개조하거나 재구성하려면, 그는 자기 한계를 알기 때문에 이웃에게 폐를 끼칠 것도 없이 몸소 버리고 떠난다. 그 숨막히는 조직의 쇠사슬에서 벗어나 자기 나름의 세계를 구축하려는 것이다.\r\n 출가란 이와 같이 버리고 떠남이다. 묵은 집, 집착의 집, 갈등의 집에서 떠났다고 해서 출가라고 이름한다. 또한 탐욕의 굴레에서 벗어났다는 뜻에서 이욕離欲이라고도 하고, 먼지의 세상인 진개권塵芥圈에서 뛰쳐나왔다고 해서 출진出塵이라고도 부른다. 그러므로 출가는 소극적인 도피가 아니라 적극적인 추구요, 끝없는 생명의 발현이다.\r\n\r\n 출가하여 수도하고 있는 사람들은 이따금 대중 가요조의 이런 질문을 받을 것이다. “어째서 출가하여 스님이 되었습니까?” 이런 류의 물음은 가톨릭의 신부나 수녀의 경우도 마찬가지일 것이다. 묻는 쪽에서는 야릇한 호기심을 가지고 묻겠지만 듣는 쪽에서는 그야말로 대중 가요조로밖에 들리지 않는다. 주간지의 소재라도 됨 직한 기구한 사연이 흘러나와야 질문자의 기대에 호응할 텐데, 그렇지 못할 때는 이쪽이 도리어 미안해진다.\r\n 언젠가 강론을 하면서 나는 이런 이야기를 한 적이 있다. 석가모니와 같은 환경이었다면, 적어도 우리 같은 사람은 출가하지 않았을 거라고. 그에게는 아름다운 아내 야쇼다라가 있었다. 현대의 미녀처럼 얼굴과 몸매만 말쑥한 게 아니고 안으로 지혜와 덕을 갖추고 있어, 말하자면 안팎이 갖추어진 그런 미인을 반려로 맞이했다.\r\n 또 그에게는 왕권이 보장되어 있었다. 국민의 눈치를 보거나 개헌을 할 수고도 없이 받아 놓은 밥상 같은 전제군주의 절대 권력이 있었다. 그리고 그는 물질적인 부를 실컷 누릴 수도 있었다. 그런데 이런 여건들을 버리고 떠났던 것이다. 누가 뭐라 하든, 그런 조건들이 그의 치수에는 맞지 않았기 때문이다.\r\n 그럼, 너는 어째서 출가했는가? 부처님이 지금 이 자리에서 묻는다 할지라도 나는 다음과 같이 간단명료하게 대답할 것이다. 나답게 살기 위해서, 내 식대로 살기 위해서 집을 떠났노라고. 세상이 무상해서라거나 불교의 진리에 매혹되어서라거나, 또는 중생을 구제하기 위해서라고는 말할 수 없다. 덧없는 게 어디 세상뿐인가. 출세간의 일도 덧없기야 마찬가지다. 그리고 출가 전의 나는 불교가 무엇인지조차 알지 못했다. 중생구제 운운은 현재 한국 불교도의 처지로서는 당치 않은 표현이다. 그럼 어째서 하고많은 길 중에서 불교 수행승의 길을 찾아 나섰던가. 그것은 뭐라 말로 하기 어려운 내 생명의 요구였을 것이다. 시절 인연時節因緣이 다가서자 그 길로 찾아 나서지 않을 수 없었던 여러 생에 길들인 인연의 끄나풀 같은 것이 나를 그 길로 이끌었을 것이다.\r\n 자기답게 살려는 사람이 자기답게 살고 있을 때는 감사와 환희로 충만해 있지만, 그렇지 못할 때는 괴로워한다. 자기 몫의 생을 아무렇게나 낭비해 버릴 수 없기 때문이다. 그리하여 다시 버리고 떠나는 연습을 한다. 일상이 안이해지거나 무력해질 때, 이게 아닌데 싶으면 지녔던 것을 선뜻 버리는 일을 한다. 책을 정리해 흩어 버리고 옷가지를 나누어서 덜어 버린다. 그리고 범속한 관계들에 가지치기를 가한다. 그러고 나서도 성에 차지 않으면 훌쩍 떠나 버린다.\r\n\r\n 출가 생활 20여 년이 되는 그동안 나는 몇 번인가 이런 업을 익혀 왔다. 고여 있는 물은 썩게 마련이다. 침체의 늪에서 벗어나 드넓은 바다를 향해 흘러갈 때 물은 새 생명을 얻는다. 출렁이며 흐르는 물은 고여 있던 물과는 그 질이 같을 수 없다. 얽힘이 적은 단신인 출가 수행승은 행동거지가 비교적 자유스럽다. 초기 승단에서는 한 나무 아래서 하루 이상 머물러서는 안 된다고 했다. 그 까닭은 거처에 집착하지 말라는 뜻에서도 그렇겠지만, 늘 살아 움직이면서 수행하고 교화하라는 의미가 보다 강하게 작용했을 것이다.\r\n 후기에 이르러 안거 중에는 한곳에 머물러 수행해야 할 의무가 지워진다. 안거가 끝난 유행기遊行期에는 구름이나 물처럼 아무데고 막힘없이 다니면서 살라는 뜻에서 운수승 또는 운수행각이라는 말이 나온다. 운수행각이야말로 출가 수행승이 누릴 수 있는 가장 홀가분한 기쁨일 것이다.\r\n 그러나 출가의 본질적인 의미가 반드시 머리 깎고 수도승이 되는 데 있는 것만은 아닐 것이다. 일반 시민들과 다른 제복을 입고 생활양식을 달리하면서 사는 것은 종파적인 출가생활에 지나지 않는다. 본질적인 출가는 비본래적인 자기로부터 벗어나 본래적인 자기로 돌아가는 데 그 의미가 있어야 한다. 그래서 버리고 떠남으로써 거듭거듭 태어날 수 있어야 할 것이다. 가지를 떠난 나뭇잎이 뿌리로 돌아가 새 움을 틔우듯이.\r\n 사람이 주어진 환경만으로 만족할 수 있다면 일반 동물이나 다를 게 무엇인가. 의지적인 노력을 통해 자신을 재구성하고, 몸담아 살고 있는 환경을 끊임없이 개선해 나감으로써 고등동물의 할 일을 다할 수 있다.\r\n\r\n 크게 버리는 자만이 크게 얻을 수 있다는 것은 출가의 영원한 교훈이다. 버리지 않고는 새것을 얻을 수 없기 때문이다.\r\n 무아無我라는 말은 자기 자신을 전부 다 없애 버리라는 말이 아니라, 비본질적인 자신을 털어 버림으로써 본질적인 자신을 크게 일깨우라는 뜻이다. 그러기 위해서는 선뜻 버리고 떠나야 한다는 것이 인도 사람들의 전통적인 사고방식이었다. 진리를 구현하려면 찾아 나서는 일 못지않게 욕망을 버리는 강한 의지가 있어야 한다.\r\n 라마크리슈나의 《코타므리트(불멸의 말씀)》에는 이런 구절이 나온다. 한 사나이가 어깨에 수건을 걸치고 목욕을 가려고 했다. 그때 아내가 나선다.\r\n “당신은 아무 능력도 없이 나이만 먹고 날마다 빈둥거리기만 하니 큰일이군요. 내가 없으면 하루도 못 살 거예요. 이웃집 아무개는 여남은 명이나 되는 소실을 한 사람씩 버리고 있대요. 당신이라면 그런 일을 할 수 없겠지만.”\r\n 사나이는 말했다.\r\n “한 사람씩 버리고 있다고? 그 사람은 다 버릴 수 없을 거야. 참으로 버리는 사람은 한 사람씩 버리지는 않지.”\r\n 아내는 어처구니없어 하며 남편을 비웃었다. 이때 사나이는 아내에게 말했다.\r\n “참으로 버릴 수 있는 것은 바로 나야. 보라구, 나는 이렇게 떠나니까.”\r\n 그리고는 수건을 어깨에 걸친 채 집을 나섰다. 집안일을 정리하기 위해 돌아오거나, 집이 있는 쪽을 한 번도 뒤돌아보려고도 하지 않았다.\r\n 이와 같은 행동을 이욕離欲, 또는 출가出家라고 한다. 알아차렸으면 곧 그 자리에서 버리는 것이다. 버리기 위해서는 맺고 끊을 줄 아는 굳센 의지가 작용할 뿐이다. 하나씩 버리려고 들면 끝이 없지만, 훌쩍 떠나 버리면 모든 것을 한꺼번에 버리게 된다. 더 갖지 못해 부자유를 느끼는 사람들도 있지만, 모두 버리고 떠남으로써 오히려 홀가분한 자유를 누리려는 것이다. 내 인생을 내가 살기 위해. 1976", "toc": "출가", "sort": 51}, {"message": "\r\n\r\n\r\n우리 불일암의 선실은 아무것도 없이 휑뎅그렁한데 다만 한쪽 벽에 달마상이 걸려 있다. 몇 해 전 석정화상石鼎和尙이 다래헌에 왔을 때 수묵으로 그린 것인데, 불꽃을 내뿜는 듯한 눈망울과 바위처럼 굳게 다문 입, 그리고 ‘불식不識’이라고 쓴 간결한 화제 등이 마음에 들어 족자로 꾸며 놓은 것이다.\r\n 선禪을 이야기할 때 달마를 젖혀 놓을 수 없다. 달마는 곧 ‘선’이라고 할 수 있기 때문이다. 6세기 초 그가 인도에서 중국으로 건너옴으로 해서 선불교를 세계적으로 꽃피울 수 있는 계기가 마련되었다. 그리고 대장부다운 그의 당당한 기상은 후대 선승들에게 한 본보기를 이루어 놓았다.\r\n 선불교 역사에 전해지는 이야기에 따르면 그는 남인도 향지국의 셋째 왕자로, 반야다라라는 스승 밑에 출가해 심인心印을 전해 받는다. 스승의 유언에 따라 법을 펼쳐 어리석은 마음들을 깨우쳐 주기 위해 바닷길로 3년이나 걸려 간신히 중국에 도착한다. 그때가 양나라의 보통普通 7년 가을, 지금으로부터 꼭 1천4백50년 전이다.\r\n 이듬해인 527년 10월 ‘불심천자’라고 불릴 만큼 불교를 독실하게 신봉하는 양나라 무제의 초청을 받아 대담을 나누게 된다.\r\n 무제가 먼저 말문을 연다.\r\n “나는 즉위 이래 절을 짓고 불상을 조성하고 경전을 베끼고 스님들 공양하기를 이루 헤아릴 수 없이 많이 했습니다. 얼마만 한 공덕이 있을까요?”\r\n 예나 지금이나 권력을 쥐고 있는 지배자들은 자기가 한 일에 대해 칭찬받기를 좋아한다. 사실은 자기 혼자 해놓은 것이 아니고 무수한 사람들의 피땀과 희생으로 이뤄 놓은 일임에도 마치 자기가 해놓은 양 우쭐댄다. 그래서 처음 보는 이국의 나그네를 대하자마자 먼저 자기 자랑부터 늘어놓은 것이다.\r\n 내 이 빛나는 업적을 부처님의 나라에서 온 당신은 어떻게 생각하느냐는 물음에 대해 달마 대사는 퉁명스럽게 잘라 말했다.\r\n “무공덕無功德!”\r\n 같은 나라 말로는 귀에 못이 박혔으니 이제는 이국어를 통해서 실컷 칭찬을 듣고 싶었던 무제는 혹시 통역을 잘못하지 않았는가 하고 돌아보았지만, 아무 공덕도 없다는 대답에는 틀림이 없었다.\r\n 무제는 무슨 영문인지를 몰라 반문했다.\r\n “아니, 이렇게까지 불교를 위해 심혈을 기울였는데 어째서 공덕이 없다고 하십니까?”\r\n 달마는 태연하게 이렇게 대답했다.\r\n “그런 공덕은 다만 윤회 속의 조그만 결과에 지나지 않는 것, 언젠가 흩어지고 말 것들이오. 그런 공덕은 마치 물체를 따르는 그림자처럼 있는 듯하지만 사실은 있는 것이 아니오.”\r\n “그럼 어떤 것이 진실한 공덕입니까?”\r\n “청정한 지혜는 미묘하고 온전해서 그 자체가 텅 빈 것. 이와 같은 공덕은 세속적인 명예욕을 갖고는 구해도 얻을 수 없소.”\r\n 이처럼 당당한 달마를 보라. 전제군주 앞에서도 자기 할 말을 굽히지 않고 떳떳이 하는 그의 장부다운 기상을 보라.\r\n 오늘의 우리는 무엇인가. 권력과 금력 앞에 허리를 펴지 못하는 무리들은 이 달마의 직립直立한 자세를 보고 마땅히 부끄러워할 줄 알아야 할 것이다.\r\n 공덕이 될 거라고 생각하면서 지은 공덕은 참 공덕일 수 없다. 인간의 선행위에는 어떤 공리성도 개입해서는 안 된다. 베풀 때는 허심탄회한 빈 마음으로 선뜻 베풀어야지 거기에 조건이 붙거나 불순한 생각이 따른다면 결국 베풀어도 베푼 것이 못 된다.\r\n 가령 어떤 강대국에서 약소국가에 행하는 원조의 경우를 생각해 보자. 남아돌아가는 것을 주고 싶은 생각에서 거저 주면 될 것을, 주면서도 무슨 절차나 의식을 거쳐야 하고, 또 상대방의 처지에서 보면 굴욕적인 조건을 붙여 던져 준다. 그렇기 때문에 받는 쪽에서도 감사하기보다는 달갑지 않게 여길 수밖에 없다. 기껏 주면서 인심 잃는다는 말은 바로 이런 소리이다. 받아 쓰면서도 ‘고 홈’을 외쳐대는 까닭이 여기에 있다. 물론 동방예의지국에서는 상상도 할 수 없는 일이지만.\r\n 가시적인 물질의 축적에만 눈을 팔고 있는 그가 정신적인 영역인 청정한 지혜를 이해할 수 있겠는가. 말문이 막혀 버린 무제가 이번에는 화제를 바꾸어 이와 같이 물었다.\r\n “어떤 것이 성제제일의聖諦第一義입니까?”\r\n 불교에서는 진제眞諦와 속제俗諦 양면이 있는데, 진제는 출세간의 길이고 속제는 세간의 길을 가리킨다. 그러나 이것은 학자들의 늘어놓기 좋아하는 분별이고, 불타 석가모니의 본뜻은 진속眞俗을 뛰어넘은 진리 그 자체다. ‘진과 속’이 둘이 아닌 오묘한 진리야말로 성제제일의일 텐데, 그 제일의가 좀처럼 잡히지 않는 것이다.\r\n 달마는 무제를 쏘아보면서 답한다.\r\n “활짝 드러나 성聖조차 없소.”\r\n 가을 하늘처럼 맑게 개어 한 점의 구름도 찾아볼 수 없는 경지다. 전후좌우가 환하게 트여 거리낌이 없는 경지다. 그런데 ‘성聖’이라고 한다면 범凡에 상대되는 ‘성’이므로 제일의일 수가 없다. 달마의 심경은 항시 맑게 개어 있는 ‘성’이라 이름붙일 수조차 없는 것이다.\r\n 이런 경지가 바로 ‘제일의’가 아니겠는가.\r\n 그런데도 세속적인 명예욕과 자기 도취에 가려 무제는 달마의 간절한 말을 알아듣지 못한다. 계속 당하기만 한 그는 화가 나서 다른 때 같으면 재떨이라도 던지고 싶었을지 모른다. 생사여탈권을 한손에 쥐고 자기 하고 싶은 대로 마음껏 행할 수 있는 전제군주, 그의 말 한마디면 검은 것도 흰 것으로 돌변하고, 낱말의 개념까지도 하루 아침에 바꾸어 버릴 수 있는 그런 제왕이 언제 이렇게 면박을 당해 보았을 것인가. 요즘의 지배자들 같으면 어림도 없었을 것이다. 당장 불경죄로 몰려 투옥되거나, 무슨 법에 걸려 고생깨나 톡톡히 치렀을 것이다.\r\n 그러나 1천5백 년 전의 지배자 무제는 자기 분수와 사리를 가릴 줄 알았다. 역사의 교훈을 통해 자신의 존재가 뒷날 어떻게 평가될 것인가도 잊지 않았을 것이다. 그리고 무엇보다도 그는 언론이 무엇이고 대화정신이 어떤 것인가를 이해하고 있는 양식인이었다. 과연 ‘불심천자’라고 기릴 만한 인품이었다.\r\n 무제도 만만치 않은 저력을 과시한다. 활짝 드러나 ‘성’조차 없다는 말에 이렇게 반문한다.\r\n “그럼 내 앞에 있는 것은 누구요?”\r\n 부처님의 법통을 이어받은 고승이라고 들었는데, 그럼 당신은 도대체 어떤 존재냐는 물음이다. 달마는 내뱉듯이 대답한다.\r\n “불식不識!”\r\n “나는 그런 거 모르오.”라는 말이다. 성인이 자기 입으로 성인이라 말한다면 그는 성인이 아니다. 더 말을 해봤자 당신 같은 사람은 알아들을 수 없을 테니 그만두자는 말일까.\r\n 이와 같은 문답을 주고받았지만 두 사람은 끝내 맺어지지 못한다. 무제는 달마가 말한 그 뜻을 알아차릴 수가 없었다. 이런 경우를 가리켜, 보았어도 본 것이 아니요 만났어도 만난 것이 아니라고 할 것이다.\r\n 뒷날 무제는 지공이라는 스님으로부터, 그는 다른 사람이 아니고 부처님의 법을 전하기 위해 멀리 인도에서 건너온 관세음보살의 생신生身이라는 말을 듣고 두고두고 후회한다. 하지만 기회란 두 번 다시 오지 않는 법이다.\r\n 무제와 헤어진 달마는 그 길로 양자강을 건너 북쪽 위나라로 간다. 낙양에 도착, 숭산의 소림사에 은거하면서 한결같이 벽을 향해 말없이 앉아 있었다. 9년이 지나도록 아무도 그의 존재를 몰랐는데, 신광神光이라는 영특한 스님이 찾아와 그의 마음을 이어받는다.\r\n 달마상을 바라볼 때 종교와 정치의 함수 같은 걸 생각하지 않을 수 없다. 그리고 진리와 정의를 실현하려는 종교인의 자세가 어떠해야 한다는 것을, 불꽃을 내뿜는 눈망울과 바위처럼 굳게 다문 그의 입을 통해서 역력히 확인할 수 있다. 제왕 앞에서도 저두굴신低頭屈身함이 없이 ‘무공덕’과 ‘불식’을 당당하게 발음할 수 있는 것은 투철한 그의 종교적 신념에서였다.\r\n 달마는 과거완료형의 인물이 아니라 오늘 우리 곁에 살아 있어야 할 눈 푸른 사나이다. 1977", "toc": "무공덕 無功德", "sort": 52}, {"message": "\r\n\r\n\r\n지난 한 해 동안 우리나라의 경제는 고도로 성장했다고 한다. 국민 총생산고가 부쩍 늘어났고, 수출액은 당초의 목표액을 훨씬 앞질렀다고도 한다. 거두절미하고 반가운 소식이다. 늘 가난에 쪼들려 오던 우리네 처지라 잘살아야겠다는 것은 민족 전체의 공통된 소망이 아닐 수 없다. 예로부터 전해 오는, ‘수염이 댓자라도 먹어야 양반’이라는 이 말은 소박한 진리다.\r\n 그런데 행인지 불행인지 사람에게는 먹이를 담아 삭이는 위장만 달려 있는 게 아니라, 생각하고 가치를 따지는 머리와 뜻을 표현하고자 하는 기능도 함께 갖추고 있다. 흔히 하는 말로, 밥만 먹고는 살 수 없는 이상한 기질을 가지고 있는 생물이다.\r\n 그러면, 고도로 성장한 물량의 수치만큼 우리네 속살림도 좋아졌을까? 반만년의 역사와 전통을 지닌 ‘문화 민족’다운 긍지를 누리면서 골고루 잘살 수 있었던가? 이 물음 앞에 우리는 풀이 죽는다.\r\n GNP가 곧 ‘국민 총 행복량’을 뜻하는 것은 아니다. 사실 GNP라는 개념은 개발국에서도 그 근거가 뚜렷하지 못한데, 저개발국의 경우는 ‘여러 가지 이유 때문에’ 그 근거가 훨씬 더 종잡을 수 없는 것이라고 뮈르달은 말한다.\r\n 굳이 뮈르달과 같은 경제학자의 말을 빌리지 않더라도 우리가 잘살고 못사는 것은 추상적이며 외형적인 숫자 놀음에 있지 않고, 구체적인 일상생활의 내용에 달려 있을 것이다.\r\n 요 몇 해 동안 우리는 일찍이 없었던 시련을 치르고 있다. 우리 실정과 현실에 알맞는 정치제도를 실현한다는 명분 아래 인간의 기본적인 권리마저 유보당하면서 살아오고 있다. 하고 싶은 말이나 동작도 오로지 국민 총화를 위해 삼가고 있다.\r\n 그러면서도 속으로는 불만이 없지 않다. 비판 정신과 비방이라는 말이 일부 위정자들 간에는 국가와 정부처럼 동일 개념으로 받아들여지고 있으므로 그 불만을 확산시키지 않고 있을 뿐이다. 3천5백만 동포 가운데서 나 한 사람만의 일이라면 문제는 간단하다. 그러나 비록 성질은 다르더라도 그런 부당한 일이 많은 사람의 선량한 일상을 침식하고 있다면 그 불만의 누적은 결코 작은 일이 아닐 것이다.\r\n 누가 말했던가, 인내에도 한계가 있는 법이라고. 쌓이고 쌓이면 언젠가 폭발하고 마는 것이 물리현상이다. 여기서 우리는 누구를 위한 경제 개발이며 무엇을 위한 근대화인가를 묻지 않을 수 없다.\r\n 사회의 발전과 개인의 발전은 서로가 병행하는 것이지 단절될 수 없다. 또한 사회와 개인은 서로가 필요조건이지 인연 없는 장벽이 아니다.\r\n 국민 각 개인의 신뢰와 의존관계가 원만할 때 비로소 국가가 그 힘을 집결할 수 있다는 것은 건전한 상식이다.\r\n 산을 넘어가다가 이따금 내 암자에 들르는 친구들이 세상 소식을 털어놓을 때 갑자기 말을 중단하는 경우가 더러 있다. 그들은 누가 들을까 봐 겁을 먹고 있는 표정이다. 들어 보면 이 시대의 흐름에 역행할 만한 내용도 아닌 시시콜콜한 생활 주변의 이야기들인데, 그들은 지레 겁을 낸다. 이 밝은 천지에 살면서 어째서 이런 사소한 일들로 벌벌 기어야 하는가.\r\n 이와 같이 할 말도 제대로 못한 채 남의 눈치와 코치를 살피기만 하면서 어떻게 명랑하고 따뜻한 협동 정신을 북돋울 수 있을까. 이렇듯 잔뜩 움츠려 가지고 어떻게 길이 후손에게 물려줄 영광된 통일 조국의 앞날을 기약할 수 있으며, 신념과 긍지를 지니고 민족의 슬기를 모아 새 역사를 창조할 수 있단 말인가.\r\n 국민의 뜻이 한데 모여 총화를 이루려면 우선 이해와 협조가 따라야 한다. 그러기 위해서는 의미를 지닌 인간의 말이 막힘 없이 교환되어야 할 것이다. 말문이 막혀 가지고서야 어떻게 뜻을 모을 수 있을 것인가.\r\n 억지로 말을 막으면 발 없는 말이 천리를 가듯, 한 입 두 입 건너 쉬쉬 하면서 풍문이 된다. 그러다 보면 갖은 억측과 유언비어가 떠돌게 마련이다.\r\n 《여씨춘추呂氏春秋》에 이런 대목이 나온다. 주나라의 무왕이 사람을 보내어 은나라를 정탐하게 했다. 돌아와 보고하기를, “은나라는 어지러워졌습니다.”라고 했다. “어느 정도로 어지러워졌더냐?”고 묻자, “악한 자들이 착한 사람을 억누르고 있습니다.” 무왕은 “아직 멀었다.”고 말했다. 얼마 후 다시 나갔던 첩자가 돌아와 보고했다. “대단히 어지러워졌습니다.” “어느 정도로?” “어진 사람들이 밖으로 달아나 버렸습니다.” “아직 멀었다.” 그 뒤 나갔던 첩자가 다시 돌아와 보고했다. “몹시 어지러워져 있습니다.” “어느 정도까지 갔더냐?” “백성들이 불평을 입 밖에 내지 못하고 있습니다.” 그러자 무왕은 “됐다, 이제는.” 하고 급히 태공에게 알리자 태공은 이렇게 말했다.\r\n “악한 자들이 착한 사람을 억압하고 있는 것을 폭륙暴戮이라 하고, 어진 사람이 달아나는 것을 붕괴崩壞라고 부릅니다. 백성들이 불평을 말하지 못하는 것은 형벌로써 억누르고 있기 때문입니다. 이제는 갈 데로 다 간 것입니다.”\r\n 그리하여 전차 3백 대와 용사 3천 명을 뽑아 갑자날 아침을 기해 출전, 은나라 왕을 사로잡았다는 기록이다.\r\n 우리가 역사의 교훈을 되새기는 것은 죽어 버린 과거가 아니라 현재 속에도 살아 있는 과거이기 때문이다. 그래서 모든 역사는 ‘현대의 역사’라고 말하는 것이다.\r\n\r\n 금년부터 시작되는 4차 5개년 계획 기간에는 국민의 복지 향상을 위해 과감하게 투자할 거라고 한다. 문공 당국에서는 연초부터 문예진흥기금을 대폭 늘려 작가들에게 원고료를 몇 곱절 올려 주겠다고도 했다. 모두가 고무적인 소식이요 고마운 배려이긴 하지만, 우리가 긴요하게 바라는 것은 고료 인상보다는 오히려 표현의 자유 쪽이다. 지금처럼 극도로 제한된 표현을 가지고는 결코 바람직한 문학의 진흥과 예술의 발전을 기대할 수 없다. 인류 역사상 위대한 문학이나 예술이 돈으로 이루어진 예는 그 어떤 나라에서도 없었다. 위대한 문학과 예술은 오로지 자유정신에 기반을 두고 창조되었다.\r\n 오늘 우리들에게는 광장廣場의 대화가 없다. 밀실에서 끼리끼리의 수군거림과 메아리 없는 독백, 그리고 수직으로 내려오는 명령만 있지 인간 상호간의 신뢰와 이해를 돕기 위한 수평적인 대화가 끊어진 지 오래다. 그렇기 때문에 온갖 억측과 뿌리 없는 뜬소문이 얼마나 많이 나돌고 있는가. 이런 현상은 결코 국가 이익에도 보탬이 될 수 없다.\r\n 대화란 끼리끼리의 수군거림이 아니다. 입장과 견해가 다른 사람끼리 마주앉아 털어놓고 이야기를 나눔으로써 막혔던 길이 트이고 오해의 장벽 대신 이해의 지평이 열린다. 입장이나 견해가 같다면 굳이 대화가 필요하지 않다. 광장의 대화란 더 말할 것도 없이 직접 간접으로 누구나 참여할 수 있는 언론의 자유다.\r\n\r\n\r\n 《밀린다 왕의 물음Milindapanha》이라는 경전이 있다. 이 책은 기원전 2세기 후반 서북 인도를 지배하고 있던 희랍의 왕 밀린다(메난도로스)와 불교 승려인 나가세나의 대담을 통해 불교 교리를 대화형식으로 서술해 놓은 책이다. 나가세나는 왕이 대화 도중 말문이 막히면 어떤 무례한 짓을 하게 될지도 몰라 우선 대화의 태도부터 밝힌다.\r\n “당신이 현자賢者의 자세를 가지고 대담하겠다면 기꺼이 응하겠지만, 왕의 자세로서 대한다면 나는 말하지 않겠습니다.”\r\n 밀린다 왕은 현자와 왕의 대담이 어떻게 다른가를 묻는다.\r\n “현자의 대담은 설명하고 반박하고 시정되더라도 조금도 화를 내지 않습니다. 그러나 왕들은 흔히 어떤 사항만을 인정하고 그 사항과 의견을 달리하는 사람이 있으면 벌컥 화를 내면서 ‘저놈을 벌하라’고 명령하기 일쑤입니다.”\r\n 밀린다 왕은 쾌히 현자의 자세로 대화하겠다고 응해 왔다. 그가 권력을 휘둘러 자기 주장만을 고집하는 전제군주였다면, 그와 같은 세기적인 대화는 이루어질 수 없었을 것이다. 대화에는 상대편의 처지를 충분히 인정하는 관용의 정신이 따라야 한다.\r\n 오늘처럼 굳게 닫힌 사회가 열리려면 먼저 이와 같은 현자의 대화가 각계 각층에서 활발히 이루어져야 할 것이다. 그 결과에서 오는 이해와 협조는 물량의 축적과는 비교할 수 없는 막강한 국력이 될 것이다. 1977", "toc": "현자의 대화", "sort": 53}, {"message": "\r\n\r\n\r\n세상에는 인사법도 가지가지다. 요즘은 대개 “안녕하십니까?”로 두루 통하고 있지만, 예전에는 “밤새 안녕하셨습니까?” 또는 “진지 잡수셨습니까?”처럼 진지한 염려를 주고받던 시절이 있었다. 또 요 몇 해 전부터는 안면에 따라 손을 꼭 쥐면서 “그새 별고 없으셨습니까?”라고 나직하게 주고받는 경우도 있다. 단순한 인사치레가 아니라 궁금했던 신변의 안부를 묻는 인사다. ‘별고 없느냐’는 이 문안은 전에 없던 별고 속에서 별난 세상을 별스럽게 살아가고 있는 우리 시대 특유의 별스런 인사말이기도 하다. 이와 같은 인사말에는 다분히 시사적인 입김이 배어 있다.\r\n 그러나 출세간에 몸담아 살고 있는 선승들끼리 나누는 첫 대면의 인사말은 흔히 오는 곳을 묻는다. “어디서 오십니까?” 또는 “어느 곳에서 왔는가?”이런 물음은 수사관들이 불심검문하는 류의 그런 뜻이 아님은 물론이다.\r\n 선승들은 석 달 동안 한곳에 머물러 안거 정진하고, 그 후 석 달 동안은 여기저기 다니면서 행각으로 정진을 삼는다. 그러니 ‘어디서 오는가’라는 물음이 인사가 될 수밖에. 그러나 이때 묻는 어느 곳은 특정한 지역이나 공간을 가리킴이 아니고 의도적인 ‘어떤 곳’을 말함이다.\r\n 8세기 후반부터 9세기 말까지 무려 백스무 해를 살았던 조주 선사는 당시의 중국에서 ‘조주고불趙州古佛’이라고 불릴 만큼 뛰어난 선승이었다. 그는 처음 서상원이라는 절에 들어가 사미승이 되었다. 사미란 비구가 되기 전 스무 살 미만의 연소한 견습승을 가리킨다. 열여덟 살 때, 그 전부터 이름을 들어오던 남전南泉 화상을 찾아간다. 남전은 이때 몸이 고단했음인지 주지실에 누워 있었는데, 한 사미승이 들어와 인사하는 것을 보자 대뜸 “어디서 왔느냐?”고 묻는다.\r\n “서상원瑞像院에서 왔습니다.”\r\n “허, 그래? 그럼 서상을 보았느냐?”\r\n 서상원에서 왔다는 말에 상서로운 상像을 보았느냐는 화상의 물음이다. 사미는 지체 없이 대답한다.\r\n“서상은 보지 못했사오나 누워 계신 부처님은 보았습니다.”\r\n 남전은 벌떡 일어나 앉는다. ‘보통 물건’이 아님을 보고 내심으로 기뻤던 것이다.\r\n “너는 주인이 있는 사미냐, 주인이 없는 사미냐?”\r\n 정해진 스승이 있느냐는 물음이다.\r\n “주인이 있습니다.”\r\n “그가 누구냐?”\r\n 이때 사미는 자리에서 일어나 화상을 향해 큰절을 하고 나서 천연스럽게 아뢴다.\r\n “정월이라고는 하지만 아직도 날씨가 매우 춥습니다. 큰스님께서는 법체 청안하시옵기 바랍니다.”\r\n 사미는 이제 남전을 자신의 스승으로 여기고 예배드린 것이다. 남전 화상도 그를 기특하게 여겨 특별히 보살피게 된다.\r\n 이와 같이 조주 선사는 어렸을 때부터 선기禪機를 지닌 뛰어난 말재주로 누구나 알아듣기 쉬운 일상적인 대화를 통해 크게 교화를 떨쳤다. 그는 허리에 물병을 차고 손에는 지팡이를 짚은 채 여러 수도원을 편력한다. 그리고 항상 안으로 다짐하기를, ‘7세 동자라도 나보다 나은 자에게는 기꺼이 배우고, 백 살 된 노인일지라도 내게 미치지 못하는 이에게는 가르침을 베푸리라.’고 했다.\r\n 나이 여든 살이 되어서야 비로소 조주趙州(지명, 그의 이름도 여기에서 유래)의 동쪽에 있는 관음원의 주지가 되었다. 그 절은 조그맣고 가난하여 겨우 끼니를 이어갈 정도였다. 선사는 여위고 헐벗었지만 몸가짐을 조금도 흐트러뜨리지 않았다. 좌선하는 선상禪床의 다리 하나가 부러지자 타다 만 장작개비를 대고 새끼로 묶어서 사용했다. 누가 새로 만들어 드리겠다고 나설 때마다 선사는 그것을 허락하지 않았다. 40년 동안 한 절의 주지로 있으면서도 신도의 집에 편지 한 장 띄우는 일이 없었다. 《조주록趙州錄》을 보면 눈이 번쩍번쩍 뜨이는 대목이 많지만, 선사는 장난기도 대단했던 모양이다.\r\n 어떤 지방 장관이 선사에게 물었다.\r\n “큰스님일지라도 지옥에 들어가는 일이 있습니까?”\r\n 선사는 태연하게 대답했다.\r\n “내가 먼저 들어갈 거야.”\r\n “큰스님께서 어째서 지옥에 들어가십니까?”\r\n “내가 만일 들어가지 않는다면 어떻게 그대를 만날 수 있겠는가.”\r\n 또 이런 문답도 있다. 유교의 한 선비가 스님이 짚고 있는 주장자(지팡이)를 보고 탐이 나서 물었다.\r\n “부처님은 중생의 원을 들어 준다는데, 그게 정말입니까?”\r\n “그렇지.”\r\n “저는 노스님이 짚고 계신 주장자를 갖고 싶습니다. 주시겠습니까?”\r\n “군자는 남이 좋아하는 것을 빼앗지 않는 법이라네.”\r\n “스님, 저는 군자가 아닙니다.”\r\n “나도 부처가 아니라네.”\r\n\r\n 우리가 선사들의 어록을 읽는 것은 말재주를 익히기 위해서나 지식을 쌓기 위해서가 아니다. 오로지 수행의 덕을 배우기 위해서다. 지식은 자랑을 일삼지만 수행의 덕은 지혜와 자비를 낳는다. 출세간의 대화인 선문답이 사이비들에게는 그 본래의 투철한 대화 정신을 망각하고 한낱 말장난에 떨어질 위험이 따른다는 것을 명심해야 한다. 선문답은 지식이나 정보의 교환이 아니라 전인적인 지혜의 대화다.\r\n 한 나그네가 방랑 끝에 출가 수도승이 되려고 했다. 의지할 스승을 찾아 금강산 신계사로 큰스님을 찾아갔다. 큰방에 엎드려 삼배를 드리고 나니 “어디서 왔는가?”라고 예의 물음이 던져졌다.\r\n “유점사에서 왔습니다.”\r\n 이 대답이 떨어지기 무섭게 그 스님은 다그쳐 물었다.\r\n “몇 걸음에 왔는고?”\r\n 길을 걸을 때 걸음을 세는 사람이 어디 있겠는가. 그러나 선의 세계에서는 흔히 비非상식이 상식으로 통한다.\r\n 이때 만일 몇 걸음이라고 실제의 걸음을 알아서 대답한다면, 그것은 너무도 어리석은 답이 되고 만다. 그야말로 김이 새어 버리고 만다. 그리고 선문답은 말이 떨어지자마자 곧 알아차려 대답해야지 어물어물하면 그르치고 만다. 생사가 호흡 사이에 있듯이 선문답의 생명도 호흡 사이에 있는 것이다.\r\n 몇 걸음에 왔는가라는 물음에 나그네는 벌떡 일어나 큰방을 한 바퀴 빙 돌고 앉아 “이렇게 왔습니다.”라고 대답했다.\r\n ‘통쾌하구나, 나그네의 거동이여. 동지 섣달 설한풍雪寒風 속에서도 꽃이 피고 나비가 날겠다. 그 장단에 그 춤이로다.’\r\n 큰스님은 말없이 고개를 끄덕거렸다. 그날로 머리를 깎아 주면서 출가를 허락, 그의 이름을 효봉曉峰이라 부르게 되었다. 스승의 이름은 ‘금강산 도인’으로 불리던 석두石頭 화상이다.\r\n\r\n 효봉 선사가 대구 동화사 금당선원의 조실로 계실 때 동안거가 끝나는 해제날 법상에 올라 이런 법문을 했다.\r\n “대중에게 묻겠노라. 여기 모인 대중 중에서 숫사자가 낳은 새끼를 본 사람이 있는가? 있거든 이 자리에 나와서 일러 보라.”\r\n 숫사자가 새끼를 낳다니 일반의 상식으로는 천부당 만부당한 소리다. 그러나 선의 세계에서는 이 또한 당연한 말로 통한다. 암사자가 낳은 새끼도 짐승 가운데서 왕 노릇을 하는데, 숫사자가 낳은 새끼라면 그 용맹이 어떠하겠는가. 그런 사람이야말로 출격장부出格丈夫라고 할 만할 것이다. 말은 태초부터 하나의 비유에 지나지 않는 것, 비유 뒤의 뜻에 그 얼이 담겨 있다. 대중에서 아무 말이 없자 선사는 다시 말을 이었다.\r\n “사자를 바랐더니 모두가 들여우로구나. 진흙 속에서 언제 금옥이 빛을 발할꼬. 결제할 때는 대중을 형제처럼 여겼더니 해제인 오늘은 대중이 원수처럼 보이노라. 우리가 이곳에 모인 것은 명예와 이익을 얻고자함도 아니고 옷가지와 음식을 위해서도 아니며 안일을 탐하려는 것도 아니다. 오로지 생사를 해탈하여 부처와 조사의 지혜를 이어 끝없는 중생을 제도하기 위해서니라. 게으르지 말고 부지런히 힘쓰라!”\r\n 선사는 일흔아홉의 생애를 마치면서 다음과 같은 게송을 남겼다.\r\n ‘내가 말한 모든 법 그거 다 군더더기 오늘 일을 묻는가 달이 일천 강물에 비치리.’\r\n\r\n 서산 대사 휴정과 사명 스님이 첫 대면에서 주고받은 문답은 다음과 같다. 사명 스님이 법을 배우기 위해 묘향산으로 휴정 선사를 찾아갔다. 문안 인사를 드리고 나니 “어디서 오는고?” 하고 선사가 묻는다. 사명은 고개를 들어 선사를 바라보면서 이렇게 답한다. “옛길을 따라 옵니다.”\r\n 이 말은 아득한 옛적부터 도를 구하기 위해 수많은 수도승들이 스승을 찾았던 그 구도의 길을 따라왔다는 뜻이렷다. 선사는 앞산에 쩌르릉 메아리가 울릴 만큼 큰소리로 한마디 한다.\r\n\t“옛길을 따르지 말라!”\r\n 선은 모방과 획일성을 배격한다. 저마다 업을 달리하면서 자기 삶을 살고 있는데, 어째서 남의 흉내나 내면서 범속하게 살려 하느냐는 것이다. 독창적인 자기 세계를 일깨워 개척하지 않고 남이 닦아 놓은 남의 길을 안이하게 가려느냐는 질책이다. \t선은 이처럼 모방과 획일성을 거부하는 대신 개인의 특성과 창의력을 존중한다. 두 사람의 석가나 똑같은 달마는 필요 없다.\r\n 그렇기 때문에 선은 인간의 내면에 있는 무한한 창조성에 몰입하여 끝없는 빛[無量光]과 한없는 목숨[無量壽]을 드러내는 일이다. 끝없는 빛은 지혜를, 한없는 목숨은 자비를 상징한 말. 그러므로 선은 그 어디에도 얽매이거나 거리낌이 없는 자유의 길이다.\r\n 진리를 찾는 나그네들이여, 저마다 자기 길을 개척해 나갈 것이지 모방과 획일로 거세된 범속한 길을 따르지 말라. 남의 길을 따르지 말고 자기 길을 당당하게 가라. 1977", "toc": "선문답", "sort": 54}, {"message": "\r\n\r\n\r\n얼마 전 《조주선사어록》을 읽으면서 새삼스레, 책이란 정말 가려서 읽어야겠구나 하는 생각이 들었다. 지식의 서書가 아닌 지혜의 서를 읽을 때마다 그런 생각이 더욱 절실해진다. 추상적인 지식은 우리를 피로하게 하지만, 투철한 체험을 통해서 발음된 말들은 우리에게 생기를 불어넣어 준다. 《조주록》은 책장마다 빛을 발하고 있는 것 같다. 활자 밖의 소식을, 출세간적인 안목을 틔워 주고 있다.\r\n 조주 선사는 선종사에 길이 빛날 뛰어난 선승이다. 그는 백스무 살(778〜897)을 장수한 것으로도 유명하지만, 다른 사람의 곱절을 살았으므로 그 가르침도 어느 누구보다 널리 떨칠 수 있었다. 선가에서는 그의 어록을 통해 많은 사람들이 눈을 떴다.\r\n 그는 당나라 조주 출신으로 남전 보원南泉普願의 제자였다. 뒷날 조주 지방의 관음원에 있었던 인연으로 조주 스님이라 불렸지만, 그의 법명은 종심從諗이다.\r\n 남전은 백장百丈, 서당西堂과 함께 당시 덕이 높은 고승으로, 산사에 머물기 30년이 되도록 좌선만을 하면서 하산한 적이 거의 없었다.\r\n 어느 날 도반이 한 사미승을 데리고 와서 꼭 노사老師의 제자로 삼아 달라는 것이었다. 그 사미는 어려서 출가하여 호통원이라는 절에서 승려가 되었는데, 일부러 남전산에까지 데려온 것은 그 사미가 큰 그릇임을 알고 눈밝은 남전에게 맡기려는 뜻에서였다.\r\n 남전의 제자가 된 그는 곧 구족계(비구계)를 받고 온전한 선승이 되어 수도하기 시작한다. 조주가 어느 날 남전에게 물었다.\r\n “어떤 것이 도입니까?”\r\n 남전은 이같이 대답한다.\r\n “평상심平常心이 도다.”\r\n 일상생활에 지니고 있는 그 마음이 곧 도라는 말이다.\r\n “평상심이 도라면 따로 수도할 것도 없지 않겠습니까. 그렇다면 마음을 일상생활에 두고 수행하란 말씀입니까?”\r\n “도를 마음 밖에서 찾으려 하면 어긋나느니라.”\r\n “하지만 도를 얻으려고 하면서 수도하지 않는다면, 어떻게 그것이 도라는 걸 알 수 있겠습니까?”\r\n “도는 알거나 모르는 데 있지 않다. 만일 무엇인가를 하겠다는 생각을 넘어서서 참된 도에 도달한다면, 그것은 마치 텅 빈 허공과 같아 아무런 자취도 없느니라.”\r\n 조주는 이 한마디에 크게 깨달았다. 거리낄 것 없이 훤히 마음이 열린 것이다. 그때 나이 열여덟. 그는 참으로 비범한 법그릇이었다.\r\n 이후부터 조주는 스승인 남전을 40년 동안 모신다. 그의 법을 전해 받고 나서도 남전산에 머물면서 깨달음 뒤의 수행을 한 것이다. 이렇듯 장강처럼 유연한 그의 호흡에서 장수長壽의 저력 같은 걸 느낄 수 있다. 스승이 돌아가자 그의 나이 예순에 비로소 운수승雲水僧이 되어 물병 하나와 지팡이만을 짚고 행각의 길에 나선다.\r\n 그는 나이 여든이 되어 처음으로 조주지방 동쪽에 있는 관음원이라는 아주 보잘것없는 절의 주지가 된다. 겨우 입에 풀칠을 할 정도로 가난한 절이었다. 먹는 것이 시원치 않아 몸은 여위었지만 그 뜻은 꿋꿋해 옛사람의 자취를 어기지 않았다. 그는 철저한 무소유의 진짜 수행자였다. 무왕이 불교를 탄압할 때는 산에 숨어 나무 열매와 풀뿌리로 주림을 달래고 풀을 엮어 몸을 가리면서도 수행자의 위엄 있는 태도만은 잃지 않았다.\r\n 백스무 살로 세상을 하직할 때 그는 제자들에게 다음과 같이 말한다.\r\n “내가 죽은 뒤에 화장하여 흩어 버릴 것이지 사리 같은 걸 줍지 말라. 선가의 제자라면 세속 사람과 같지 않아야 한다. 이 육신이란 허깨비에 지나지 않는데, 거기에서 사리를 줍는다니 당치 않은 수작이다.”\r\n 이 말을 남기고 그는 앉은 채 입적했다.\r\n 조주의 가풍은 여느 선사들처럼 ‘방(몽둥이)’이나 ‘할(고함)’ 같은 거친 교화법을 쓰지 않았다. 그 무렵 다른 선사들은 흔히 학인들을 깨닫게 하기 위해 몽둥이를 휘두르기도 하고 고함을 치기도 했다. 그러나 조주 선사는 어떠한 수행자라 할지라도 세 치 혀로 자유자재하게 가르쳤다. 일상의 언어가 선미禪味를 지니고 있었다. 《조주록》 중에서 몇 개의 문답을 골라 그의 안목을 살펴볼까 한다.\r\n\r\n\t문: 하루 스물네 시간 가운데서 어떻게 마음을 써야 하겠습니까?\r\n\t답: 너희들은 스물네 시간에 부림을 당하고, 나는 스물네 시간을 부릴 수 있다. 너는 \r\n     어떤 시간을 묻느냐?\r\n\r\n\t문: 어떤 것이 선정禪定입니까?\r\n\t답: 부정不定. (정定에 들지 않는다. 즉, 고요한 데 머물지 않는다는 뜻)\r\n\t문: 어째서 부정이 선정禪定입니까?\r\n\t답: 활물活物, 활물活物.(선은 살아 움직이는 것이기 때문)\r\n\r\n\t문: 큰 난리가 닥치면 어떻게 피해야겠습니까?\r\n\t답: 큰 난리야말로 정말 호시절好時節이 아닌가! (수행자는 최악의 절망적인 환경 속에          서 도리어 최선의 희망을 찾아내기 때문이다.)\r\n\r\n 문: 어떤 것이 노스님의 가풍인가요?\r\n\t답: 나는 귀가 어둡다. 좀 더 큰소리로 물어라.\r\n\t문: (큰소리로) 어떤 것이 노사의 가풍인가 말입니다.\r\n\t답: 너는 내 가풍을 묻고 있지만, 나는 오히려 네 가풍을 알았다.\r\n     (대답을 회피한 것이 아니라 이와 같이 대답을 한 것이다. 그것이 곧 가풍이라는 \r\n     말이다.)\r\n\r\n\t문: 저는 신참자로 선에 대해서는 아무것도 모릅니다.\r\n\t답: 네 이름이 뭐지?\r\n\t문: 혜남이라 합니다.\r\n\t답: 잘 알고 있으면서 뭘 그래.\r\n\r\n\t문: 깨달은 사람은 어떻습니까?\r\n\t답: 참으로 크게 수행한다.\r\n\t문: 노스님께서도 수행을 하십니까?\r\n\t답: 옷을 걸치거나 밥을 먹기도 하지.\r\n\t문: 그건 예삿일입니다. 수행은요?\r\n\t답: 그럼 어디 네가 말해 봐라. 내가 날마다 무슨 일을 하는지.\r\n     (옷 입고 밥 먹는 이런 일들이 모두 수행 아니겠느냐는 뜻)\r\n\r\n\t문: 어떤 것이 도입니까?\r\n\t답: 담 밖이 그거다.\r\n\t문: 그 길을 물은 것이 아닙니다.\r\n\t답: 그럼 어떤 도 말인가?\r\n\t문: 대도大道입니다.\r\n\t답: 대도는 장안長安(서울)으로 가는 길이야.\r\n\r\n\t한 벼슬아치가 관음원으로 찾아와 조주 선사가 뜰을 쓸고 있는 것을 보고 묻는다.\r\n\r\n\t문: 스님과 같은 대선지식이 무슨 일로 티끌을 쓸고 계십니까?\r\n\t답: 밖에서 오기 때문이다.\r\n\t문: 청정한 가람伽藍에 어째서 티끌이 있단 말입니까?\r\n\t답: 어허, 또 하나 날아오는군.\r\n\r\n\t문: 어떤 것이 조주의 면목입니까?\r\n\t답: 나는 종심從諗이야. (종심은 스님의 법명)\r\n\t문: 어떤 것이 부처입니까?\r\n\t답: 너는 누구냐?\r\n\r\n 이와 같은 문답이 이른바 선문답이다. 실로 논리적인 비약이 심한 답들이다. 그러나 자세히 살펴보면 얼마나 간절하고 친절한 대답인지 모른다. 어물어물하지 않고 즉석에서 똑바로 일러준 것이다. 흔히 선문답이라 하면 동문서답식으로, 또는 뚱딴지 같은 말로, 귀신이 씨나락 까먹는 소리쯤으로 잘못 알고들 있는 것 같다. 그러나 앞의 문답에서도 엿볼 수 있듯이 그것은 조금도 사리에 어긋나거나 아무렇게나 내뱉은 말장난이 아니다.\r\n 선문답은 오로지 상대편의 눈을 띄워주기 위해 가장 적절하게 직선적으로 일러주는 지혜로운 문답이다. 흔히 쓰는 일상 용어를 가지고 그 뜻을 가장 깊고 새롭게 하는 것이 선문답이다. 앞의 문답들을 들으면 우리는 조주 선사가 어떤 분인가를 그 어떤 자료를 통해서보다도 자세히 알 수 있다.\r\n 그 문답에 그의 안목이 있기 때문이다. 1973", "toc": "조주 선사", "sort": 55}, {"message": "\r\n\r\n\r\n지난겨울은 우리 모두에게 몹시도 지루하고 답답한 계절이었다. 그토록 끈덕지게 온 대지를 얼어붙게 하던 추위, 몽고 지방에 뿌리를 두고 계속 위력을 떨치던 그 춥고 메마른 고기압 앞에서 우리는 그야말로 속수무책이었다. 오늘의 인류 문화가 하늘 높은 줄 모르고 우쭐대면서도 이 자연의 위력 앞에서만은 무릎을 꿇고 만다. 얼마나 다행한 섭리인가. 우리는 풀이 죽어 한쪽에 비켜설 게 아니라, 이런 사실을 통해 현대 문명의 한계 같은 걸 직시하고 좀 겸허해질 줄 알아야겠다.\r\n 자연의 조건까지도 남의 영향을 받아야 하는 우리네 처지다. 삼한사온의 전통적인 겨울 날씨도 이제는 망령이 들었는지 믿을 수 없게 되었다. 솥이 얼어붙고 김칫독이 터지고 물이 고체로 변해 버린 썰렁한 부엌 바닥에서 오들오들 떨면서 먹이를 챙길 때, 나는 한 마리 짐승이나 다를 게 없었다. 먹는 일도 거를 수 없는 하나의 일과라고 생각은 했지만, 그런 나를 위로해 준 것은 감옥의 독방에서 오들오들 떨고 있을 동료의 모습이었다. 추위에 얼어 죽지 않으려고 끝없이 움직이고 있을 그 강인한 모습이었다. 한 사람이 겪는, 또는 몇 사람이 겪는 고난의 의미는 우리 모두에게 언제 어디서나 확산되게 마련이다.\r\n 살아남는다는 이 표현에 얼마나 많은 의미를 담아야 할까. 무엇 때문에 우리는 살아남아야 하는가. 물론 남기 위해서 사는 것은 아니다. 그렇게 살고 있을 뿐이다. 산다는 것은 고통을 당하는 것이고, 살아남는다는 것은 고통을 당하는 그 속에서 의미를 찾는 일이다. 삶에 무슨 이유가 붙을 수 있겠는가. 삶 그 자체가 신성한 목적인데.\r\n 이렇듯 존엄한 삶을 괴롭히는 일은 악덕이요 죄악이다. 불타 석가모니는 이렇게 말한다.\r\n\r\n\t모든 것은 폭력을 두려워하고\r\n\t죽음을 두려워한다.\r\n\t이 이치를 자기 몸에 견주어\r\n\t남을 죽이거나 죽게 하지 말라.\r\n\r\n\t모든 생명은 평화를 바라는데\r\n\t폭력으로 이들을 해치는 자는\r\n\t자신의 평화를 구할지라도\r\n\t그는 끝내 평화를 얻지 못한다.\r\n\r\n 우리들의 가치 척도가 인간 본위일 때 거기에는 독선과 아집과 배타가 도사리고 있다. 자기네와 생각이 다르다고 해서, 또는 피부 빛깔이 같지 않다고 해서 차별하고 박해하는 사례를 우리는 오늘도 보고 있다. 현대 휴머니즘의 맹점이 이런 데 있다.\r\n 그러나 그 가치의식이 인간 본위에서 생명 위주로 전환될 때, 거기에는 서로 의지해서 함께 살려는 공존의 윤리가 모색된다. 뭐니뭐니 해도 자기 목숨처럼 소중한 것이 어디 있겠는가. 마찬가지로 다른 생명도 저마다 자기 목숨을 사랑하고 소중히 여긴다. 그러니 자기를 아끼고 사랑하는 사람이라면 남을 괴롭히거나 해쳐서는 안 된다는 생명의 논리다.\r\n\r\n\r\n 그토록 삭막하고 추웠던 지난겨울, 아궁이에 불을 지피듯, 나는 내 안에 몇 권의 전기를 지폈다. 우리보다 앞서 인생을 살다가 간 사람들의 자취는, 지금 살고 있고 앞으로 살아갈 우리에게 적잖은 암시를 던져 준다. 그가 인류사에 알려진 위대한 사람이든 아니든 그것은 문제가 아니다. 자기 앞의 삶을 얼마만큼 참되고 진지하게 살았는가가 자취를 더듬는 우리의 관심사다.\r\n 아시시의 성 프란체스코에게서 철저한 청빈을 배웠고, 사하라의 성자 랴를르 드 후꼬에게서는 진정한 기도의 의미와 맑고 선량한 그 눈을 보았다. 이들의 자취를 따르면서 문득문득 고개를 드는 질문, 오늘의 우리는 무엇인가? 오늘의 나는 누구인가? 부끄럽고 송구할 따름이었다. 세상에는 그 이름조차 드러나는 것을 부끄러워하면서 인류의 현재와 미래를 위해 자기 희생의 길을 묵묵히 걷고 있는 사람들이 드물지 않다. 온갖 모순과 갈등과 부조리로 오염된 이 지구가 그래도 유지되고 있는 것은 그런 분들의 끝없는 기도와 희생과 봉사가 낳은 공덕임을 어렵지 않게 알 수 있다.\r\n 멕시코 혁명의 영웅 판초빌라. 그의 솔직하고 단순한, 그러면서도 의리가 있는 사나이다운 기상에 호감을 갖지 않을 수 없었다. 그러나 한편 못내 언짢았던 것은 지나친 살상을 보고서였다. 설령 어떤 정의를 위해 불가피하게 자행되는 일이라 할지라도 수많은 생명을 희생시킨다는 것은 용납될 수 없는 일이다. 영웅이라는 호칭을 듣는 사람들이 대개 그런 부류들인 줄은 모르는 바 아니지만.\r\n “사상이나 힘에 의해서 승리한 자들에게 나는 영웅이라는 명칭을 거부한다. 오로지 정신에 의해 위대했던 사람들만을 나는 영웅이라고 부른다.”\r\n 로맹 롤랑이 《베토벤의 생애》에서 외친 이 말은 저 영웅들의 이마에라도 새겨 주어야 할 값 있는 말이다.\r\n 판초빌라 전기의 마지막 장에서 그가 옛날의 여자 친구를 만나 그녀로부터 온화한 미소에 실린 책망을 듣던 장면이, 마치 어떤 필름의 영상처럼 내 기억에 자리하고 있다. 한때는 산적 행세를 한 적이 있는 그를 보고, 당신은 살상뿐 아니라 도둑질도 많이 했다고 책망을 하자, 빌라는 이렇게 변명한다.\r\n “부인, 나는 훔친 적이 없습니다. 너무 많이 갖고 있는 자들한테서 빼앗아 아무것도 가진 것 없는 사람들에게 나누어 준 적은 있지요. 나 자신은 아주 궁핍한 경우를 제외하고는 다른 사람의 것을 취해 본 일이 없어요. 배고플 때 먹을 것을 집는 것은 도둑질이 아닙니다. 그것은 다만 자신을 살리려는 생존의 본능에 따르는 것입니다. 오히려 훔치는 쪽은 부자들입니다. 필요한 모든 것을 다 갖고 있으면서도 가난한 사람들의 가엾은 빵까지 빼앗고 있으니까요.”\r\n 도둑에게도 그들 나름의 논리와 의리가 있을 것이다. 그것이 사회적으로 용납되고 있지는 않지만. 이런 도둑들을 가리켜 가난하고 포악한 정치에 시달린 민중 편에서는 의적이라 해서 그 뜻을 기렸다. 동서고금의 인류 역사가 남의 것을 탈취하는 도둑을 두고 한결같이 찬양해 마지않는 것은 오로지 그 의로움 때문이다.\r\n 말이 나온 김에 빌라의 경제 윤리 같은 것을 이야기하고 싶다. 마을 사람들이 축제에 들떠 즐기고 있을 때, 그는 알바라도라는 지난날의 한 부호를 만나 많은 이야기를 나눈다. 자기는 돈을 가지고 남한테 해를 끼치지 않았다는 것에 자위하고 있다는 말을 듣고, 빌라는 말한다.\r\n “참된 부자는 항상 그들의 의무를 지킬 줄 아는 사람입니다. 내 생각으로는 돈은 부자의 것이 아니라 그것을 만드는 국민의 것입니다. 부자들은 자신의 쾌락을 위해서 돈을 쓸 것이 아니라, 고통받고 있는 사람들의 궁핍을 덜어 주는 일에 사용해야 할 것입니다.”\r\n 알바라도가 돈을 갖게 된 내력을 들어 보자.\r\n “빈부는 운명의 장난인 것 같아요. 내가 어떤 산에서 노다지를 발견해 큰 부자가 된 것도 운명이요, 곧 광맥이 끊어져 몰락한 것도 운명인 것 같습니다. 그러니 부를 축적하게 된 것은 우연에 지나지 않는 것입니다. 내가 만들어 낸 것이 아니라 땅속에서 나온 때문이지요. 그래서 나는 이런 행운이 나에게 온 것을, 이 부를 가난한 사람들에게 나눠 주라는 하느님의 뜻이라 생각하고 광부들에게 임금을 많이 주었습니다.”\r\n 부자의 기쁨은 긁어 모으는 재미보다는 없는 사람들에게 돌려 주는 그 마음에 있을 것이다. 기껏해야 서넛이 살고 있는 집에 에스컬레이터를 장치하고 실내 풀장을 만드는가 하면, 지하에 바를 차려 놓아야 직성이 풀리는 요즘의 졸부들하고는 얼마나 대조적인가.\r\n\r\n 며칠 동안 비가 내리고 안개가 숲을 가리더니 수목들에 물기가 배었다. 겨울 동안 소식이 묘연하던 다람쥐가 엊그제부터 양지 쪽 헌식돌 곁에 나와 내 공양 시간을 기다리고 있다. 지난해 늦가을 무렵까지 윤기가 흐르던 털이 겨울을 견디느라 그랬음인지 까칠해졌다. 추위에 짙은 갈색으로 변했던 향나무가 요 며칠 사이에 싱싱한 초록빛으로 바뀌었다. 참나무 숲에서도 가지 끝이 촉촉이 뻗어오른다.\r\n 겨울 동안 들을 수 없던 산비둘기 소리가 다시 구우구우 울기 시작했고, 밤으로는 앞산에서 고라니 우는 소리가 골짜기에 메아리치고 있다. 나는 한밤중의 잠에서 자주 깨어난다. 이런 걸 가리켜 사람들은 봄의 시작이라고 한다.\r\n 그렇다, 모든 생명이 살아서 수런거리는 이 힘을 우리는 봄이라고 부른다. 이렇듯 장엄한 생명의 용솟음을 누가 무슨 힘으로 막을 수 있겠는가. 얼었던 대지가 풀리고 마른 나무에 움이 트는 이 일을 누가 어떻게 막을 수 있단 말인가.\r\n 사람은 자기 몫을 위해 신의를 등지고 배반하는 일조차 있지만, 이 존엄한 우주 질서에는 거짓이 없다. 허공에 가지를 둔 나무들을 보라. 얼마나 당당하게 자기 생명을 내뿜고 있는가. 그러나 우리들의 가지는 어디를 향하고 있는지 돌아보라. 우리가 떳떳한 인간이라고 외칠 수 있는가.\r\n 물어보자, 우리의 있음을. 어디 한번 큰소리로 물어보자, 이러고도 오늘의 우리가 인간일 수 있는가를.\r\n 봄이 온다고 한다. 죽었던 대지에 다시 생명의 봄이 움튼다고 한다. 그러나 인간의 봄은 주어진 봄이 아니라, 스스로 파서 씨 뿌려 일구는 봄임을 잊지 말자. 침묵의 나무에 움이 트고 있다. 우리들의 가지에도 청청한 생명의 움을 틔워야 한다. 1977", "toc": "나무에 움이 튼다", "sort": 56}, {"message": "\r\n\r\n\r\n 편집자의 요구는 ‘기독교 밖에서 본 예수’를 써 달라고 하지만 나의 입장으로는 아무래도 감당하기가 거북스럽다. 부끄럽게 생각하는 바이지만, 예수의 인격에 대해서 평가할 만큼 예수의 실상을 잘 모르고 있다는 것이 솔직한 고백이다. 역사상의 한 인물을, 그것도 사람의 아들이기보다는 어마어마한 신의 아들로 추앙받는 인물을 함부로 다룬다는 것은, 이방인의 처지로 보아 실례를 범할 위험이 따른다. 다른 하나의 이유로는, 밖에서 봐 가지고는 도저히 알 수 없는 것이 사람의 실체다. 산은 저 들에서 바라봐야 더 잘 보인다는 말에는 수사학적인 거짓이 섞여 있다. 산에 들어가 살아 보지 않고서는, 또한 몸소 산이 되어 보지 않고서는 산의 정체를 알 수 없다.\r\n 인류 역사상의 한 거인을 밖에서 보고 이해하려는 것은 마치 눈 어두운 장님이 코끼리의 한 부분을 더듬어 보고 그 실체를 파악하려는 어리석음과 다름없을 것이다. 그래서 주제를 달리하기로 했다. 지혜로운 인도 사람들은 종교 자체를 어떻게 생각하고 있는가? 이것을 우리들이 친숙한 마하트마 간디의 눈을 통해 알아볼까 한다. 그리고 이와 같은 시야는 반드시 타산지석이 될 줄 믿는다.\r\n 우리들이 잘 알고 있는 바와 같이, 간디가 귀의한 종교는 이지적이고도 윤리적인 것이었다. 그는 자기의 이성에 들어맞지 않는 신조나 자기의 양심이 긍정하지 않는 명령은 결코 받아들이려고 하지 않았다. 관념적인 두뇌를 통해서가 아니라 전 존재를 기울여 진정으로 신을 믿는다면, 인종이나 계급 또는 국가나 종교의 차별을 넘어서 만인을 사랑하게 될 것이다. 그리고 그러한 사람들은 모든 인간의 화해와 화합을 위해 노력하지 않을 수 없을 것이다.\r\n 간디는 이와 같이 말한다.\r\n “내 행동은 그 무엇으로 대체될 수 없는 인류애에 근원을 두고 있다.”\r\n “나는 친척과 타인, 내국인과 외국인, 백인과 유색인, 이슬람교도나 배화교도 또는 기독교도나 유대교도를 가릴 것 없이, 힌두교와 다른 신앙을 갖고 있다고 해서 그들에게 그 어떤 차별도 두지 않는다. 내 마음은 그런 차별을 둘 수가 없기 때문이다.”\r\n 자기가 믿는 종교만이 제일이고 남이 믿는 종교를 멸시하거나 거부하려 드는 사람이 있다면, 그는 자기 종교도 바로 믿지 않는 것이다. 왜냐하면 종교의 근원은 하나이기 때문이다. 모든 강물은 바다로 들어간다. 강물이 강에만 고여 있다면 언젠가 썩게 마련이다. 흘러서 흘러서 바다로 들어갈 때 강물은 비로소 영원히 산다.\r\n 표현을 달리하자면, 종파적인 종교에만 머물러 안주하는 사람은 참된 종교를 알 수 없다. 종파적인 웅덩이를 넘어 보편적인 종교의 바다로까지 흘러들어가지 않고서는 참된 종교를 알 수가 없다는 말이다.\r\n 간디는 다시 말한다.\r\n “내가 말하는 종교는 형식적이거나 습관적인 것이 아니라, 모든 종교의 기초를 이루는 것이고 인간을 신에게 향하게 한다.”\r\n 물론 간디가 믿는 신은 유일신이 아니다. 그에게 신과 진리는 같은 의미를 지닌 말이다. 우리들은 종교의 형식이나 습관에 의해 그 종교가 본래 지니고 있던 신선함과 명쾌함을 잃는 수가 많다. 이런 일은 그릇된 믿음에서 오는 수도 있겠지만, 대개는 종교를 업으로 삼고 있는 사람들이 저지른 과오일 것이다.\r\n “나는 힌두교를 어떤 종교보다도 높이 평가하고 있는 것은 사실이지만, 그러나 그것은 내가 말하려는 종교는 아니다. 내가 말하는 종교란, 힌두교를 초월하여 인간의 성품까지도 바꾸어, 사람이 진리로부터 떠날 수 없도록 굳게 결속하고 끊임없이 정화시키는 일이다.”\r\n 그는 자기가 믿는 힌두교에 대해 확고한 신념을 갖고 있었다. 그러면서도 자기 종교에 대한 우월성에 안주함 없이 보편적인 진리를 실현하는 데 종교의 의미를 두려고 했다.\r\n 어설픈 해설보다는 살아서 메아리치는 그의 육성에 귀를 기울여 보자.\r\n “모든 종교는 한 장소에 모이는 각각 다른 길이다. 같은 목적지에 도달하는 것이라면 따로따로의 길을 간다고 해서 달리 생각할 필요는 없다. 사실 종교는 인간의 수만큼 많이 존재할 수도 있다.”\r\n “자기 종교의 진수를 이해한 사람은 다른 종교의 진수도 함께 이해할 수 있어야 한다.”\r\n “여러 종교가 존재하는 한, 어떤 종교든 그 나름의 독자적인 상징을 필요로 한다. 그러나 그 상징이 맹목적인 숭배물이 되거나 다른 종교에 대한 우월성을 증명하는 연장으로 쓰인다면, 그런 것은 버리는 것이 좋다.”\r\n “오랜 연구와 체험을 통해 나는 다음과 같은 결론에 이르렀다. 첫째, 모든 종교는 진실하다. 둘째, 모든 종교에는 얼마쯤의 오류가 있다. 셋째, 모든 종교가 내게는 나 자신이 믿는 힌두교와 거의 같을 만큼 사랑스러운 것이다. 이와 마찬가지로 인간은 낯선 사람일지라도 가까운 친구처럼 사랑스럽게 대해야 한다. 나는 나 자신의 신앙과 다름없이 다른 사람의 신앙에도 경의를 표한다. 따라서 개종이란 내게는 생각할 수 없는 문제다.”\r\n “신에 대한 인식은 책에서 얻는 것이 아니라 자기 안에서 실현되어야 할 성질의 것이다. 책은 기껏해야 길잡이에 지나지 않는다. 그것이 때로는 방해물이 되는 수가 있다.”\r\n 끝으로 한 구절만 더 인용해 보자. 이것은 간디가 기독교를 보는 눈일 것도 같다.\r\n “우리들의 말로 하기보다는 생활을 통해 대변하는 편이 좋을 것이다. 신은 1천9백 년 전에만 십자가를 졌던 것이 아니고, 오늘도 지고 있고 또 날마다 죽으면서 소생(부활)한다. 2천 년 전에 죽은 역사상의 신에게만 의지해야 한다면 그것은 덧없는 위로에 지나지 않는다. 그러므로 역사상의 신을 말하기보다는 오늘 살아 있는 인간을 통해서 신의 모습을 보여 줘야 할 것이다.”\r\n 간디의 비폭력에 대해서 잠깐 언급하고자 한다. 그의 비폭력에 대한 신념은 그의 종교 정신에 뿌리를 내리고 있어 종교와 무연하지 않기 때문이다.\r\n 그는 오랫동안 기도를 통한 수련의 은혜로 이제는 아무도 미워하지 않게 되었다고 술회한 적이 있다. 만인이 동포이고 한 사람 한 사람은 저마다 타인일 수 없다는 것이다. 만인의 복리를 목표로 하지 않으면 안 된다.\r\n “신은 만인을 결합시키는 밧줄이다. 설사 불구대천의 원수 사이라 할지라도 이 밧줄을 끊는 것은 그 신 자체를 갈기갈기 찢어 놓는 일이다. 아무리 악독한 사람에게도 인간성은 있다.” 《마하바라타》\r\n 이와 같은 인도의 전통 정신에서 모든 증오와 갈등에 대한 최선의 해결책으로 비폭력이 나온 것이다. 간디는 자신을 몽상가가 아니라 실제적인 이상주의자라고 말한다.\r\n “비폭력은 인간의 법이고, 폭력은 짐승의 법이다. 짐승에게는 정신은 잠들고 완력만이 법인 데 대해, 인간의 존엄은 정신력이라고 하는 한층 높은 법에 따를 것을 바란다.”\r\n 그러므로 비폭력은 단순히 종교적인 성자의 덕을 위해 있는 것이 아니라 일반 민중을 위해 확산되어야 한다고 주장했다. 간디는 인류 역사상 최고로 비폭력의 원리를 개인적인 데서 사회적으로 정치적인 수준으로까지 끌어올렸다는 점에서 칭송받는다. 그가 정치에 발을 들여놓은 것도 인도의 독립이라는 현실적인 상황 아래 비폭력을 실험하고 그 보람을 입증하기 위해서였다.\r\n “어떤 친구들은 정치나 세속사에 진리와 비폭력을 들이밀 여지는 없다고 나에게 말했다. 그러나 나는 그런 말에 동의할 수 없다. 그런 것이 개인적인 구제 수단으로는 내게 아무런 도움도 되지 않는다. 그것을 일상생활에 도입하여 활용하는 것이 일찍부터 있어 온 내 실험이다.”\r\n 그러면서 그는 이렇게 외치고 있다.\r\n “종교를 떠난 정치는 더럽혀진 것이다. 그런 정치는 기피해야 한다.”\r\n 더 말할 필요도 없이 정치는 현실적인 이해관계 속에서 부침하는 교활한 현상이다. 그러나 종교는 영원한 진리에 기반을 두고 있다. 정치가 눈앞의 현상에만 급급한 나머지 진리를 등질 때, 그것은 더럽혀진 것으로 배격해야 한다는 간디의 말은, 두고두고 음미할 가치가 있다.\r\n 히로시마가 원자폭탄에 맞아 잿더미가 됐다는 소식을 들었을 때 간디는 조금도 놀라지 않았다고 한다. 그때 그는 “세계가 이제 비폭력을 받아들이지 않는다면 인류는 마침내 스스로 멸망하고 말거야.”라고 독백한다. 1976", "toc": "마하트마 간디의 종교", "sort": 57}, {"message": "\r\n\r\n\r\n 몇 차례 비가 내리고 나더니 도량에 잡초가 무성하게 자라고 있다. 물론 풀 그 자체로 봐서는 결코 잡초일 수 없겠지만, 그 존재 의미를 모르거나 그것을 필요로 하지 않는 쪽에서 보면 귀찮은 잡초일 수밖에 없다. 벌써부터 미루어 오다가 며칠 전에야 호미를 들고 김을 매기로 했다. 언제 해도 내가 해치워야 할 일이니까. 혼자서 하는 호락질이라 종일을 매도 줄지 않는다. 반쯤 매고 나면, 처음 맨 골에서 다시 새 풀이 돋아 오른다. 번뇌무진煩惱無盡이라더니 잡초도 무진이구나. 그렇다 하더라도 여름내 나는 이런 김매기를 계속할 것이다. 마음밭을 개간하는 의지력을 가지고.\r\n 농부들의 끝없는 인내력의 원천을 짐작할 것 같다. 손바닥만한 밭뙈기를 갖고도 이러는데, 들녘에서 뙤약볕에 타면서 하는 일손들은 얼마나 고될 것인가. 농부들은 흙을 통해 끝없는 인내력을 배우고 기른다. 그리고 그 흙이 지닌 덕을 몸소 익히고 있다. 흙은 속일 수가 없다. 흙도 또한 우리를 속이지 않는다. 뿌리고 가꾼 것만큼 거두게 한다.\r\n 도시에서 사는 사람들이 대개 성급하고 참을성이 모자라는 것은 시간을 다투는 생활환경에도 이유야 없지 않겠지만, 흙을 멀리 한 데서 온 원초적인 인내력의 결핍에 그 원인이 있을 것이다. 흙에는 우주적인 질서가 있다. 기다려도 헛되지 않는 보람이 있다. 인간의 도시에서처럼 애써 기다린 끝에 겨우 차례가 되었는데도 승차를 거부당하는 그런 배신이 흙에서는 없다. 못된 공무원들이 이따금 저지르고 있는, 비료 수입을 둘러싼 부정이나 농약의 수급에 대한 비리가 적어도 흙에서만은 없다.\r\n\r\n 뒷숲에서 뻐꾸기가 자지러지게 울고 있다. 산자락에는 들찔레가 무더기로 피어오른다. 올해도 풍년이 들었으면 좋겠다. 통계 숫자상의 허울 좋은 풍년이 아니라, 땀흘려 뿌리고 가꾼 농민들이 기쁘게 거두어들일 진짜 풍년이 왔으면 좋겠다.\r\n 독일의 사상가 마르틴 부버가 엮은 《하씨딤의 가르침에 따른 인간의 길》을 읽었다. 문고판으로 50페이지밖에 안 되는 부피지만 그 내용은 실로 거대하다. 좋은 책이란 이런 책을 두고 한 말일 것이다. 간결한 표현이지만 깊은 사색을 안겨 준다. 그리고 우리에게 하루하루를 살고 있는 의미를 부여하는 내용이다. 이런 책은 지식에 의해 쓰인 것이 아니라 어떤 영감에 의해 받아 써진 기록일 것이다.\r\n 북부 백러시아의 한 랍비가 페테르부르크에서 부당하게 투옥된다. 언제 어디서나 의인들은 수난을 겪게 마련이듯이. 그의 근엄하고 평온한 얼굴을 보고 간수장도 호감을 갖는다. 어느 날 간수장이 랍비에게 묻는다.\r\n “전능하신 하느님이 아담에게 ‘너 어디 있느냐’고 하셨다는데, 이 말을 우리가 어떻게 이해해야 할까요?”\r\n 랍비가 말했다.\r\n “하느님은 사람 하나하나에게, 너는 네 세상 어디에 있느냐? 네게 주어진 몇몇 해가 지나고 몇몇 날이 지났는데 그래, 너는 네 세상 어디쯤까지 와 있느냐고 물으십니다. 그러니까 하느님이 하시는 말씀은, 너는 이제 마흔여섯 살을 살았는데 그래 어디쯤 와 있느냐 하는 식이지요.”\r\n 간수장은 자기 나이를 듣자 정신이 번쩍 들어 얼떨결에 랍비의 어깨에 손을 얹고 “암 그럼요” 하고 외쳤으나 마음은 떨렸다.\r\n 간수장이 물은 것은 아담의 죄에 대해서였겠지만, 랍비의 대답은 ‘네가 바로 아담이다, 너 어디 있느냐고 하느님이 물으시는 사람은 바로 너 자신이다.’라는 뜻이었다. 가지를 물은 것을 뿌리로써 대답한 것이다. 이런 답이야말로 그 시대를 빛나게 하는 의인의 가르침이다. 바른 가르침은 단순히 대답만이 아니라 묻는 이로 하여금 번쩍 눈을 뜨게 한다. 본질적인 눈뜸으로 이끌어 주는 것이다.\r\n 우리도 한번 물어보자. 나는 내 세상 어디에 와 있을까? 내게 주어진 몇몇 해가 지나고 몇몇 날이 지났는데, 나는 내 세상 어디쯤까지 와 있을까? 우리는 우리 세상 어디쯤에 와 있을까? 우리 정부는? 우리나라는? 우리 겨레는 과연 어디쯤까지 와 있을까?\r\n 하씨딤의 가르침은 또 이렇게 말한다.\r\n “사람은 하나하나 세상에서 새로운 존재이고, 세상에서 자기의 특성을 실현하도록 소명을 받고 있다. 참으로 이같이 행해지지 않는 것이 바로 메시아의 왕림이 늦춰지고 있는 까닭이다.”\r\n 부버는 이를 다음과 같이 풀이하고 있다. 모든 사람이 다 하느님께 나아갈 수 있으나 저마다 나아가는 길은 다르다. 인류의 가장 큰 희망은 인간 사이의 이런 차이에 있다. 능력과 성향이 서로 다른 점에 있다. 개인의 창의력과 무한한 다양성을 얼마나 존중하고 있단 말인가.\r\n 그저 획일적으로 닮아 가려고만 하는 속물스런 오늘의 우리들로서는 간에라도 깊이깊이 새겨 둘 말씀이다. “한 가지로밖에 섬김을 받을 줄 모르는 하느님이라면 그게 무슨 하느님이겠느냐?”라고 한 달관자는 외치고 있다.\r\n 그러면서도 하씨딤의 가르침은 마침내는 자기를 잊어버리라고 한다. 다시 말해 아집에서 벗어나라는 것이다. 자기로부터 시작하라고 했지 자기에게서 그치라고 하지는 않았다. 자기를 출발점으로 삼되 목표삼지는 말라는 뜻이다. 자기를 인식하되 자기에게 사로잡혀서는 안 된다는 가르침이다.\r\n “네가 잘못한 것에 대해서 계속 근심하지 말고, 지금 자책하느라 낭비하고 있는 정신력을 오히려 본연의 소명대로 세상과 적극적인 관계에 쏟으라. 네가 관심을 기울여야 할 것은 자신이 아니라 세상이다.”\r\n 좋은 말씀을 듣고 나면 피가 맑아지고 숨결이 한결 트이는 것 같다. 우리들의 일상은 무익한 사물과 소리에 얼마나 많이 눈멀고 귀먹고 있는가. 밤이 깊었다. 두견새가 피맺힌 소리로 울고 있다. 눈멀고 귀먹은 채 어찌 편히 잠들까 보냐고 외치는 소리인가.\r\n “하느님은 인간이 받아들이는 곳이면 어디나 머무십니다.” 1977", "toc": "너 어디 있느냐 ", "sort": 58}, {"message": "\r\n\r\n\r\n수도하기 위해 부모형제와 친구들을 여의고 산사로 들어가는 것을 입산 출가라 한다. 온갖 ‘집착의 집’에서 벗어나 다시는 더 뒤돌아볼 게 없는 상태를 출가라 한다. 그러니 그게 어디 쉬운 일인가. 몸뚱이는 한 생각을 따라 훌쩍 빠져 나오기가 어렵지 않지만, 마음이 잡히려면 몇 고비의 시련을 거쳐서만 가능하다. 그러기에 들어왔던 사람들도 자리가 잡히지 않아, 더러는 자기 그림자를 앞세우고 오던 길로 다시 떠나간다.\r\n 마음이 정착되려면 무엇보다 먼저 기존 관념이 바뀌어야 한다. 세속의 눈으로 보던 이제까지의 입장이 출세간出世間의 안목으로 바뀌지 않으면 안 된다. 그러기 위한 길잡이로서 불가에는 많은 서적이 있다. 대장경을 비롯해 발심 수행하는 데 촉진제가 될 조사어록 등, 그 부피가 실로 산더미처럼 쌓여 있다. 그중에서도 특히 초심자를 위해 권하고 싶은 책은 《진리의 말씀法句經》이다.\r\n 《법구경》은 간단한 말 속에 불교의 진수를 담고 있는 아름다운 시선집이다. 어느 한때에 쓰인 작품이 아니고 초기 불교 교단에서 여러 형태로 전해진 시를 모아 엮은 것이다. 모두 423편의 시가 26장으로 분류된 이 《법구경》은, 그 내용이 아주 실제적이어서 우리들의 일상과 밀접한 관계를 가진다.\r\n 특히 불교의 윤리적인 면에 중점을 두고 있기 때문에 초심자의 입문서로는 적격이다. 그래서 예전부터 불교도들 사이에서는 널리 애송된 시경詩經이다. 그 형식은 지극히 단순해 대부분 4행시로 되어 있고, 편집 시기도 기원전 2, 3세기로 어떤 경전보다 빠르다.\r\n\r\n\t허술하게 덮은 지붕에\r\n\t비가 새듯이\r\n\t수양이 덜된 마음에는\r\n\t욕망의 손길이 뻗치기 쉽다.\r\n\r\n\t모든 일은 마음이 근본이다\r\n\t마음에서 나와 마음으로 이루어진다\r\n\t나쁜 마음 가지고 말하거나 행동하면\r\n\t괴로움이 그를 따른다\r\n\t수레바퀴가 소의 발자국을 따르듯이.\r\n\r\n 우리들의 마음이란 정말 알 수 없는 것. 너그러울 때는 온 세상을 다 받아들이다가도 한번 틀어지면 바늘 하나 꽂을 여유가 없다.\r\n 불교에서 가장 문제삼고 있는 것도 이 마음이다. 따라서 마음 밖에서 무엇인가를 찾으려는 것은 부질없는 짓으로 여긴다. 내 마음을 내가 자유자재로 쓸 수 있을 때 우리는 온전한 내 자신이 된다. 그렇기 때문에 마음에 따르지 말고 마음의 주인이 되라고 타이른다. 마음에 따른다는 것은 순간적인 충동에 따르기 쉬운 흔들리는 마음이므로 그것을 거두어 잡아야 한다. 출가자가 마음을 굳게 지니지 못하고 헤프게 가질 때 그에게는 출가의 의미가 흩어지고 만다.\r\n\r\n\t나그네길에서 자기보다 뛰어나거나\r\n\t비슷한 사람을 만나지 못했거든\r\n\t차라리 혼자서 갈 것이지\r\n\t어리석은 자와는 길벗이 되지 말라.\r\n\r\n 흔히 말하기를, 출가 수행자는 세 가지 요건을 갖추어야 제대로 수행할 수 있다고 한다. 스승과 도반과 도량을 잘 만나야 한다는 것이다. 그중에서도 도반이 끼치는 영향은 크다. 도반이 어질면 어진 영향을 받게 되지만, 그가 어리석으면 자신도 모르게 어리석게 되고 만다. 친구의 영향이란 마치 안개 속에 있는 것과 같아서 조금씩 조금씩 자신도 모르게 젖어든다.\r\n 그러니 어진 벗이 없거든 차라리 홀로 가라는 이 말은, 출가자의 의지와 생활태도를 단적으로 말하고 있다. 사실 출가 수행자가 가는 길은 홀로 가는 길이다. 자기 자신이 지닌 문제는 누구도 어떻게 해줄 수 없다. 자기 스스로가 극복하고 해결하지 않으면 안 된다. 세상에서는 홀로 있는 것을 외롭다고 하지만, 출세간에서는 홀로 있을 때가 가장 넉넉한 뜰이다. 만일 홀로 있는 그 고독을 감내할 수 없다면 그는 더 머뭇거릴 필요 없이 버스를 갈아타야 한다. 미적미적하다 그대로 뿌리가 내리면, 그야말로 중도 속도 못된 채 영원히 방황하게 될 것이다. 홀로 있다는 것은 보랏빛 노을이 아니라 당당한 인간의 실존임을 출가자는 매순간 체험하지 않으면 안 된다.\r\n\r\n\t사랑하는 사람과 만나지 말라\r\n\t미운 사람과도 만나지 말라\r\n\t사랑하는 사람은 못 만나 괴롭고\r\n\t미운 사람은 만나서 괴롭다.\r\n\r\n\t그러므로 사랑하는 사람을\r\n\t애써 만들지 말라\r\n\t사랑하는 사람을 잃는 것은 커다란 불행\r\n\t사랑도 미움도 없는 사람은 얽매임이 없다.\r\n\r\n 세속적인 애정을 경계한 말이다. 우리들이 겪는 갈등은 대부분 인간관계에서 온다. 아침저녁으로 대하는 사회면 기사를 예로 들지 않더라도 알 만한 일이다. 우리가 부자유하다는 것은 어딘가에 얽매여 있기 때문이다. 그중에도 애증의 끄나풀은 멀쩡한 사람을 눈멀게 할 만큼 질기고 거세다. 거기 한번 얽혀 들면, 정말 ‘내 마음 나도 몰라.’가 되고 만다. 마음의 평화는 애증을 넘어선 데서만 가질 수 있다. 출세간의 사랑이란 서로 얽어매는 것이 아니라 보다 자유롭게 보살피는 일이다. 마주 들여다보는 게 아니고 같은 방향을 함께 바라보는 것이다. 1973", "toc": "입산하는 후배에게", "sort": 59}, {"message": "<p style=\"text-align:center\">- 《화엄경 입법계품》</p>\r\n\r\n\r\n칼릴 지브란은 그의 《예언자》 가운데서 이렇게 말한다.\r\n “길가나 저자에서 벗을 만나거든 너희 목소리 속의 목소리로 그의 귓속의 귀에 말하라.”\r\n 가짜가 진짜 행세를 하고, 장님이 눈뜬 사람을 꾸짖는 이 혼돈의 장바닥에서 우리가 아쉬워하는 것은 그 ‘목소리 속의 목소리’이다. 그러한 목소리는 들을수록 새롭고 그때마다 귓속의 귀가 열린다. 시들어가는 우리들의 일상에 생기를 불어넣어 주고, 시원한 감로수가 되어 영혼의 갈증을 달래 준다.\r\n 그와 같은 목소리가 우리 곁에 있는 한 그 어떤 상황 아래서도 우리는 결코 절망할 수 없다. 그 자체가 하나의 구원일 수 있기 때문이다.\r\n 세상에서 속엣말을 할 수 있는 친구란 그리 많지 않듯이, 그런 목소리를 담은 책 또한 흔하지 않다. 한 권의 책이 우리에게 결정적인 영향을 끼칠 수 있는 것이라면, 그 같은 책은 단순히 종이나 활자로 이루어진 것이 아니라 훈훈한 우주의 입김 같은 것에 의해 말해졌을 것이다.\r\n 《화엄경 입법계품》이 내게는 단순한 한 권의 책이 아니다. 이 책에 담긴 법문으로 해서 구도의 의지가 싹텄다고 할 수 있기 때문이다. 그 목소리를 들을 때마다 새삼스레 사는 기쁨을 누린다. 오죽잖은 내 뜰도 훤히 트여 모든 것을 다 받아들이고 싶어진다. 그 목소리를 통해 근원적인 나 자신과 마주친다.\r\n 《화엄경》은 대장경 중에서도 가장 장엄한 산맥이다. 어지간한 산자락은 그 안에 모두 감싸인다. 골짜기마다 교향악 같은 메아리가 생생하게 울려 퍼진다. 전체 34장으로 이루어진 《화엄경》 가운데서도 맨 끝장에 속한 <입법계품入法界品>은 심오한 화엄사상의 절정을 이루고 있는 법문이다.\r\n <입법계품>이라는 명칭이 말해 주고 있듯이, 선재동자라고 하는 한 젊은 구도자가 불굴의 의지를 지니고 피나는 구도 행각 끝에 법계(진리의 세계)에 도달한 이야기를 엮은 경전이다. 말하자면 인생 편력을 담고 있는 사연들이다. 그것은 마치 기구한 삶의 과정을 다루고 있는 대하소설을 방불케 한다.\r\n 선재동자는 일찍이 구도의 결심은 섰으면서도 어떻게 구도자의 행을 배우고 그 길을 닦아야 할지를 모른다. 어느 날 지혜를 상징하는 문수보살을 만나 그의 가르침을 듣고 환희심과 용기를 낸다. 진리의 세계, 즉 법계를 찾아 아득한 편력의 길에 나선다. 53선지식을 차례로 방문, 무진법문無盡法門을 듣고 그때마다 그의 앞에는 만남과 눈뜸과 전생轉生이 이루어진다. 인간은 저절로 형성되는 것이 아니라 찾아 헤맨 끝에 만남으로써 재구성된다는 사실을 몸소 보이고 있다.\r\n 선지식이란 아는 것이 많은 그런 지식인이 아니다. 그 어떤 방법으로든 바른 길을 가르쳐 나를 깨우쳐 주는 사람이다. 선재동자가 찾아간 쉰세 사람의 선지식 가운데는 학덕이 높은 보살〔求道者〕이나 수행승뿐 아니라 선인仙人, 이교도, 바라문, 부호, 소년, 소녀 또는 의사와 뱃사공, 심지어는 몸을 파는 여인도 있다. 그는 타성적인 직업인보다도 자기 신념에 사는 생활인들을 여러 분야에 걸쳐 두루 찾았던 것이다. 그는 오로지 구도에 대한 일념으로 직업의 귀천이나 사회적인 신분을 가리지 않았다. 그 길에 통달한 사람이라면 불원천리 그를 찾아나섰다. 그에게는 진리만이 관심사였지 그 밖에 다른 것은 문제가 아니었다. 그에게는 종파적인 종교 따위는 관심 밖의 일이었다.\r\n 저마다 개성과 덕을 달리하고 있는 선지식의 가르침으로 인해 선재는 구도자가 갖추어야 할 요소들을 몸소 체득한다. 그는 편력의 도정에서 자기 자신이 배우고 익혀야 할 지혜와 덕을 하나하나 쌓아갔다.\r\n 대지大智와 대해大解를 상징한 문수보살로부터 출발한 그의 구도 행각은 마지막으로 대비大悲와 대행大行의 보살인 보현에 이르러 열매를 맺는다. 그것은 곧 지혜와 자비의 길이었다. 문수의 지혜와 보현의 자비가 원만히 갖추어졌을 때, 그는 비로소 온전한 구도자가 된 것이다. 양족존兩足尊이란 원래 부처님을 가리킨 말이지만, 지혜와 자비가 충만한 인격을 뜻한 데서 온 말이다. 《화엄경》의 그 ‘화엄華嚴’은 꽃으로써 장엄莊嚴(장식)하다는 뜻인데, 구도자의 실천행을 꽃에 비유한 말이다. 회색의 공허한 이론이 아니라 살아 움직이는 이타利他의 작용이 종교임을 선재는 그 자신의 편력을 통해 우리에게 보인다.\r\n 선재가 마지막으로 보현을 찾아갔을 때 보현은 선재의 지극한 구도심을 칭찬하면서 부처님처럼 한량없는 공덕을 이루려면 큰 서원誓願과 수행을 쌓아야 한다고 일러준다. 이 10대 서원이 우리 옛 향가에 나오는 균여 대사의 <보현십원가普賢十願歌>를 이룬 모태임은 더 말할 것도 없다. 일찍부터 우리 조상들의 입에서 널리 애송되었음 직하다. 이제 보현의 10대 서원 중에서 몇 구절을 소개할까 한다. 필자는 한역본으로 독송하고 있지만, 독자들의 편의를 위해, 필자가 주관하여 불교성전 편찬회 이름으로 간행한 《불교성전》에서 인용한다.\r\n\r\n -모든 공양 가운데서 법공양이 으뜸입니다. 법공양에는 여래의 말씀대로 수행하는 공양과 중생들을 이롭게 하는 공양, 중생들을 보살펴 거두어 주는 공양, 중생의 고통을 대신 받는 공양, 보살이 할 일을 회피하지 않는 공양, 보리심에서 떠나지 않는 공양 등이 있습니다. 아무리 많은 물질적인 공양일지라도 잠깐 동안 베푼 법공양의 공덕에 견준다면 백분의 일에도 미치지 못하고, 천분의 일에도 미치지 못하며, 숫자와 비유로는 도저히 비교될 수 없습니다.\r\n 왜냐하면 여래는 법(진리)을 존중하기 때문입니다. 여래의 말씀대로 수행함이 여래를 출현케 하는 일이고, 보살이 중생에게 법공양을 하면 이것이 곧 여래에게 공양하는 거나 다름이 없기 때문입니다. 이와 같이 수행함이 진실하고 법다운 공양입니다.\r\n 넓고 크고 가장 훌륭한 이 공양은 허공계虛空界가 다하고 중생계가 다하고 중생의 업이 다하고 중생의 번뇌가 다해야 끝날 것입니다. 그러나 허공계와 중생계와 중생의 업과 번뇌가 다할 수 없으므로 나의 이 공양도 다함이 없습니다. 이와 같이 순간순간 계속하여 그침 없어도 내 몸과 말과 생각에는 조금도 지치거나 싫증이 나지 않습니다.\r\n\r\n 보살(구도자)이 할 일이 무엇인가를 말하고 있다. 그의 관심은 오로지 함께 살고 있는 이웃의 일에 있다. 내 이웃을 보살피는 것이 곧 여래를 받드는 일이다. 그와 같은 구도자의 서원과 수행은 허공계와 중생계가 없어져야 그만둘 텐데, 사실 허공이나 중생은 다할 수 없는 것이므로 구도자의 할 일도 끝이 없다는 뜻이다.\r\n 구도의 길이란 끝없는 구원의 길이라는 걸 절감한다. 안일무사하고 교만해지려는 생각이 이 구절을 외울 때마다 움찔 부끄러워진다. 나의 존재가 어디 딴 데 있는 게 아니라 일상의 내 행위에 있다는 사실이 문득문득 깨우쳐지곤 한다. 보살이 중생의 뜻을 어떻게 따라 줄 것인가에 대해서 다음과 같이 말하고 있다.\r\n\r\n\r\n -보살은 법계의 중생(이웃)들을 받들어 섬기기를 내 부모와 같이 하고 스승과 같이 하고 아라한(덕이 높은 수행자)이나 부처님을 대하듯 합니다. 병든 이에게는 의사가 되어 주고, 길 잃은 이에게는 바른 길을 가르쳐 주며, 어둔 밤에는 등불이 되고, 가난한 이에게는 재물을 얻게 합니다. 이와 같이 보살은 모든 중생을 평등하고 이롭게 받들어 섬깁니다. 보살이 중생을 기쁘게 하는 것은 곧 여래를 기쁘게 하는 일이 됩니다. 여래는 자비심으로 근본을 삼기 때문입니다.\r\n 중생으로 인해 자비심을 일으키고, 자비심으로 인해 보리심을 내고, 보리심으로 인해 깨달음을 이룹니다. 들판에 서 있는 큰 나무의 뿌리가 수분을 받으면 가지와 잎과 꽃과 열매가 무성해지듯, 생사 광야의 보리수도 그와 같습니다. 모든 중생은 뿌리가 되고, 부처님이나 보살은 꽃과 열매가 됩니다. 보살이 자비심으로 중생을 구제하면 최상의 깨달음을 성취합니다. 그러므로 보리는 오로지 중생에게 달린 것입니다. 중생이 없다면 보살은 결코 깨달음을 이루지 못할 것이다.\r\n\r\n 만일 중생이 없다면 보살은 결코 깨달음을 얻을 수 없다는 이 말은, 불교의 핵심을 이루고 있다. 물론 이와 같은 표현이 《화엄경》에만 나오는 것은 아니다. 모든 경전에 한결같이 들어 있는 흐름이지만, 《화엄경》에서는 구절마다 중생과 보살의 상관관계를 줄기차게 강조하고 있다.\r\n 지금까지의 내 생각이 얼마나 옹졸하고 이기적이었던가 부끄럽게 뉘우쳐지는 한편, 구도자로서의 내 영역이 끝없이 광대하고 무량함을 새롭게 자각한다. 나 개인의 삶이 눈에 보이지 않는 많은 이웃들과 맺어져 있음을 생각할 때, 나 하나의 존재는 결코 시시한 것일 수 없다. 이렇게 생각하면 산다는 것이 실로 벅차기만 하다.\r\n\r\n 화엄사상의 근본적인 특징은 사사무애事事無碍의 법계연기法界緣起에 있다. 우주의 실상은 본체를 떠난 현상이 없고, 현상을 떠나서 본체를 말할 수 없다. 현상계의 온갖 사물은 그 자체만으로 독립된 것이 아니라 서로 얽히고설킨 관계를 가지고 있다. 돌멩이 하나 나무 한 그루에 이르기까지 모두 본체 그대로가 나타난 것이므로 그 안에 법계 전체를 내포하고 있다. 표현을 바꾼다면, 일즉다 다즉일一卽多 多卽一. 하나가 곧 전체요 전체가 곧 하나이며, 하나 속에 여럿이 들어 있고 여럿 속에 하나가 들어 있다. 크고 작은 것이 서로 소통되어 걸림이 없고, 영겁(영원)과 찰나(순간)가 다르지 않으며, 유정有情(생물)과 무정無情(무생물)이 어긋나지 않아 중중무진重重無盡을 이루고 있다.\r\n 이와 같은 경지는 나누고 따지기를 좋아하는 분별의 지식으로는 감히 미칠 수 없다. 일체의 고정관념을 초월한 평등 무차별의 지혜로써만 이해할 수 있다. 《화엄경》은 이와 같이 보살의 실천행을 말하고 있는 경전이다. 보살에게는 타인을 구제하는 중생제도가 곧 스스로를 이롭게 하는 일이기 때문에 이타利他가 곧 자리自利에 연결된다.\r\n 이 <입법계품>을 일명 ‘부사의 해탈경계 보현행원품不思議 解脫境界 普賢行願品’이라 한 것도 자기 중심적인 고정관념으로는 이해하기 어려움을 말한 것이다.\r\n 몇 해 전 한 주일에 한 번씩 대학생들의 모임을 갖고 이 <입법계품>을 함께 읽으면서 해석하고 강론할 기회가 있었다. 장소는 적정처인 사원이 아니고 시끄럽고 어수선한 상가 틈바구니였다. 그럼에도 내게는 그때마다 만나는 기쁨이 있었다. 그날 강론한 구절을 소리내어 함께 읽는 합송에서 말할 수 없는 환희를 느끼곤 했다. 우리는 눈에 보이지 않는 커다란 생명의 줄기에 서로가 굳게 맺어져 있음을 온몸과 마음으로 느낄 수 있었다.\r\n 우리는 저마다 따로따로 바다 위에 떠 있는 외로운 섬이었다. 그러나 화엄의 거울에 비친 우리들은 같은 뿌리에서 뻗어 나간 가지임을 직관하게 된다. 이웃의 일이 내게 상관없는 남의 일이 아니라 곧 나 자신의 일임을 확신하기에 이른다.\r\n 나는 이 《화엄경 입법계품》을 통해서 구도의 길이 어떤 것인가를 비로소 알 수 있었다. 선재의 길이 곧 내가 가야 할 길임도 뒤늦게 알아차렸다. 또한 세상을 보는 눈을 희미하나마 얻게 되었다. 그 전에는 반야사상의 직선적인 논리에 매료되어 있었는데, 화엄을 만나게 되자 긍정의 세계로 연대의식을 지니게 되었다. 이따금 《화엄경》을 펼칠 때마다 문득 내 귀에 들려오는 우렁찬 합창의 메아리가 있다.\r\n\r\n   “서로 손을 마주 잡자, 억만의 이웃이여!\r\n    이 포옹을 온 세상에 퍼뜨리자!”\r\n\r\n 나는 《화엄경》을 읽다가 자주 덮는다. 잠든 내 혼을 불러일으켜 주기 때문이다. 책장을 더 넘기지 않아도 내 안에서 한 글자도 없는 문자 밖의 경전을 능히 읽어 나갈 수 있다. 그리고 그 목소리 속의 목소리가 내 귓속의 귀에 들려오기 때문이다.\r\n 앞으로 내가 읽을 책은 읽다가 자꾸만 덮는 그러한 책일 것이다. 1973", "toc": "이 한 권의 책을", "sort": 60}, {"message": "\r\n\r\n\r\n지나간 과거사를 회상하면서 사는 사람을 늙었다 하고, 미래에 대한 희망에 부풀어 있는 사람을 젊다고 흔히들 말하고 있다. 탐구하는 능력을 잃어버린 사람들은 자연 낡은 것에 얽매여 거기 집착하기 때문에 더욱더 늙을 수밖에 없고, 왕성한 생명력으로 생산적인 활동을 하고 있는 사람들은 나날이 거듭나면서 미래를 지향하기 때문에 영원한 젊음을 누리게 마련이다. 그러니 육신의 나이와는 관계없이 그가 얼마만큼 창조적인 생활을 하고 있는가에 따라 늙고 젊음이 가려져야 한다.\r\n 그러나 따지고 보면, 사람은 지나간 과거 속에 사는 것도 아니고 아직 오지도 않은 미래에 사는 것도 아니다. 오로지 현재에 살고 있다. 지금 여기서 이렇게 살고 있다. 그런데 사람들은 늙고 젊음을 물을 것 없이 과거나 미래 쪽에 곧장 시선을 판다. 현재의 조건이 갖추어지지 않을수록 현재에서 기피하려는 경향이 짙다. 이래서 현재에 살면서도 현실 부재를 가져오게 된다. 이런 기피 현상이 정신 위생상 얼마쯤의 위로는 될 수 있을지 모르지만, 끝없는 빛[無量光]과 끝없는 목숨[無量壽]을 지닌 자주적인 인간으로서는 결코 바람직한 일이 될 수 없다.\r\n 현재의 조건이나 상황이 마땅치 않고 불만스러울수록 그 조건과 상황을 개선하고 극복하려는 의지적인 노력을 통해 생명력은 한없이 펼쳐진다. 그와 같은 생명력은 물론 과거에서 미래로 연결되는 것이지만, 지금 당장의 노력 여하에 따라 현재를 더욱 빛나게 하고 과거와 미래를 새롭게 할 수 있다. 특히 수행자는 현재 속에서 자신의 존재 의미를 찾고 있는 ‘영원한 젊음’이다. 현재에 눈멀거나 귀먹은 사람은 과거를 되돌아보거나 미래를 내다볼 지혜를 갖출 수 없다.\r\n\r\n 어떤 스님이 선지식을 찾아 나섰다. 그가 선지식을 찾아 나선 이유는 자신이 참구하고 있는 화두話頭에 도무지 의심이 나지 않아 바른 가르침을 듣고자 해서였다. 억지로 의심을 내려고 애쓰는 것은 바른 화두가 아니다. 더 머뭇거릴 수 없도록 절박하고 막막한 의심의 덩어리야말로 바른 화두다. 이건가 저건가 하면서 뿌리를 내리지 못하니 ‘기름 참선’이 될 수밖에 없다.\r\n 현재의 수행자 중에서도 얼마나 많은 사람들이 이렇듯 미끄러운 길을 오르내리면서 허송세월을 하고 있을지 생각하면 무서운 일이다. 남 보기에는 의젓한 선객인 듯 싶지만 화두가 올바르게 잡히지 않고 있다면 이런 경우는 한시바삐 눈밝은 선지식을 만나 간절한 화두가 되도록 다시 결택해야 한다. 그 스님이 찾아 나선 것도 자신의 기름 참선을 청산하고 올바른 참구에 전력투구하려는 구도자적인 염원에서였다.\r\n 누구 누구 하는 당대의 선지식을 두루 찾아다녀 보았으나 모두가 그저 그런 소리이지 그에게 참된 화두를 일러주는 이가 없었다. 그는 자신의 박복하고 어리석음을 자책하면서 최후로 한 스님을 찾아갔다. 그는 간절한 마음에서 바른 가르침을 구했다.\r\n  “지금까지 참선을 한답시고 여기저기 선방을 찾아다녔지만 도무지 화두에 의심이 나지 않습니다. 스님께서 저를 위해 화두를 일러주십시오.”\r\n “그대가 참구해 온 것은 어떤 화두인가?”\r\n 그는 부끄러운 듯 자신 없는 소리로 말했다.\r\n “본래 면목을 참구해 왔습니다.”\r\n\r\n  이 말이 떨어지기 무섭게 그 스님이 물었다.\r\n  “본래 면목은 그만두고, 어떤 것이 지금 당장의 그대 면목인고?”\r\n  이 물음에 그는 정신이 번쩍 들었다. 비로소 진정한 화두를 결택한 것이다. 흔히 본래 면목을 가리켜 부모에게서 태어나기 이전의 면목을 말하는 것으로 이해하는 사람들이 많다. 그런데 앞에서 만난 선지식은, 시간적으로 거슬러 올라간 최초의 면목이 아니고 지금 당장 여기에 이렇게 있는 나의 면목을 지적한 것이다. 나는 현재에 살고 있기 때문이다. 선지식의 안목은 바로 이런 데 있다. 바로 가르침으로써 묻는 이의 눈을 단박 띄어 주는 데 선지식다운 기상이 있다.\r\n\r\n 남악 회양南岳懷讓 선사에게 어떤 학인이 찾아가 물었다.\r\n “어떤 것이 해탈입니까?”\r\n 선사의 답은 지극히 간단 명료했다.\r\n “누가 너를 묶어 놓았느냐?”\r\n  자승자박, 자승자박. 이 밖에 무슨 말을 더 늘어놓는단 말인가. 선지식의 가르침은 이렇듯 분명하다. 들으면 곧 눈이 번쩍 뜨이는 힘을 지니고 있다.\r\n 어떤 어록의 풀이를 보면 ‘본래’라는 말은 현전, 다시 말해 지금 눈앞의 현실이라고 나와 있다. 이 현전 면목現前面目의 이야기는 내가 해인사 선원에서 지낼 때 조실로 계신 금봉화상錦峰和尙으로부터 직접 들은 것이다. 화상 자신이 혜월선사慧月禪師를 찾아가 겪은 체험담이라고 했다. 선이 무엇인지, 화두가 어떤 것인지, 그때까지만 해도 남의 일처럼 절실하지 않았었다. 그런데 어느 날 조실 스님으로부터 자신의 체험담인 이 법문을 전해들었을 때 정신이 번쩍 들어 환희로 충만했던 그 기억이 어제 일처럼 새롭다.\r\n 나는 지금 어떻게 살고 있는가? 과거에도 미래에도 걸리지 않는 현재의 내 몫을 나는 어떻게 받아들이고 있는가? 어디 다시 한 번 분명한 소리로 물어보자.\r\n  “본래 면목은 그만두고, 어떤 것이 지금 당장의 그대 면목인가?” 1977", "toc": "현전면목 現前面目", "sort": 61}, {"message": "\r\n\r\n\r\n종단에 행사가 있어 어떤 거사가 한 노스님 옷깃에 꽃을 달아 드리려고 했다. 노스님께서 거사에게 물었다.\r\n “이것은 무슨 꽃인고?”\r\n “시들지 않는 꽃입니다.”\r\n “그래, 어디 그 꽃씨 나 좀 주어.”\r\n 이 물음에 거사는 대답이 없었다.\r\n 그 많은 사람들이 저마다 각기 다른 모양을 하고 있다. 목소리와 눈빛이 다르고, 식성이며 취미며 기능과 성격을 달리하면서 자신의 특성을 드러내고 있다. 전화번호부에는 똑같은 이름이 무수히 박혀 있지만, 그 이름의 주인은 저마다 다르다. 만일 똑같은 사람이 여럿 있다면 큰 혼란이 일어날 텐데 그렇지 않으니 얼마나 다행한 일인가.\r\n 서로가 지은 업이 다르기 때문에 각기 다른 모습을 띠고 있다고 보면 그만이지만, 개인의 존재 의미는 여기에 그치지 않는다. 그 많은 사람들이 저마다 각각 다른 개성과 특성을 지니고 있다는 것은 자기의 특성을 일깨우면서 자기답게 살라는 뜻이다. 자기답게 삶으로써 개인의 존재 의미를 구현하고 나아가 우주적인 조화를 이룰 수 있다.\r\n 그런데 오늘 우리들의 환경은 개인의 특성이 펼쳐지기 어렵게 되어 가고 있다. 세속적인 동질화 현상이 곳곳에서 벌어지고 있다. 텔레비전 프로그램을 보면서 비슷비슷한 흥미와 관심을 갖는다. 슈퍼마켓에서 파는 비슷비슷한 그릇과 식료품을 사용하면서 서로가 닮아간다. 출퇴근 시간의 만원버스 안에서 시달리면서 한결같이 표정 없는 굳은 얼굴로 변해 간다. 아파트라는 획일적인 주거 공간 안에 살면서 비슷비슷한 삶들을 익히게 된다.\r\n 이와 같이 오늘 우리들은 개인의 특성을 펼쳐 보지 못한 채 선택을 강요당하면서 주택단지의 집들처럼 서로가 닮아가고 있다. 그래서 다양한 통일로 이루어진 조화를 잃어가고 있다. 조화란 가장 건전한 상태를 말한다. 신체적인 조화는 건강한 육체를 이루고, 가정적인 조화는 화목한 가정을, 사회적인 조화는 건전한 사회를 이룬다. 조화가 깨지면 개인의 존재 의미도 무력해지게 마련이다.\r\n 식물의 세계를 유심히 관찰해 본 사람이면 알 것이다. 나무들은 자기의 특성을 뿜어내면서 울창하고 싱싱한 숲을 이루고 있다. 꽃들은 저마다 자기 빛깔과 향기와 모양을 지니면서 아름다운 화단을 이루고 있다. 결코 닮으려고 하지 않는다. 닮으려고 하면 이내 시들어 버리기 때문이다.\r\n 그런데 사람인 우리는 어째서 자기 특성을 접어 둔 채 서로가 닮으려고만 하는가. 의지적인 노력 없이는 대하처럼 도도히 흐르는 획일과 범속의 강물에 휩쓸리지 않을 수 없는 오늘이다.\r\n 선가에 전해지는 것으로 다음 같은 글이 있다.\r\n\r\n\t장부자유충천지丈夫自有衝天志\r\n\t불향여래행처행不向如來行處行\r\n\r\n 사람은 저마다 하늘이라도 찌를 기상이 있는데 어째서 남을 닮으려고 하느냐는 꾸짖음이다. 그것이 설사 부처님이나 조사라 할지라도 그 길을 따르지 말고 너 자신의 길을 가라는 것. 그래야 비로소 대장부가 될 수 있다는 말이다.\r\n 임제臨濟 스님은 이렇게 사자후獅子吼를 토한다.\r\n “그대가 바른 견해를 얻으려면 남한테 붙잡히지 말라. 부처를 만나면 부처를 죽이고, 조사나 나한을 만나면 조사나 나한을 죽이고, 부모를 만나면 부모를 죽이고, 친척이나 권속을 만나거든 친척과 권속을 죽여라. 그래야만 비로소 해탈을 하여 그 어떤 것에도 구애받지 않고 자유자재하리라.”\r\n 타인을 닮으려고 하거나 남에게 의존하면 그에게 붙잡혀 자기 자신이 지닌 특성을 잃는다. 어디에도 거리낌없이 철저한 자유인[無位眞人]이고자 한 임제 선사는 전통이나 스승까지도 극복하지 않고서는 자신의 존재 의미를 확인할 수 없었던 것이다.\r\n 진정한 수행이란 따로 보태고 덜고 할 것 없이 자신이 지닌 본래의 건강을 회복하는 일이다. 그렇기 때문에 그는 부처로써 궁극의 목적을 삼지 말라고 했다. 부처나 조사라 할지라도 그들은 자기 자신이 아닌 타인이다. 부처를 목적시하면 거기에 결박당해 자신이 지닌 특성[佛性]을 일깨울 수 없다. 그러면서 다음과 같이 강조한다.\r\n “만일 어떤 사람이 부처를 구한다면 그는 부처를 잃을 것이다. 누가 도를 구한다면 그는 도를 잃을 것이다. 누가 조사를 구한다면 그는 조사를 잃을 것이다.”\r\n 그가 바란 것은 진정한 견해, 즉 정견正見이다. 그는 견성도 화두도 말하지 않았다. 부처나 조사를 내세우지도 않았다. 오직 바른 견해만을 강조했을 뿐이다. 바른 견해야말로 시들지 않고 영원히 필 수 있는 꽃이기 때문이다.\r\n 앞에서 든 노스님과 거사의 말은 효봉 스님과 김한천 거사가 주고받은 문답이다. 물론 시들지 않는 그 꽃씨는 누가 누구에게 주거나 받을 수 있는 그런 꽃씨가 아니다. 우리들이 본래부터 스스로 지니고 있는 원천이다.\r\n 사람이 사람답게 살려면 단순한 생물적인 생활로만 그칠 수는 없다. 저마다 자신이 지니고 있는 그 꽃씨를 피움으로써 자신의 존재를 끝없이 확대하고 심화시켜야 한다. 태어나면서부터 자신에게 부여된 그 특성을 일상에 오염됨이 없이 가꾸어 꽃피울 수 있어야 한다. 이 일은 세속적인 동질화의 시류를 거부하고, 한결같은 노력을 통해 자기답게 사는 자만이 누릴 수 있는 뜰이다. 시들지 않는 그 꽃이 여기저기서 피어날 때 세상은 오늘처럼 막막하지 않고 환하게 빛을 발하게 될 것이다. 1977", "toc": "시들지 않는 꽃", "sort": 62}, {"message": "\r\n\r\n\r\n열 길 물속은 알아도 한 길 사람 속은 모른다는 속담이 있다. 사람의 실체를 파악하기란 그만큼 어렵다는 말일 것이다. 평소에는 그의 말이나 겉모양만 보고 그러나 보다 하다가 어떤 상황에 부딪치면 그의 말과 행동이 전혀 딴판인 것을 우리는 드물지 않게 경험한다. 그러므로 한 사람의 실체를 바르게 이해하려면 말이나 겉모양보다는 그 행동을 보아야 한다.\r\n 나는 요 근래에 와서, 난세의 지식인들이 어떻게 처신했는가를 지나간 역사 속에서 더듬어 볼 때가 더러 있다. 그중에도 언제 어디서나 당당하게 살아야 할 수도승의 자취를 관심 깊이 살핀다. 여기에 소개하는 조주趙州 선사의 경우는 오늘 우리에게 시사하는 바가 참으로 크다.\r\n 선사는 당나라 말기의 격동기에 태어나 극도로 혼란했던 난세를 살았다. 무종武宗의 불교 박해 때는 산에서 난을 피하면서 나무 열매로 굶주림을 달래고 풀을 엮어 몸을 가리면서도 수행자의 자세만은 잃지 않았다. 나이 여든이 넘어 몹시 가난한 절 조주趙州 관음원觀音院의 주지로 지내면서부터 선사의 덕은 널리 떨치게 된다. 하북의 연왕은 진부를 치려다가 스님의 소문을 듣고 조나라와 화친을 맺는다. 그때 조주趙州(지명)는 진부에 소속된 작은 나라였다.\r\n 연왕과 조왕이 함께 스님을 찾아온다. 그들이 절 안에 들어왔는데도 스님은 자리에 앉은 채 일어서서 맞으려고 하지 않는다. 불쾌하게 여긴 연왕이 묻는다.\r\n “인왕人王이 존귀합니까, 법왕法王이 존귀합니까?”\r\n 스님은 태연히 대답했다.\r\n “만일 인왕의 자리에 있으면 인왕 중에 지존이고, 법왕의 자리에 있으면 법왕 중의 지존이지요.”\r\n 연왕은 이 말뜻을 알아차리고 공손해졌다. 스님은 자비심으로써 두 왕을 위해 긴 시간 법을 설했다. 왕들은 간절한 법문을 듣고 찬탄하면서 스님을 더욱 공경하게 되었다.\r\n 이튿날 연왕이 자기 나라로 돌아가려고 할 때 부하인 선봉장이, 선사가 왕을 맞이하고도 자리에서 일어나지 않았다는 말을 듣고 아침 일찍 절로 올라가, 군주에게 오만무례했음을 힐책하려고 했다. 스님은 이런 사정을 미리 알고 몸소 나가 그를 맞아들였다. 선봉장은 의아하게 생각하고 선사에게 물었다.\r\n “어제는 두 분 왕께서 오셨는데도 자리에서 일어나지 않았는데, 오늘은 나 같은 사람이 왔는데 어찌하여 몸소 맞아들이십니까?”\r\n “그대가 왕들만큼의 기량을 지닐 수 있었다면 노승은 역시 일어나 맞이하지 않았을 것이오.”\r\n 문책하기 위해 이른 아침부터 벼르고 왔던 그는 스님의 이 같은 말씀을 듣고 공손히 절하고 물러갔다.\r\n 《조당집祖堂集》 조주에 대한 부분에는 다음과 같은 구절이 나온다.\r\n 진주의 왕이 선사에게 예배를 올렸다. 선사는 의자에 앉은 채 내려오지 않았다. 왕이 다녀간 후 시자가 물었다.\r\n “이 나라의 왕께서 오셨는데 스님은 어째서 내려와 맞이하지 않으십니까?”\r\n “너희들은 아직 모른다. 상급 인사가 오면 의자 위에서 맞이하고, 중급인이 오면 의자에서 내려와 맞이하고, 하급인이 오면 나는 산문 밖에 나가 그를 맞아들인다.”\r\n\r\n 오늘의 우리를 한번 되돌아보자. 세속적인 힘 앞에서 어떻게 처신하고 있는가를. 전부가 그렇지는 않다 하더라도, 종단의 크고 작은 간부나 본사, 말사의 주지, 또는 절의 책임자들 대부분이 하나같이 권력이나 금력 앞에 저두굴신低頭屈伸을 쉬지 않고 있는 실정이다.\r\n 정부의 고급 관료는 물론이고 지방의 수령 방백만 산문께에 나타나도 장삼자락을 펄럭이면서 연방 굽신거리는 거동은 목불인견이 아닐 수 없다.\r\n 수행자가 무엇이 두려워 권력 앞에 굽신거려야 한단 말인가. 당당승상堂堂僧像은 어디다 세워 두잔 것인가. 친절과 비굴은 분명히 뜻이 다른 말이다. 수행인이 친절한 것은 좋지만 비굴해서는 안 된다. 수행인은 수행인으로서의 품위와 긍지가 있어야 한다. 품위와 긍지를 잃은 비굴한 처신 때문에 일부 관료들의 오만불손한 태도를 우리는 도량 안팎에서 종종 목격한다.\r\n 전제 군주 앞에서도 할 말을 다하고 의젓하게 처신했던 조주 선사는 청백가풍淸白家風을 몸소 구현한 수행자이다. 이理에 즉卽하고 사事에 즉할 줄을 알았다. 이치와 일이 둘 아님을 몸소 보이면서 그같이 살았던 것이다.\r\n 평소에는 무엇을 보았음네 하고 큰소리치던 고승 대덕이 막상 어떤 일을 당해서 비굴하게 처신하거나 기를 펴지 못하고 있는 것은, 은폐했던 자신의 정체를 그대로 드러내는 소식이다. 우리는 그의 지식이나 말에 의해서가 아니라 그가 하는 행동을 보고 그 사람을 평가해야 한다.\r\n 조왕은 선사를 가까운 곳에 모시고자 하여 좋은 터를 골라 선원을 세우려고 했다. 이런 소식을 들은 스님은 사람을 시켜 왕에게 일렀다.\r\n “만일 나를 위해 한 포기 풀이라도 건드린다면 나는 조주로 돌아갈 것이오.”\r\n 이와 같이 사양하였다.\r\n 그 무렵 왕은 연왕이 보내 온 호화로운 비단옷을 스님께 드리려고 했으나 스님은 이를 받지 않았다. 신하들이 옷 상자를 들고 스님 앞에 와서 말했다.\r\n “왕께서는 노스님의 불법을 위해 이 옷을 입어 주셨으면 하고 원하십니다.”\r\n 선사는 잘라 말했다.\r\n “나는 불법을 위하기 때문에 이런 화려한 옷은 받을 수 없소.”\r\n 어디 집이나 옷뿐이겠는가. 세속적인 지위나 명예도 마찬가지다. 자신의 분수를 모르고 후안무치하게 행동하는 것은 출가 수행승이 아니다. 수행승은 모든 것으로부터 거듭거듭 출가해야 한다. 이것이 청백가풍이다. 1978", "toc": "청백가풍 淸白家風", "sort": 63}, {"message": "\r\n\r\n\r\n며칠 전, 사하라 사막의 성자 샤를르 드 후꼬의 전기를 읽으면서, 새삼스레 오늘의 우리들 자신을 되돌아보지 않을 수 없었다. 후꼬 수사는 말한다.\r\n “수도자의 참된 울타리는 그의 의지다. 수도자가 자기의 궤도를 공간에 표시하기 위해서는 땅 위의 지극히 미미한 표적만으로도 충분하다. 감옥과 은행은 높은 벽이 필요하겠지만 수도자에게는 아무나 넘나들 수 있는 울타리만으로 충분하다.”\r\n 그것은 마치 하얗게 쳐 놓은 선이 테니스를 하는 사람들을 충분히 구속할 수 있는 것과 같다는 뜻이다. 그런데 그 참된 울타리는 수도자의 의지로써 형성된다는 것이다. 그러면서 그는 자기 포기와 청빈만이, 힘으로도 부로도 웅변으로도 불가능한 일, 즉 이심전심의 진실한 길을 열 수 있다고 확신했다.\r\n 그가 처음에 몸담아 있던 트라피스트 수도원을 나오게 된 것도 더욱 가난해지기 위해서였다. 많은 사람이 살고 있는 수도원에서는 필연적으로 청빈과 겸양과는 상반되는 물질적인 중요성을 갖지 않을 수 없기 때문이다. 오로지 자기 포기와 청빈을 위해 홀홀단신 사막으로 들어간다.\r\n 사하라sahara란 아랍어로 ‘무無’라는 뜻. 즉, 황야요 불모의 땅이다. 위대한 종교(종파적인 종교를 가리킴이 아니다)는 이와 같은 무無에서 탄생된다. 자기 포기와 청빈 같은 무가 어디 또 있겠는가. 철저한 무를 거치지 않고는 바람직한 유有, 즉 존재가 성립될 수 없다. 진공묘유眞空妙有는 이를 뜻한 말이다.\r\n 그는 사하라의 고요와 안일에 집착하지 않았다. 그의 움막 가까이에 살고 있는 투아레그인들을 물심양면으로 보살펴 준다. 그들은 이 지구상에서 가장 헐벗고 굶주리고 있는 사람들이었다. 그뿐만 아니라 그는 밤이나 낮이나 여가만 있으면 투아레그인의 말과 글을 배우고 그들의 민담을 얻어듣는다. 이것은 그들을 이해하고 사랑하기 위해서였다.\r\n 후꼬는 심지어 그들의 언어로써 생각하기에 이른다. 참으로 마음과 마음이 서로 통하려면 언어의 사소한 특색까지도 알아야 한다. 그는 추상적인 지식의 영광을 위해서가 아니라 그 지방 사람들의 친구가 되기 위해서, 그리고 그들의 언어로써 그들에게 복음을 전해 주기 위해서였다. 그러므로 언어에 대한 지식은 수단에 불과하고, 목적은 사랑에 있었다. 그가 거의 평생을 걸려 만든 것은 투아레그어로 번역된 성서와 투아레그-프랑스어 사전이다. 그들을 식민지의 굴레에서 벗어나게 하려면 지배자가 알아들을 수 있는 말을 통해 그들의 뜻을 전해야 하기 때문이다. 후꼬는 자기 육신의 조국은 프랑스였음에도 영혼의 조국(이런 표현은 없지만)을 위해 이와 같은 다리를 놓았다.\r\n 그는 또 자기 먹을 것을 기부에 의해서가 아니라 이마에 땀을 흘리는 노동으로 얻으려고 힘썼다. 사막으로 들어오기 전 그는 이런 결심을 한다.\r\n ‘오로지 손으로 하는 일에서 얻는 것만으로 살며, 다른 사람에게서 어떠한 도움도 받지 않고, 희사를 청하지도 않고, 아무것도 소유하지 않고, 원하는 사람에게는 누구에게나 주고, 물건을 사용할 때는 될 수 있는 대로 엄격하게 결핍된 생활을 할 것이다…….’\r\n 그러므로 그의 최고 이상은 나사렛의 예수를 그대로 따르는 것이었다.\r\n 그는 이와 같은 신념을 가지고 있었다. 단 한 사람의 영혼을 하느님의 사랑에로 인도하는 것일지라도 전생애를 희생할 만한 가치가 있다고. 이것은 지장보살의 대비원력에 이어진다. 마지막 한 중생까지 제도하기 전에는 지옥에서 나오지 않겠다는 그런 비원이다.\r\n 후꼬 신부(나중에 사제가 되었다)는 1916년 58세로 지상의 생을 마친다. 그는 외로웠다. 살아서는 단 한 사람의 동지도 얻지 못했다. 그러나 그의 죽음이 마침내 많은 동지들을 탄생시켰다. 한 알의 씨앗이 땅속에 들어가 삭았기 때문이다.\r\n 어째서 나는 이 ‘편지’ 속에 가톨릭 신부의 자취를 장황하게 늘어놓았는가. 어떤 사람은, 하필이면 타종교인을 들출 게 뭐냐고 입맛을 다실지 모르겠다. 그렇다, 그런 관념부터 우리는 무너뜨리지 않으면 안 된다. 사람이 문제이지 그의 소속이 문제될 수 없다. 종교적인 진리가 문제이지 종파적인 편견이 문제되어서는 안 된다.\r\n 오늘의 종교를 알기 위해서는 내가 믿는 종교만으로 만족할 수 없다. 우리들의 이웃에는 우리와 같은 수도자들이 어떻게 살고 있는가를 알아봄으로써 그 거울에 오늘의 우리 얼굴을 비춰 볼 수 있다. 그리고 종파적인 데서 보편적인 종교의 세계에까지 나아가지 않고서는 종교의 본질을 바르게 이해할 수 없다.\r\n 오늘의 한국 불교를 이런 자리에서 굳이 꺼낼 필요는 없다. 이웃의 거울에 비친 우리를 역력히 보아 왔기 때문이다.\r\n 우리가 적정처寂靜處로 가는 것은 사람들을 피하기 위해서가 아니라, 그들을 발견하는 길을 찾기 위해서다. 우리가 세속을 떠난 것은 그들과의 관계를 끊기 위해서가 아니라, 그들을 위해 최선을 다할 수 있는 방법을 발견하기 위해서다. 내가 먼저 깨닫고 나서야 남을 제도할 수 있다는 것은 절대로 아니다. 1978", "toc": "그들을 찾기 위해", "sort": 64}, {"message": "\r\n\r\n\r\n요 근래 이 땅의 불교 종단 주변에서 야기되고 있는 여러 가지 일을 지켜보노라면 심히 우려되는 바가 적지 않다. 그중에도 불교계가 세속의 정치집단인지 출세간의 종교단체인지를 가리기 어려울 정도로 혼미를 거듭할 때마다 그 구성원의 한 사람으로서 곤혹을 느끼지 않을 수 없다. 겉으로는 부처님을 내세우고 그 제자임을 자처하면서 생각이나 행동 양식은 전혀 비불교적인 데 곤혹의 까닭이 있다.\r\n 일 년에도 몇 차례씩 종단은 사회적으로 물의를 일으키면서 말할 수 없는 불신을 자초하고 있다. 종단 간부의 진퇴를 두고 그때마다 조변석개로 법을 뜯어고치는 작태는 정상적인 이해력으로는 도저히 납득할 수가 없다. 오탁악세五濁惡世란 바로 이런 걸 가리킨 말이 아닌가 싶을 정도다.\r\n 승가(산스크리트어의 상가)란 우리들이 익히 알고 있듯이 원래 ‘집단’을 뜻하는 말이다. 정치상의 승가나 상공업자끼리 어울린 조합으로서의 승가는 단순한 집단이 아니라, 일정한 질서를 가진 단체이고 합의제에 의해서 운영되는 공동체였다. 특히 정치상의 승가는 공화정체였다고 한다. 따라서 특정한 권력자가 지배하지 않는 것이 승가 본래의 특징이다. 이와 같은 성격은 불교의 승가에도 그대로 받아들여졌다.\r\n 그렇기 때문에 불교 교단의 창립자인 부처님이라 할지라도 승가에 대해서 특수한 지배권을 가졌던 것은 아니다. 부처님이 노쇠한 몸으로 앓아 누웠을 때 시자인 아난다는 생각하기를, 부처님께서 출가 승단에 대해 아무런 유언도 없이 열반에 드시지는 않을 거라고 자위한다. 그 후 병이 회복되었을 때 아난다가 그런 사정을 말하자 부처님은 이렇게 말씀하신다.\r\n “아난다여, 비구 승단은 내게 무엇을 더 기대하겠다는 거냐. 법은 안팎의 차별 없이 죄다 설해졌다. 여래의 법에는 다른 종교의 스승들이 하는 것과 같은 비전秘傳은 없다. ‘나는 승단을 이끈다’든지, 또는 ‘승단은 내게 의지해 있다’고 생각하지 않는다. 그런데 승단에 대해서 무엇을 더 말하겠느냐.” 《대반열반경大般涅槃經》\r\n 이 경전의 말씀에서 우리가 알아 두어야 할 것은, 부처님은 가르치는 데 있어서는 비구들의 스승이지만, 승단의 운영에 있어서는 특별한 지배권을 갖지 않았다는 사실이다.\r\n 또 한 경전 《구묵목건련경瞿默目建連經》에서는, 부처님께서 열반에 드신 뒤 마가다의 밧사카라 대신이 아난다를 찾아와 부처님 대신 승단을 지배할 이는 누구냐고 묻는다. 이때 아난다는 이렇게 대답한다.\r\n “부처님의 입멸 후 승단의 기둥으로서 부처님에 의해서 추천되거나 장로들에 의해 우리들의 의지가 되고 귀의처라고 승인된 사람은 아무도 없습니다.”\r\n 이 말에서 우리는, 부처님 자신도 후계자를 지명하지 않았고 승단의 장로들도 부처님을 대행할 스승을 추대하지 않았다는 것을 알 수 있다. 부처님 열반 후 승단을 결합시키는 유대가 되고 귀의처가 된 것은 부처님께서 가르친 교법과 계율이었다. 계戒로써 스승을 삼으라는 교훈도 이를 뒷받침하고 있다. 같은 한역 경전에서 ‘밧사카라여, 우리들은 사람에 의지하지 않고 법에 의지합니다.’라고 분명히 말하고 있다.\r\n 혹자는 마하가섭이 부처님을 대신해서 승단의 통솔자가 되었다고 생각할지 모른다. 그러나 율장이나 믿을 만한 경전을 자세히 살펴볼 때 마하가섭을 승단의 통솔자로 보기는 어렵다. 그는 제1결집 때 사회자가 될 만큼, 다만 승단의 유력자에 지나지 않았다.\r\n 전제군주가 왕국을 지배할 경우에는, 그 지배권을 자기 것이라고 생각했기 때문에 후계자를 지명할 수 있다. 그리고 재산을 남기고 죽게 된 사람은 그 재산이 자기 것이기 때문에 상속자에게 물려주기도 한다. 그러나 부처님은 승단을 창설했으면서도 그것을 자기 것이라고 생각하지 않았다. 그래서 승단의 지배권을 누구에게 넘겨 주는 일도 없었다. 부처님으로서는 ‘지배’라는 말 자체를 생각할 수 없었다. 부처님은 승단을 ‘지도’했지 결코 지배하지는 않았다.\r\n 부처님 생존 시 불교 교단은 바라문교의 교단과 마찬가지로 스승과 제자의 관계를 가지고 성립되었다. 그러다가 부처님이 입멸한 후에는 이 관계가 없어지고 교법과 계율에 의해서 운영되는 교단이 되었다. 따라서 대중 가운데서 어떤 사람이 선발되어 일을 맡아 보게 될 때는 단지 수임 기간 동안 행정상으로 승단의 통솔자에 지나지 않는다. 일찍이 없던 강제력을 제멋대로 행사하며, 자기의 세력 기반을 다지기 위해 패거리를 모으고 반대 세력을 몰아내는 그런 불의의 지배자가 될 수는 없었다.\r\n 모든 경전이나 율장에서 한결같이 말하고 있듯이, 승가는 어디까지나 합의제에 의해서 민주적으로 운영되었다. 부처님은 이 승가를 통해 자신이 지니고 있던 사회적인 이상을 실현하고자 했다. 그 이상이란 더 말할 것도 없이 평화다. 승가를 가리켜 ‘화합승和合僧’이라고 한 것도 바로 이 때문이다. 이 승가가 곧 평화를 실현하는 공동체임을 말한 것이다.\r\n 승단의 모든 질서와 법은 계율과 교법에 그 근거를 두어야 한다. 평화의 실현자인 부처님의 계율과 교법을 무시하고 지배와 통치의 수단인 세속적인 법에 의존하려고 한다면 승단의 평화는 기대할 수 없다. ‘법에 의지하고 사람에 의지하지 말라.’는 가르침을 기억한다면, 사람을 위해서 그때마다 편리하도록 법을 뜯어고치는 어리석음을 되풀이해서는 안 될 것이다. 승단의 평화를 위해서. 1978", "toc": "승단과 통솔자", "sort": 65}, {"message": "\r\n\r\n\r\n자기 하나의 무게를 어쩌지 못해 집을 나온 사람들이 입산 출가를 위해 찾아나선 길에는 두 갈래가 있다. 하나는 무작정 절을 찾아가는 것이고, 다른 하나는 스승을 찾아 절로 가는 경우이다. 절을 찾아간 사람들은 그 절 안에서 스승을 만나거나 아니면 계戒를 받을 때 가서야 ‘배급 상좌’로서 스승될 분에게 배당된다. 그러나 당초부터 스승을 찾아간 경우에는 행자 시절부터 그 스승의 지도를 받게 마련이다.\r\n 구도의 길에는 반드시 스승이 있어야 하므로 후자의 경우가 이상적인 것은 더 말할 것도 없다. 전통적인 도제교육도 이 후자의 경우로 이루어졌다.\r\n 그 갈래야 어쨌든 자기의 ‘무게’를 이끌고 처음 찾아가 수계 득도한 절은 정신적인 요람이 아닐 수 없다. 행자 시절의 그 풋풋한 기억들은 훗날 어디서 무엇을 하든 항상 그림자처럼 따라다닌다. 때로는 출세간의 향수가 되어 문득 그리워질 때도 있다.\r\n 나의 삭발 본사는 통영 미래사다. 그 무렵 효봉 선사가 거기 머물고 계셨다. 절이라고 해야 정랑까지 합해 세 채밖에 안되는 조그만 암자였다. 요즘은 바다 위로 다리가 놓였지만 그 시절에는 바다 밑으로 뚫린 해저 터널을 거쳐야 절로 갈 수 있었다.\r\n 뒤에는 암벽으로 된 미륵산 봉우리가 솟아 있고, 둘레는 청청한 편백나무로 울창한 숲을 이루었다. 그리고 수평선을 띤 바다가 내다보이는 그런 곳이었다. 여름 장마철에는 지척을 분간할 수 없도록 안개가 짙게 내렸고, 연방 물을 퍼내야 불을 지필 수 있는 그런 아궁이들이었다.\r\n 지금 생각해 보아도 늘 배가 고팠고 고생이 많던 시절이었다. 선원이던 그곳은 아침으로 멀건 죽 한 그릇과 저녁은 낮에 남은 식은 밥 한 술. 우물가에서 삶은 국수를 씻다가 흘린 걸 주워 먹던 그때의 그 맛을 그 후로는 도저히 맛볼 수가 없다. 몸에 배지 않은 일에 지쳐 코피를 쏟던 일이며, 앓고 있을 때 정랑에 갔다가 기운이 빠져 걸어오지 못하고 엉금엉금 기어왔던 기억들이 지금도 생생히 남아 있다.\r\n 그때 내가 맡은 소임은 부목負木. 하루 석 짐씩 꼬박꼬박 나무를 하고 아궁이마다 불을 지피는 일이었다. 가볍지 않은 일들을 무난히 해낼 수 있었던 것은 은사 스님한테서 《초발심자경문初發心自警文》을 배우면서 듣던 법문 덕택이었다. 예전 스님들이 닦던 난행고행에 견주면 우리가 겪은 일은 아무것도 아니었다.\r\n 일상이 안이해지려고 할 때면 나는 산철(해제 기간)에 불쑥 삭발 본사를 찾아간다. 거기 가면 처음 출가했을 때의 그 풋풋하고 간절했던 기억들이 되살아나 오늘의 나 자신을 비추어 볼 수 있기 때문이다. 요즘은 요사채도 새로 지어졌고, 문들이 높아 머리를 받을 일도 없어졌다. 전기까지 들어와 촛불을 관리하느라 주의할 필요도 없어졌다. 먹는 것도 좋아져 지내기는 편리해졌는데, 아쉬움은 정진 대중이 적은 점이다.\r\n 이 무렵에는 20여 명의 대중이 지내면서 오고갔었다. 지난봄, 둘레의 산길을 거닐면서 남은 스님들을 꼽아 보았다. 20여 년의 세월을 거치면서 남은 숫자는 다섯뿐이었다. 사라진 절반은 입적하였고, 절반은 노선을 바꾼 것이다.\r\n 다섯 중의 한 사람이 얼마 전에 또 입적했다. 그 스님은 지리산 쌍계사 뒤에 토굴을 짓고 15년을 그곳에서 한결같이 좌선에만 전념했다. 신도들의 신세를 안 지려고 고사리를 꺾어 양식과 바꾸었다. 지닌 거라고는 누더기 한 벌뿐, 갈 때를 알고 앉아서 갔다. 마흔여섯의 한창 나이에. 1977", "toc": "삭발 본사", "sort": 66}, {"message": "\r\n\r\n\r\n독신 수행승들에게 만일 해제 기간의 자유로운 행각도 없이 한곳에 머물러 안거 정진만 하라면 그 부작용은 걷잡을 수 없을 것이다. 그들은 해제 기간의 홀가분한 내왕을 통해 쌓인 것을 적당히 발산하면서 자신의 구도의 길을 탄력있게 조율한다. 남들이 사는 것을 보고서야 새삼스레 자신의 살림살이가 훤히 들여다보이는 것도 그와 같은 행각에서 얻을 수 있는 시력이다. 등잔 밑이 어둡듯이 일상적인 위치에서는 자신의 존재가 눈에 잘 띄지 않는다.\r\n 몇 해 전 백운산에 들렀을 때였다. 삭막하고 지루한 돌자갈길을 30여 리 걸어서 오르느라고 지친 심신이, 한 스님의 모습을 대하자 환희심으로 충만한 적이 있었다. 산중의 적적한 암자, 두 평도 못 되는 조그만 방에 방석 하나와 죽비, 그리고 선반 위에 조그만 걸망이 단정히 놓여 있을 뿐이었다. 나이 갓 스물을 지났을까, 앳된 스님이 묵언을 지키면서 안거하고 있었다. 단지 이것뿐이었다.\r\n 그런데 이 정경이 말할 수 없는 환희심을 불러일으켜 준 것이다. 오랜만에 부딪친 조촐한 감동이었다. 그것은 그의 검소하고 단순한 청빈 때문이었다. 가진 것이라고는 선반 위에 놓인 조그만 걸망 하나뿐. 그렇지만 그것으로 인해 한 젊은 수행승의 넉넉한 뜰을 들여다볼 수 있었다.\r\n 내가 10여 년을 머물었던 한 절은 멀리 떠나 있으면서도 늘 마음에 그리는 곳이다. 그렇기 때문에 때로는 문득 가고 싶어도 도리어 발길을 딴 곳으로 돌리는 경우가 많다. 그 산이 국립공원이 된 후로는 더욱 그렇다. 내 떫고 풋풋한 시절의 기억들을 깨뜨리고 싶지 않아서다. 지난봄에 들러 보고 나서 적잖이 실망했다. 공원 때문에 산중의 맛이 깎여 버렸기 때문이 아니다. 너무도 심한 낭비를 보고 놀라지 않을 수 없었다.\r\n 대중이 많은 도량에서는 얼마쯤의 낭비가 있게 마련이지만 그것도 정도 문제다. 한 예를 든다면, 법당 예불에 올라가 텅텅 비어 있는데도 큰방이고 뒷방 할 것 없이 방마다 환히 전등불을 밝혀 둔 채였다. 내가 머무는 객실에도 백촉 전구였다. 지나친 낭비는 이 밖에도 여러 형태로 눈에 띄었다. 물론 이런 현상이 그 절만의 일은 아니다. 요즘은 어느 절이나 비슷비슷한 실정이다.\r\n 이렇듯 불필요한 낭비는 무얼 말해 주는 것일까. 더 물을 것도 없이 수도 정신의 부재를 말하고 있다. 그 절에는 한 달 전기 요금이 20여 만 원, 또한 전화료가 수십만 원씩 지출된다고 했다. 국립공원이 되어서 그만한 수입원이 있어 다행이다 싶었다.\r\n 그 도량에 살던 시절, 한 노스님으로부터 들은 사중 물건을 끔찍이 여기던 이야기가 지금도 귓가에 쟁쟁 울리고 있다.\r\n 예전에는 어느 절이고 생활의 규모가 짜여 있어 사중 공유물과 개인의 사유물은 엄격히 구별되었다. 그 절에서 소임을 보는 사람들은 한 받침대에다 등잔을 두 개씩 달아 썼다고 한다. 사중 일을 볼 때는 사중 등잔을 켜고 개인 일을 볼 때는 개인의 등잔을 켰다는 것이다. 그런데 그 등잔을 놓아 두는 위치는 반드시 개인 등잔을 사중 등잔 위에 놓았다고 한다. 까닭은 기름을 붓다가 흘리면 한 방울이라도 사중 등잔에 들어가라고.\r\n 이런 이야기를 듣고 웃기는 소리라고 콧방귀를 뀔 사람이 많겠지만, 그때는 이렇듯 사소한 일을 가지고도 공중 물건을 끔찍이 여겼다. 이런 정신으로써 조선 왕조의 박해 속에서도 어려운 절 살림을 꾸렸고 가람을 수호해 왔다. 이런 눈물겨운 자취를 거쳐서 마련된 절 재산이 오늘에 이른 것이다. 1977", "toc": "절 재산 ", "sort": 67}, {"message": "\r\n\r\n\r\n예전 노스님들께서 흔히 ‘중 노릇처럼 어려운 게 없느니라.’ 또는 ‘세 끼 밥 얻어먹기가 참 어렵구나.’라고 하실 때 그저 겸손한 말씀이거니 흘려듣고 말았는데, 요즘에 와서야 그때의 말씀들이 문득문득 떠오르곤 한다. 얼핏 생각하기에, 중 노릇처럼 편하고 쉬운 게 어디 있을까 싶지만, 그것은 어디까지나 겉보기일 뿐. 안으로 살펴보면 세세한 예를 들 것도 없이 이보다 더 어려운 일은 없을 것이다.\r\n 저임금 노동자들처럼 불볕 아래서 피땀 흘려 일하지 않고도 세 끼 밥을 꼬박꼬박 찾아먹는 걸 보면 편하고 쉬운 일로 보인다. 부양 가족을 헐벗고 굶주리게 하지 않기 위해서, 또는 남의 자식들처럼 가르치기 위해 고심참담하지 않아도 되니까 과연 편할 것 같다. 그러나 생각해 보자. 한쪽에서는 먹고 살기 위해 온갖 비극이 벌어지는데, 다른 한쪽에서는 한가히 앉아서 받아먹고 있다면 이런 비리와 불공평이 또 어디 있겠는가.\r\n\t세상에 공것이란 단 하나도 없다. 공것이란 본질적으로 있을 수 없는 성질의 것. 자기가 뿌리고 가꾼 것만큼 거두는 것이 어김없는 우주 질서다. 어떤 형태의 것이든 빚을 지면 언젠가는 반드시 갚지 않을 수 없는 것이 인과법칙 아닌가. 우리가 시주의 물건을 두려워하고 무서워하는 것도 이 때문이다.\r\n 신도들이 스님들에게 공양하는 것은 집안에 물건이 남아돌아서 선심을 쓰자는 뜻에서가 아니다. 복잡한 세간사 때문에 자기들은 도를 닦을 수 없으니 대신 해 달라는 뜻에서 공양을 올리는 것이다. 이 공양을 받고 출가 수행자의 기능을 해 달라는 뜻에서다.\r\n 중 노릇이 어렵다는 것은 생물적인 욕망 때문도, 복잡미묘한 그 대인관계 때문도 아니다. 호국불교다 뭐다 해서 실속도 없이 겉돌고 있는 교단의 현실 때문도 아니다.\r\n 중 노릇이 어렵다는 것은 남의 복전福田이 되어야 하기 때문이다. 내 심전心田이 시원치 않으면서 어떻게 남의 복전이 될 수 있을 것인가. 또 중 노릇이 어렵다는 것은 승보僧寶의 기능을 해야 하기 때문이다. 승보란 무엇인가. 더 말할 것도 없이 남의 의지처가 되어야 한다는 뜻이다.\r\n 할머니나 아버지뻘 되는 분들이 머리가 땅에 닿도록 오체투지로 귀의승을 할 때 과연 오늘 이 자리의 내가 그 지극한 귀의를 받아들일 만한가? 두렵고 두려운 일이다. 이래서 중 노릇이 어렵다는 것이다. 이래도 안 되고 저렇게 해도 안 되니 갈수록 어렵다는 말이다.\r\n 경전을 연구해서 그것을 이해할 수 있는 경안經眼이 열렸다고 해서, 또는 화두를 타파해서 어떤 깨달음이 생겼다고 해서 그것만으로 중 노릇이 끝나는 것은 아니다. 이런 일들은 목표가 아니라 과정이다. 이런 일이 만일 목적시된다면 그것은 불교도 종교도 아니다. 인도의 불교가 중국에 들어와 불도佛道로 변질된 것도 바로 이 목표와 과정을 혼동한 데서 온 것이다.\r\n 수행승의 본질적인 사명은 무명의 바다와 비리의 늪에서 시시각각 침몰해 가고 있는 끝없는 이웃들을 건져내는 일이다. 그것은 공양의 대가로서 주어진 의무이기도 하다. 이런 의무를 등질 때 우리는 복전과 승보 대신 ‘놀고 먹는 중놈들’ 소리를 면할 길이 없다. 어디 한번 다같이 자문해 보자. 오늘 우리들은 이 시대와 사회를 위해 무슨 일을 어떻게 하고 있는가?\r\n 아아, 갈수록 중 노릇이 어렵고 어렵네. 1977", "toc": "중 노릇이 어렵다", "sort": 68}]