[{"message": "\r\n\r\n\r\n꽃이 지나간 자리에 초록이 눈부시다. 온천지가 살아 있다는 소식으로 생명의 물감을 마음껏 풀어내고 있다. \r\n이 책에 실은 글들은 《오두막 편지》이후 내 생각과 삶의 모습을 담은 것들이다.\r\n봄 씨앗과 모종을 구해 놓고도 산중의 날씨가 풀리지 않아 아직도 밭이 비어 있다.\r\n\r\n\r\n<p style=\"text-align:right\">2004년 5월 \r\n(法頂)</p>\r\n", "toc": "봄에 책을 내며", "sort": 1}, {"message": "\r\n\r\n\r\n봄에 책을 내며\r\n\r\n\r\n<산중에서 세월을 잊다>\r\n산방에 비친 달빛에 잠이 깨어\r\n오늘 하루 내 살림살이\r\n당신은 행복한가\r\n꽃에게서 들으라 \r\n아무것도 갖지 않은 자의 부 \r\n부드러움이 단단함을 이긴다 \r\n대나무 옮겨 심은 날 \r\n산중에서 세월을 잊다 \r\n걷기 예찬 \r\n홀로 사는 즐거움\r\n\r\n\r\n<행복은 어디 있는가>\r\n물 흐르고 꽃 피어난다 \r\n꾀꼬리 노래를 들으며 \r\n행복은 어디 있는가 \r\n내 곁에서 내 삶을 받쳐주는 것들 \r\n여름 살림살이 \r\n나의 겨울나기 \r\n그곳에서 그렇게 산다\r\n나무 이야기 \r\n산중에 내리는 눈\r\n\r\n\r\n<빈 그릇으로 명상하다>\r\n그대는 지금 어느 곳에 있는가 \r\n빈 그릇으로 명상하다 \r\n자신의 집을 갖지 않은 사람 \r\n지금 이 순간을 놓치지 말라 \r\n산 너머 사는 노승 \r\n영혼에는 무엇이 필요한가 \r\n봄은 가도 꽃은 남고 \r\n내 그림자에게\r\n\r\n\r\n<다시 산으로 돌아가며>\r\n천지간에 꽃이다 \r\n감옥이 곧 선방 \r\n다시 산으로 돌아가며 \r\n무말랭이를 말리면서 \r\n토끼풀을 뽑아든 아이 \r\n삶다운 삶 \r\n겨울 가고 봄이 오니 \r\n산자두를 줍다 \r\n부자가 되고 싶지 않은 사람 \r\n세상이 크게 변하고 있다 \r\n인간 부재의 시대 \r\n나무종이보살 \r\n삶의 종점에서 남는 것", "toc": "차례", "sort": 2}, {"message": "\r\n\r\n\r\n\t요즘 자다가 몇 차례씩 깬다. 쌓인 눈에 비친 달빛이 대낮처럼 밝다. 달빛이 방 안에까지 훤히 스며들어 자주 눈을 뜬다. 내 방 안에 들어온 손님을 모른 체 할 수 없어 자리에 일어나 마주앉는다.\r\n\t천지간에 아무 소리도 없다. 모든 것이 잠들어 있다. 이 적막강산에 어쩌다 지나가는 한 줄기 바람결에 나뭇가지에 쌓인 눈이 흩날리는 소리가 들릴 뿐.\r\n\t그리고 때로는 내 기침소리에 잠에서 깰 때가 있다. 머리맡에 벗어 놓은 누더기를 걸치고 앉는다. 기침이 한밤중에 나를 깨운 까닭을 헤아린다.\r\n\t한낮의 좌정坐定보다 자다가 깬 한밤중의 이 좌정을 나는 즐기고자 한다. 살아온 날보다 앞으로 살아갈 날이 많지 않으니 잠들지 말고 깨어 있으라는 소식으로 받아들이면 기침이 오히려 고맙게 여겨질 때가 있다. 맑은 정신이 든다. 중천에 떠 있는 달처럼 내 둘레를 두루두루 비춰주고 싶다.\r\n\t이 겨울 아침나절, 산중에 피어난 눈꽃은 환상적이다. 언뜻 달밤에 피어 있는 벚꽃처럼 보이기도 한다. 자연은 이렇듯 아름답고 신비로운 조화를 간직하고 있다.\r\n\t그 어떤 화가일지라도 이처럼 완벽한 설경산수는 그릴 수 없을 것이다. 자연은 아무 생각 없이 있는 그대로 조화와 균형을 이룬다. 자연은 어떤 분별도 사심도 없이 있는 그대로를 무심히 드러낼 뿐이다.\r\n\t산중에 있는 어떤 절에 갔더니 한 스님 방에 이름 있는 화가의 산수화가 걸려 있었다. 아주 뛰어난 그림이었다. 그러나 주인과 벽을 잘못 만나 그 그림은 빛을 발하지 못하고 있었다.\r\n\t천연 산수가 있는 산중이기 때문에 그 산수를 모방한 그림이 기를 펴지 못한 것이다. 그런 산수화는 자연과 떨어진 도시에 있어야 어울리고 그런 곳에서만 빛을 발할 수 있다. 모든 것은 있을 자리에 있어야 살아서 숨 쉰다.\r\n\t이런 일이 있었다.\r\n\t피카소의 그림 한 점이 백만 불에 팔렸다. 그림을 갖고 싶은 한 귀부인은 그 그림이 진품인지 모조품인지 알 수 없어 망설인다. 한 미술평론가가 그녀에게 말한다.\r\n\t“이 그림은 진품이 틀림없습니다. 이 그림을 그릴 때 내가 현장에 있었으니까요.”\r\n\t그는 피카소의 절친한 친구였다. 그의 말을 듣고 귀부인은 그림을 산다. 그렇지만 그녀는 그래도 안심이 되지 않아 그림을 들고 직접 피카소를 찾아간다.\r\n\t“선생님, 저는 이미 이 그림을 화상에게서 샀으므로 진짜가 아니라고 해도 어쩔 수 없는 일입니다. 다만 이 그림이 진품인지 아닌지를 알고 싶을 뿐입니다.”\r\n\t피카소는 그 그림을 보더니 이상한 대답을 한다. 그 미술평론가도 그 자리에 있었고 그와 동거하던 애인도 그곳에 있었는데 피카소는 이렇게 말한다.\r\n\t“부인, 이 그림은 진품이 아닙니다.”\r\n\t그러자 피카소의 젊은 애인이 말한다.\r\n\t“아니 여보, 내가 보는 앞에서 당신이 이 그림을 그렸어요. 그리고 평론가 선생도 그때 그 자리에 있었구요. 그런데 어떻게 그것이 진품이 아니라고 말할 수 있어요?”\r\n\t피카소는 말한다.\r\n\t“내가 이 그림을 그린 것은 틀림없는 사실입니다. 하지만 그것은 오리지널이 아닙니다. 나는 그 전에도 그것과 똑같은 그림을 그린 적이 있습니다. 그 시절에는 달리 할 일이 없었기 때문에 나는 똑같은 그림을 반복해서 그렸습니다. 이 그림의 오리지널은 지금 파리박물관에 소장되어 있습니다.”\r\n\t여기 위대한 피카소의 참 면목이 있다. 누가 만들었느냐는 중요하지 않다. 설사 화가 자신이 그린 그림이라 할지라도 진짜가 아니고 모조품일 수 있다는 것이다. 그에겐 맨 처음에 그린 그림이 오리지널이었다. 그 그림은 자기 존재의 내면에서 탄생되었기 때문이다.\r\n\t그는 그 그림을 그릴 때 아무 잡념이 없는 무심의 경지에서, 그 자신이 무엇을 그리고 있는지조차 알지 못했다. 위대한 창조는 무심에서 나온다. 그것은 침묵의 세계이고 텅 빈 충만인 공空의 경지다.\r\n\t오늘 《금강경 오가해五家解》를 펼쳐 야보선사의 시를 다시 읽었다.\r\n\r\n\r\n오두막 이슥한 밤\r\n홀로 앉아 있으니\r\n\r\n\r\n고요하고 적적해\r\n본래의 자연\r\n\r\n\r\n무슨 일로 서녘 바람\r\n숲을 흔드는고\r\n\r\n\r\n외기러기\r\n먼 하늘에 울고 간다.\r\n\r\n\r\n\t야보선사의 노래처럼 고요하고 적적한 것은 자연의 본래 모습이다. 달빛이 산방에 들어와 잠든 나를 깨운 것도, 소리 없는 소리에 귀 기울이며 달의 숨소리를 듣고자 하는 것도 이 모두가 무심이다.\r\n\t바람이 불고, 꽃이 피었다가 지고, 구름이 일고, 안개가 피어오르고, 강물이 얼었다가 풀리는 것도 또한 자연의 무심이다. 이런 일을 그 누가 참견할 수 있겠는가. 우리는 다만 자연 앞에 무심히 귀를 기울일 뿐이다.\r\n\t자연의 신비와 아름다움을 받아들이려면 입 다물고 그저 무심히 귀를 기울이면 된다. 무심히 귀를 기울이라.", "toc": "산방에 비친 달빛에 잠이 깨어", "sort": 3}, {"message": "\r\n\r\n\r\n\t한 열흘 남짓 떠돌아다니면서 끼니마다 해 놓은 밥 얻어먹다가 돌아오니 끓여 먹는 일이 새삼스럽네. 버릇이란 고약해서 남이 해주어 버릇하면 자신의 능력을 접어둔 채 의존하려는 타성이 생긴다. 홀로 사는 사람들은 이 타성에 속지 말아야 한다. 타성에 길이 들면 자주적인 능력을 잃고 게으름의 늪에 갇힌다.\r\n\r\n\t우리가 산다는 것은 무엇인가. 이렇게 물으면 너무나 막연하다. 구체적인 삶의 내용은 보고 듣고 먹고 말하고 생각하고 행동함이다. 따라서 무엇을 보고, 무엇을 듣고, 무엇을 먹으며, 어떻게 말하고, 무슨 생각을 하며, 또 어떤 행동을 하느냐가 그 사람의 현 존재다.\r\n\t자, 그러면 나 자신은 오늘 어떤 삶을 이루고 있는가 한 번 되돌아보자.\r\n\t바깥 날씨가 쌀쌀해서인지 방이 많이 식었다. 예정보다 30분쯤 늦게 일어났다. 지난밤 자다가 깨어 허균이 엮은 《한정록閑情錄 — 숨어 사는 즐거움》을 다시 읽었다. 옛사람들의 자취에서 오늘을 사는 우리들은 배울 바가 참으로 많다. 어떻게 사는 것이 사람다운 삶인가를 배울 수 있다. 가끔 이 책을 읽고 있으면 사는 일이 풍류로 이어져야 한다는 생각이 든다.\r\n\t아침 예불을 마치고 나면 냉수를 두 컵 마신다. 공복에 마시는 냉수, 즉 찬물은 목을 축일 뿐 아니라 정신까지 맑게 씻어준다. 언젠가, 스님의 건강 비결은 어떤 것이냐는 질문에 냉수 많이 마시고 많이 걷는 일이라고 했다. 우리는 흔히 살아 있는 생수를 멀리한 채 끓여서 죽은 물을 마시는 경우가 많다. 커피를 비롯해서 각종 음료들은 살아 있는 생수가 아니기 때문에 건강을 위해서라면 즐겨 마실 것이 못된다. 목이 마를 때는 수시로 생수를 마신다.\r\n\t땅을 의지하고 사는 사람들이 제 발로 걷지 않고 자동차에 의존하면서 건강을 잃어간다. 제 발로 걷는다는 것은 곧 땅에 의지해 그 기운을 받아들임이다. 그리고 걸어야 대지에 뿌리를 둔 건전한 생각을 할 수 있다. 이 땅을 등지고는 온전한 삶을 이룰 수 없다.\r\n\t나는 지금 이 글을 쓰면서 가을바람에 나부끼는 물든 잎들을 내다보고 있다. 지고 남은 잎들도 머지않아 가지를 떠나갈 것이다. 그 빈 가지에는 또 겨울 나그네인 눈이 찾아올 것이다.\r\n\t나는 또 무슨 소리를 들었는가. 아침 식탁에서 바흐의 판타지와 푸가를 들었다. 며칠 전 취리히에 들렀을 때였다. 그곳 성모성당에 샤갈의 마지막 작품이 스테인드글라스로 남아 있다. 가는 날이 장날이라고 성당 한쪽에서 때마침 파이프 오르간을 조율하던 참이었다. 조율이 끝나고 조율사는 음악을 한 곡 들려주었다. 성당에서 듣는 파이프 오르간의 그 장엄한 소리는 내 속에 낀 먼지를 말끔히 씻어주는 것 같았다.\r\n\t그때 그 성당에서 기념으로 산 CD를 오늘 아침 들었다. 건전지로 돌아가는 조그만 ‘소리통’이라 그날의 장엄한 울림에 견줄 수는 없지만 음악이 주는 느낌은 느슨한 감성의 줄을 팽팽하게 당겨주었다. 그리고 자동차로 멀고 지루한 길을 달릴 때는 이따금 야니의 역동적이면서도 감미로운 가락이 쌓인 피로를 씻어준다.\r\n\t또 무엇을 먹는가. 아침은 대개 빵 한 쪽에 차 한 잔. 바나나와 요구르트가 있을 때는 그것을 한 개씩 곁들이기도 한다. 점심과 저녁을 위해 미리 쌀과 잡곡을 물에 불려 둔다. 밖에 나갔다가 오두막에 늦게 들어올 때는 햇반의 간단하고 편리함에 기댄다.\r\n\t혼자서 지내는 사람들이 대개 그렇듯이 먹는 일에 얽매이려고 하지 않는다. 현대인들은 먹을 게 없어 굶주린 사람들을 곁에 두고 이것저것 너무 많이 먹어대기 때문에 병원 신세를 지는 경우가 많다. 음식물쓰레기를 많이 만들어내는 것도 바로 이 과식 때문이다. 내 경험에 의하면 먹는 것만으로 건강이 유지되는 것은 결코 아니다. 맑은 공기와 맑은 물 그리고 안팎으로 조화와 균형을 이룬 생활 습관이 전제되어야 한다. 한평생 자신을 위해 수고해주는 소화기를 너무 혹사하지 말고 쉴 수 있는 기회도 주어야 한다. 출출한 공복 상태일 때 정신은 가장 투명하고 평온하다.\r\n\t말은 들을 대상이 있어야 한다. 입을 닫은 침묵을 통해서 말의 의미가 목젖에 차오른다. 참으로 우리가 해야 할 말은 간단명료하다. 그밖에는 습관적인 또 하나의 소음일 것이다.\r\n\t산에서 사는 사람들은 사람이 아닌 나무나 새, 바위나 곤충 또는 구름이나 바람한테 혼잣말을 할 때가 더러 있다. 이런 경우는 한 줄기 바람이 나뭇가지를 스치고 지나가듯 무심하다. 이런 무심한 소리에는 그 삶의 향기가 배어 있을 듯싶다.\r\n\t그리고 오늘 아침나절 나는 또 어떤 행동을 했는가. 아침 기온이 영상 2도. 방이 식어 군불을 한 부엌 지폈고 집 뒤 나뭇간 사이에 있는 추녀 끝 물받이 홈통에 쌓인 낙엽을 긁어냈다. 눈이 쌓여 얼어붙으면 물받이의 구실을 할 수 없기 때문이다.\r\n\t언제 해도 내가 할 일이므로 그때그때 눈에 띌 때마다 즉시 해치워야 한다. 이다음으로 미루면 무슨 일이든지 미루는 나쁜 버릇이 생긴다. 이다음 일을 누가 아는가. 그때 그곳에 내가 할 일이 있어 내가 그곳에 그렇게 존재한다. 누가 나 대신 그 일을 거들어준다면 내 몫의 삶이 그만큼 새어나간다. 뜰에 뒹구는 가랑잎은 바람이 알아서 치워줄 것이다.\r\n\t오늘 나는 이와 같이 보고, 듣고, 먹고, 말하고, 생각하고, 행동했다. 이것이 바로 현재의 내 실존이다. 그리고 이런 일들이 나를 형성하고 내 업을 이룬다.\r\n\t당신은 오늘 무엇을 보고, 무슨 소리를 듣고, 무엇을 먹었는가. 그리고 무슨 말을 하고 어떤 생각을 했으며 한 일이 무엇인가. 그것이 바로 현재의 당신이다. 그리고 당신이 쌓은 업이다. 이와 같이 순간순간 당신 자신이 당신을 만들어간다. 명심하라.\r\n", "toc": "오늘 하루 내 살림살이", "sort": 4}, {"message": "\r\n\r\n\r\n\t올 겨울 나는 석창포와 자금우, 이 두 개의 작은 화분을 곁에 두고 눈 속에서 지내고 있다. 초겨울 꽃시장에서 천 원씩을 주고 데리고 온 살아 있는 생물이다.\r\n\t석창포 분에는 조그만 괴석을 곁들여 수반에 두어야 어울린다. 자금우는 차나무 잎처럼 생긴 그 이파리와 줄기에 매달린 빨간 열매가 아주 잘 어울린다.\r\n\t이 두 개의 화분이 없다면 겨울철 산방은 춥고 메말랐을 것이다. 밝은 창문 아래 두고 이따금 두런두런 말을 건네고 눈길을 마주하다 보면 우리는 남이 아닌 한 식구가 된다. 이 애들이 내 겨울을 향기롭게 받쳐주고 있다.\r\n\t며칠 전 받은 뒤늦은 편지에 스님은 요즘 행복하냐고 불쑥 물어온 사연이 있었다. 이 물음을 받고 나는 새삼스레 행복에 대해서 생각하게 되었다. 사람은 누구나 행복하게 살고 싶어 한다. 우리는 마땅히 행복해야 한다. 우리가 잘 사느냐, 못 사느냐 하는 기준도 행복 여하에 달린 거라고 생각된다.\r\n\t행복을 이야기할 때 우리는 먼저 자기 자신과 가족의 일을 생각한다. 이것이 행복의 기초 단위이기 때문이다.\r\n\t하루하루 사는 일에 재미를 느끼는 사람은 행복하다. 한 어머니는 며느리에게 예쁜 찻잔을 골라주고, 밑반찬을 만들어주고, 손녀를 안아주는 일에서 그날의 행복을 누린다. 며느리를 귀엽게 여기고 사랑하는 그 마음에 행복이 깃들어 있는 것이다.\r\n\r\n\t또 다른 행복은 이웃과의 관계에 있다. 어떤 어머니는 애들 아버지가 퇴직을 하면 고향에 돌아가 된장을 맛있게 담아 친지들에게 나누어주고 싶은 꿈에 부풀어 있다. 벌써부터 ‘솔바람 맑은 물 ○○된장’이란 이름도 지어 놓았다.\r\n\t전해 듣는 마음도 싱그러워진다. 남을 행복하게 하면 자신도 행복해진다.\r\n\t현대인들은 행복의 기준을 흔히 남보다 많고 큰 것을 차지하고 누리는 데 두려고 한다. 수십 억짜리 저택에, 또 몇 억짜리 자동차에, 몇억짜리 무슨 무슨 회원권을 지녀야 성에 차 한다.\r\n\t물론 행복은 주관적인 가치이므로 한 마디로 이렇다 저렇다 단정적으로 말할 수는 없지만 행복은 결코 많고 큰 데만 있는 것은 아닐 것이다.\r\n\t적거나 작은 것을 가지고도 고마워하고 만족할 줄 안다면 그는 행복한 사람이다. 현대인들의 불행은 모자람에서가 아니라 오히려 넘침에 있음을 알아야 한다. 모자람이 채워지면 고마움과 만족할 줄을 알지만 넘침에는 고마움과 만족이 따르지 않는다.\r\n\r\n\t〈마태복음〉에 나오는 말씀이다.\r\n\t“마음이 가난한 사람은 행복하다. 하늘나라가 그들의 것이다.”\r\n\r\n\t이 가르침에는 깊은 뜻이 담겨 있다. 13세기 독일의 뛰어난 신학자 마이스터 엑하르트는 ‘마음이 가난한 사람’을 다음과 같이 풀이한다.\r\n\t‘마음이 가난한 사람은 아무것도 더 바라지 않고, 아무것도 더 알려고 하지 않으며, 아무것도 더 가지려고 하지 않는다. 욕망으로부터의 자유, 지식으로부터의 자유, 소유로부터의 자유를 말하고 있다.’\r\n\r\n\t심지어 그는 신으로부터도 자유로운 사람만이 진정으로 마음이 가난한 사람이라고 한다.\r\n\t우리가 불행한 것은 가진 것이 적어서가 아니라 따뜻한 가슴을 잃어가기 때문이다. 따뜻한 가슴을 잃지 않으려면 이웃들과 정을 나누어야 한다. 뿐만 아니라 동물이나 식물 등 살아 있는 생물들과도 교감할 줄 알아야 한다.\r\n\t석창포와 자금우 화분을 햇볕을 따라 옮겨주고 물뿌리개로 물을 뿜어주면서 그 잎과 열매에 눈길을 주고 있으면 내 가슴이 따뜻해진다. 장작이 타는 난롯가에 앉아 돌솥에서 찻물이 끓어오르는 ‘솔바람 소리’에 귀를 모으고 있을 때도 내 가슴은 따뜻해진다.\r\n\t한밤중 이따금 기침을 하면서 깨어난다. 창문에 달빛이 환하게 비치는 것을 보고 창문을 열었을 때 달도 희고 눈도 희고 온 천지가 흰 것을 보면 내 가슴이 또한 따뜻해진다. 이른 아침 쌓인 눈을 치우기 위해 밖에 나가 눈 위에 토끼나 고라니 발자국이 나 있는 것을 볼 때도 내 가슴은 따뜻해진다.\r\n\t한 해가 저물 무렵 편지 꾸러미를 풀어 챙기다가 뜻밖에 이제는 고인이 된 친지의 편지를 발견하고 한 줄 한 줄 사연을 읽어내려 갈 때, 다시는 더 만날 수 없는 이승과 저승의 아득한 거리를 두고 덧없는 인생사를 되돌아보면서 내 가슴 한쪽에는 애틋한 흐름이 있다.\r\n\t우리는 지금 죽지 않고 살아 있다는 사실에 고마워할 줄 알아야 한다. 이 세상에 영원한 존재는 그 누구에게도, 그 어디에도 없다. 모두가 한때일 뿐이다. 살아 있을 때 이웃과 따뜻한 가슴을 나누어야 한다. 그래야 사람의 자리를 잃지 않고 사람 된 도리를 지켜갈 수 있다.\r\n\t영국 속담에 자기 스스로 행복하다고 생각하는 사람은 행복하다는 말이 있다. 옳은 말이다. 이 말을 뒤집어 보면 자기 스스로 불행하다고 생각하는 사람은 불행하다. 그러니 행복과 불행은 밖에서 주어진 것이 아니라 내 스스로 만들고 찾는 것이다.\r\n\r\n\t비슷한 여건 속에 살면서도 어떤 사람은 자기 처지에 고마워하고 만족하면서 밝게 사는 사람이 있는가 하면, 어떤 사람은 불평과 불만으로 어둡고 거칠게 사는 사람이 있다.\r\n\t스스로 묻는다. 나는 행복한가, 불행한가? 더 물을 것도 없이 나는 행복의 대열에 끼고 싶지 불행의 대열에는 결코 끼고 싶지 않다. 그렇다면 내가 내 안에서 행복을 만들어야 한다.\r\n\t행복은 이웃과 함께 누려야 하고 불행은 딛고 일어서야 한다. 우리는 마땅히 행복해야 한다.\r\n", "toc": "당신은 행복한가", "sort": 5}, {"message": "\r\n\r\n\r\n\t온 천지가 꽃이다.\r\n\t풀과 나무들이 저마다 아름다운 속뜰을 활짝 열어 보이고 있다. 철따라 꽃이 핀다는 것은 참으로 신기하고 고마운 일이다. 제철이 와도 꽃이 피지 않는 세상이라면 얼마나 끔찍하고 삭막하겠는가.\r\n\t이 어디서 온 눈부신 꽃들인가.\r\n\t꽃은 하루아침에 우연히 피지 않는다. 여름철의 그 뜨거운 뙤약볕 아래에서 그리고 모진 겨울 추위 속에서도 얼어 죽지 않고 참고 견뎌낸 그 인고의 세월을 꽃으로 열어 보이고 있다.\r\n\t요즘 사람들은 입만 열면 경제와 돈타령만 늘어놓느라고 자신이 지닌 아름다운 속뜰을 열 줄을 모른다. 경제에만 정신을 빼앗겨 아름다움을 잃어간다. 사람이 무엇을 위해 살아야 하는지 어떻게 사는 것이 인간다운 삶인지를 물으려고 하지 않는다.\r\n\r\n\t그러면서도 인간성이 소멸되어간다고 걱정한다. 사람의 감성이 메말라간다고 한다. 그러면 무엇이 인간성을 이루고 감성을 키우는가. 사람이 타고난 본성을, 그리고 사람다운 특성을 인간성이라고 부른다.\r\n\t철따라 꽃이 피어나도 볼 줄을 모르고, 달이 뜨는지 기우는지 자연현상에 아예 관심이 없다. 이것이 무엇에 홀리거나 쫓기면서 살아가는 현대인들의 공통적인 증상이다.\r\n\t자연이란 무엇인가. 사람을 포함한 모든 살아 있는 것들이 의지해 살아가는 원초적인 터전이다. 생명의 원천인 이런 자연을 가까이하지 않으면 점점 인간성이 고갈되고 인간의 감성이 녹슨다. 그래서 박제된 인간, 숨 쉬는 미라가 되어간다.\r\n\t봄철에는 꽃을 보러 멀리 찾아 나서지 않아도 된다. 오고가는 길가에서, 아파트의 베란다에서, 손바닥만 한 뜰에서, 또는 돌층계 틈에서도 꽃은 핀다.\r\n\t건성으로 스쳐 지나가지 말고 그 곁에서 유심히 들여다보라. 꽃잎 하나하나, 꽃술과 꽃받침까지도 놓치지 말고 낱낱이 살펴보라. 그리고 꽃이 놀라지 않도록 알맞은 거리에서 꽃향기를 들어 보라. 꽃향기는 맡는 것이 아니라 듣는다. 옛 글에도 문향聞香이라 표현했다. 이 얼마나 운치 있는 말인가. 꽃향기를 들어 보면 아름다운 세상이 결코 먼 데 있지 않다는 사실을 알게 될 것이다.\r\n\t때로는 꽃 앞에서 자신의 고민도 털어놓고, 세상 사는 이야기도 두런두런 나눠 보라. 짐이 훨씬 가벼워지고, 꽃한테서 많은 위로와 가르침을 받게 될 것이다.\r\n\t어떤 사물을 가까이하면 은연중에 그 사물을 닮아간다. 꽃을 가까이하면 꽃 같은 인생이 된다. 이것이 신비로운 우주의 조화다.\r\n\t누구나 바라는 그 행복은 어디서 오는가. 행복은 밖에서 오지 않는다. 행복은 우리들 마음속에서 우러난다. 오늘 내가 겪는 불행이나 불운을 누구 때문이라고 생각하지 말라. 남을 원망하는 그 마음 자체가 곧 불행이다. 행복은 누가 만들어서 갖다주는 것이 아니라 내 자신이 만들어간다.\r\n\t지금 우리가 마주하고 있는 세상은 우리 생각과 행위가 만들어낸 결과다. 그래서 우리 마음이 천당도 만들고 지옥도 만든다는 것이다. 사람은 순간순간 그가 지닌 생각대로 되어간다. 이것이 업(카르마)의 흐름이요, 그 법칙이다.\r\n\t사람에게는 그 자신만이 지니고 있는 특성이 있다. 그것은 우주가 그에게 준 선물이며 그 자신의 보물이다. 그 특성을 마음껏 발휘하려면 무엇보다 먼저 긍정적인 사고가 받쳐주어야 한다. 모든 일을 긍정적으로 생각하면 일마다 잘 풀린다. 그러나 매사를 부정적으로 생각하면 될 일도 안 되고 일마다 꼬인다.\r\n\t이 세상은 공평무사하게 누구에게나 똑같이 하루 스물네 시간이 주어져 있다. 그 시간을 어떻게 쓰느냐에 따라 그 인생은 달라진다. 이 귀중한 우주의 선물을 우리는 순간순간 어떻게 쓰고 있는가. 긍정적으로 쓰고 있는가, 부정적으로 쓰고 있는가. 밝은 마음으로 쓰고 있는지, 어두운 마음으로 쓰고 있는지 시시로 물어야 한다.\r\n\t우리가 지닌 생각이 우리 집안을 만들고 이 세상을 만들어간다. 명심할 일이다.\r\n\r\n\r\n\t다시 꽃 이야기로 돌아가자.\r\n\t풀과 나무들은 저마다 자기다운 꽃을 피우고 있다. 그 누구도 닮으려고 하지 않는다. 그 풀이 지닌 특성과 그 나무가 지닌 특성을 마음껏 드러내면서 눈부신 조화를 이루고 있다. 풀과 나무들은 있는 그대로 그 모습을 드러내면서 생명의 신비를 꽃피운다. 자기 자신의 생각과 감정을 자신들의 분수에 맞도록 열어 보인다.\r\n\t옛 스승(임제 선사)은 말한다.\r\n\t“언제 어디서나 모든 것을 긍정적으로 생각하라. 그러면 그가 서 있는 자리마다 향기로운 꽃이 피어나리라.”\r\n\t자신의 존재를 있는 그대로 받아들이지 못하면 불행해진다. 진달래는 진달래답게 피면 되고, 민들레는 민들레답게 피면 된다. 남과 비교하면 불행해진다. 이런 도리를 이 봄철에 꽃한테서 배우라.\r\n\t아름다움의 본질에 대해서 옛 스승은 다시 말한다.\r\n\t“일 없는 사람이 귀한 사람이다. 다만 억지로 꾸미지 말라. 있는 그대로가 좋다.”\r\n\t여기에서 말한 ‘일 없는 사람’은 하는 일 없이 빈둥거리는 사람이 아니다. 일을 열심히 하면서도 그 일에 빠져들지 않는 사람, 일에 눈멀지 않고 그 일을 통해서 자유로워진 사람을 가리킨다.\r\n\t억지로 꾸미려 하지 말라. 아름다움이란 꾸며서 되는 것이 아니다. 본래 모습 그대로가 그만이 지닌 그 특성의 아름다움이 아니겠는가.\r\n\t철없는 사람이 꽃철에 철없는 이야기를 늘어놓았다. 내 곁에서 꽃들이 환하게 웃고 있다.", "toc": "꽃에게서 들으라", "sort": 6}, {"message": "\r\n\r\n\r\n\t지난 동안거 결젯날, 절에서 늦게까지 일을 보고 내 거처로 돌아올 때였다. 오전에 비가 내렸다가 오후에는 개었는데, 경기도를 벗어나 강원도 접경에 들어서자 예전 표현으로 맷방석만한 보름달이 떠올랐다. 보름달을 안고 돌아오는 길이 너무 충만하여 마치 달을 향해 우주비행을 하고 있는 듯한 생각이 들었다.\r\n\t늦은 시간이 아니었더라면 그와 같은 환상적인 우주비행은 할 수 없었을 것이다. 그날의 피곤이 말끔히 가실 만큼 산뜻한 귀로였다.\r\n\t늦은 시간에 돌아오니 적막강산에도 달빛이 철철 넘치고 있었다. 뜰은 달빛으로 인해 눈이 하얗게 쌓여 있는 것 같았다. 서둘러 난로에 장작을 지펴 잠든 집을 깨웠다.\r\n\t이 넓은 세상에서 내 몸 하나 기댈 곳을 찾아 이런 산중에까지 찾아드는가 하는 생각이 가끔 든다. 이 또한 내가 일찍부터 익힌 업이 아닐까 싶다. 다리 밑에서 거적을 뒤집어쓰고 사는 거지도 제멋에 산다고 하니까.\r\n\t한 어머니는 가로, 세로 각각 1미터 80센티미터 되는 한 평의 공간에서 요즘 행복을 누리고 있다고 한다. 아들이 공부하러 떠나고 난 뒤 그가 거처하던 방을 이리저리 정리하고 보니 눈을 번쩍 뜨이게 하는 틈새 공간이 생겼다는 것이다. 평소 그토록 가지고 싶었던 ‘나만의 공간’을 마련했다고 한다.\r\n\t맨 먼저 기도실을 만들어 불화를 걸고 향로와 촛대를 올려놓고 화병에 꽃을 꽂아 아침마다 그 앞에서 기도를 한다. 시간에 쫓기지 않고 남의 이목에 신경 쓸 것 없이 기도하면서, 시시각각으로 변하는 감정의 변화를 염불이나 독경 소리에 담아 삭여버린다.\r\n\t두 번째는 화실 만들기. 컴퓨터 프린터가 있는 책상의 한쪽을 이용해서 화판을 올려놓는다. 그 위에 스케치북과 화구를 놓아두니 열 평의 화실이 부럽지 않은 공간이 된다.\r\n\t그 어머니는 아들이 남겨준 한 평의 공간에서 이렇듯 조촐한 행복을 만들어가고 있다. 작고 비좁은 곳에서도 살 줄 아는 사람은 얼마든지 행복해질 수 있다.\r\n\t북인도의 오지인 라다크 지방에서 가난하게 살고 있는 한 티베트 노인은 현대인들이 불행한 이유에 대해서 이와 같이 말한다.\r\n\t‘…아마도 당신들은 당신들이 갖고 있는 좋은 옷과 가구와 재산이 너무 많기 때문에 거기에 시간과 기운을 빼앗겨 기도하고 명상하면서 차분히 자신을 되돌아 볼 시간이 없을 것이다. 당신들이 불행한 것은 가진 재산이 당신들에게 주는 것보다도 빼앗는 것이 더 많기 때문인지도 모르겠다.’\r\n\t현대인들의 가슴을 찌르는 명언이다. 물건과 재산만으로 사람이 행복할 수 있을까. 현대인들은 예전에 비해 많은 물건과 편의시설 속에서 영양분도 많이 섭취하면서 잘 먹고 잘 입고 번쩍거리면서 산다. 그러나 만족할 줄도, 행복할 줄도 모른다. 스스로 목숨을 끊는 자살률도 높다.\r\n\t티베트 노인의 말처럼 현대인들이 불행한 것은 모자라서가 아니라 너무 많아 넘치기 때문일 것이다. 사람이 살아가는 데 어째서 그토록 넓고 크고 많은 것이 필요한가. 넘치는 것은 모자람만 못하다는 옛사람의 지혜를 오늘 우리는 다시 배워야 한다.\r\n\t이 세상에서 나 자신의 인간 가치를 결정짓는 것은 내가 얼마나 높은 사회적인 지위나 명예 또는 얼마나 많은 재산을 갖고 있는가가 아니다. 내가 나 자신의 영혼과 얼마나 일치되어 있는가에 의해 내 인간 가치가 매겨진다. 따라서 내가 하고 싶은 일에 열정적인 힘을 부여하는 것은 나 자신의 사람됨이다.\r\n\t새 천년이 온다고 동서양을 가릴 것 없이 벌집을 쑤셔 놓은 것처럼 떠들썩한 지가 엊그제 같은데 어느새 달력이 한 장밖에 남지 않은 12월이다. 저마다 오던 길이 되돌아보이는 길목.\r\n\t나에겐 지난 한 해 동안 무슨 일을 하며 어떻게 살아왔는가를 스스로 묻는 그런 계절이기도 하다. 그래서 12월을 가리켜 말수가 적어진 침묵의 달이라고도 한다.\r\n\t나를 필요로 하는 몇몇 곳에 다녀온 일이 떠오른다. 몽골의 황량한 사막 지대와 동토의 땅, 시베리아를 지나 우랄 산맥을 넘고 볼가 강을 건너는 길을 봄, 가을 두 차례 오고갔다. 그리고 며칠 전에는 태평양 건너 옛 인디언의 땅 미대륙의 동부를 다녀오기도 했다.\r\n\t가는 데마다 우리말과 우리 음식과 우리 생활 습관이 있어 지구가 한 동네임을 실감한다. 그러나 우리는 아직도 국제 사회에서 제대로 기를 펴지 못하고 움츠린 채 살고 있다. 어째서 그런지 그 까닭이 화두처럼 다가선다.\r\n\t무릇 인간관계란 신의와 예절로써 이루어진다고 평소에 생각해 온 바이지만 우리는 신의와 예절이 모자란다. 그것도 수준 이하로 많이 모자란다. 그래서 남들은 우리를 선뜻 신뢰하려고 하지 않는다. 우리 경제 상태가 다시 어려워진 것도 정부와 기업뿐 아니라 이 땅에 살고 있는 우리 모두가 신의와 예절을 제대로 갖추고 있지 않은 데 그 까닭이 있을 것 같다. 우리는 이 겨울, 겸허한 마음으로 다시 첫걸음부터 내딛어야 할 상황에 이른 것 같다.\r\n1959년 티베트에서 중국의 침략을 피해 80이 넘은 노스님이 히말라야를 넘어 인도에 왔었다. 그때 기자들이 놀라서 노스님에게 물었다.\r\n\t“어떻게 그 나이에 그토록 험준한 히말라야를 아무 장비도 없이 맨몸으로 넘어올 수 있었습니까?”\r\n\t그 노스님의 대답이다.\r\n\t“한 걸음, 한 걸음 걸어서 왔지요.”\r\n\t자신의 발로 한 걸음, 한 걸음 걸어서 왔단다. 그에게는 뚜렷한 목표가 있었기 때문이다.\r\n\t우리가 세상을 살아가는 일도 이와 같다. 순간순간 한 걸음 한 걸음 내딛으면서 산다. 문제는 어디를 향해 내딛느냐에 있다. 당신은 지금 어느 곳을 보고 한 걸음, 한 걸음 내딛고 있는가.", "toc": "아무것도 갖지 않은 자의 부", "sort": 7}, {"message": "\r\n\r\n\r\n\t이 가을 들어, 처음 절에 들어와 배우고 익힌 글들을 다시 들추고 있다. 그때는 깊은 뜻도 모르고 건성으로 외우면서 관념적인 이해에 그쳤었는데, 외떨어져 살면서 옛글을 다시 챙겨 보니 크게 공감하게 된다. 글이나 사상은 그 저자의 정신 연령에 이르러야 비로소 제대로 이해할 수 있다. 그리고 생활 환경이 비슷해야 더욱 공감할 수 있다.\r\n\t야운野雲스님의 ‘스스로 경책하는 글自警文’에 이런 시가 있다.\r\n\r\n\r\n나물 뿌리와 나무 열매로 주린 배를 달래고\r\n송락과 풀옷으로 이 몸을 가리며\r\n들에 사는 학과 뜬 구름으로 벗을 삼아\r\n깊은 산골짜기에서 남은 세월 보내리.\r\n몸과 마음 선정에 들어 흔들리지 않고\r\n오두막에 묵묵히 앉아 왕래를 끊는다.\r\n적적하고 고요해서 아무 일 없으니\r\n마음 부처에게 저절로 돌아가다.\r\n\r\n\r\n\t밤하늘에 달과 별을 본 지가 언제인지 까마득하다. 절기로는 내일이 추분인데 아직도 칙칙한 여름철 그림자가 짙게 남아 있다.\r\n\t지난해와 올해 연거푸 태풍이 휩쓸고 간 자취가 여기저기 폐허로 남아 있어 가슴 아프다. 자연의 위력 앞에서는 현대 기술문명도 맥을 못 춘다. 어째서 해마다 이런 재난이 이 땅을 덮치는지 안타깝고 야속하다.\r\n\t지수화풍地水火風으로 이루어진 이 세계가 지수화풍의 은덕만이 아니라 그 피해도 함께 입는다는 데 미묘한 의미가 있을 것 같다.\r\n\t지난번 태풍을 통해서 바람과 물의 위력이 어떻다는 것을 이 땅에서는 거듭 통감했다.\r\n\t태풍이 휘몰아치던 추석 다음날 밤 나는 잠을 이루지 못했다. 온 골짜기가 떠나갈듯이 요란한 물소리와 돌 굴러가는 소리, 함석지붕에 쏟아지는 빗소리에 젖은 들짐승처럼 기가 죽어 꼬박 뜬눈으로 밤을 샜다.\r\n\t날이 밝아 밖에 나갔더니 온 골짜기가 그대로 폭포였다. 무엇이든지 단참에 쓸어버릴 듯이 무섭게 넘치고 있었다. 뒤꼍으로 가보니 아궁이에 40센티미터 가량 물이 차올라 있었다.\r\n\t라디오를 켜자 이 지역에 밤새 4백 밀리미터의 호우가 쏟아졌다고 했다. 자연의 위력 앞에 말 그대로 속수무책, 손이 묶인 듯이 어떻게 해볼 도리가 없었다.\r\n\t그토록 부드럽고 겸손하던 물이 어떻게 저리 사나울 수 있을까? 그 부드러움이 어떤 힘을 받으면 저토록 거세고 강해지는가? 약한 것이 강한 것을 이긴다는 그 뜻이 여기에 있구나 싶었다.\r\n\t이 말을 뒤집어보면 모성적인 부드러움과 온유함과 너그러움이 뭇 생명을 구원한다는 뜻이기도 하다. 병든 현대 문명도 결국은 모성적인 부드러움과 따뜻함으로써만 치유될 수 있다는 소식이다. 핵무기와 막강한 군사력을 가지고도 세계 도처에서 불안에 떨며 침몰해가는 오만한 제국의 행태가 이를 반증하고 있다.\r\n\t부드러움이 강한 것을 이긴다는 이 교훈은 우리들 한 사람 한 사람의 삶의 길에도 깨우침이 될 것이다.\r\n\t노자도 일찍이 말했다.\r\n\t‘가장 착한 것은 물과 같다. 물은 만물을 이롭게 하면서도 다투지 않고 사람들이 싫어하는 곳에 처해 있다. 그러므로 물은 도에 가깝다.’\r\n\r\n\t물에는 고정된 모습이 없다. 둥근 그릇에 담기면 둥근 모습을 하고 모난 그릇에 담기면 모난 모습을 한다. 뿐만 아니라 뜨거운 곳에서는 증기로 되고, 차가운 곳에서는 얼음이 된다. 이렇듯 물에는 자기 고집이 없다. 자기를 내세우지 않고 남의 뜻에 따른다.\r\n\t살아 있는 물은 멈추지 않고 늘 흐른다. 강물은 항상 그곳에서 그렇게 흐른다. 같은 물이면서도 늘 새롭다. 오늘 흐르는 강물은 같은 강물이지만 어제의 강물이 아니다. 강물은 이렇듯 늘 새롭다. 오늘의 나는 어제의 나와 거죽은 비슷하지만 실재는 아니다. 오늘의 나는 새로운 나다. 살아 있는 것은 이와 같이 늘 새롭다.\r\n\t온 골짜기가 떠나갈듯이 사납게 흐르던 그 개울물은 다 어디로 갔는가. 태풍이 지나가자 물은 다시 맑고 잔잔한 본래 모습으로 흐르고 있다. 물이 빠진 개울에는 눈에 익은 바위들이 사라지고 상류에서 낯선 돌들이 굴러와 있다. 이런 개울물 앞에서 나는 요즘 부드러움의 실체와 그 위력을 거듭 배우고 익힌다.\r\n\t임종을 앞둔 늙은 스승이 마지막 가르침을 주기 위해 제자를 불렀다. 스승은 자신의 입을 벌려 제자에게 보여주며 물었다.\r\n\t“내 입 안에 무엇이 보이느냐?”\r\n\t“혀가 보입니다.”\r\n\t“이는 보이지 않느냐?”\r\n\t“스승님의 치아는 다 빠지고 하나도 남아 있지 않습니다.”\r\n\t“이는 다 빠지고 없는데 혀는 남아 있는 이유를 알겠느냐?”\r\n\t“이는 단단하기 때문에 빠져버리고 혀는 부드러운 덕분에 오래도록 남아 있는 것이 아니겠습니까?”\r\n\t스승은 고개를 끄덕이며 말했다.\r\n\t“그렇다. 부드러움이 단단함을 이긴다는 것, 이것이 세상 사는 지혜의 전부이니라. 이제 더 이상 너에게 가르쳐줄 것이 없구나. 명심하거라.”", "toc": "부드러움이 단단함을 이긴다", "sort": 8}, {"message": "\r\n\r\n\r\n\t여기저기에서 꽃 소식이 묻어오는 이 봄철에 내 오두막에서는 일손이 바빴다. 대지가 살아서 꿈틀거리는 이때 내 안에서도 ‘살아 있음’의 싹이 움튼다. 잠시 내가 기대고 산 집과 터전이지만 떠나기 전에 무엇인가 심고 가꾸려는 생각의 싹이 내 안에서 움트고 있다.\r\n\t집 뒤 언덕이 밋밋해서 가시덤불을 걷어내고 30년생 소나무 다섯 그루를 구해 심었다. 바닷가에서 해풍에 시달리며 자란 나무라 수형이 매끄럽지 않고 굴곡이 많아 언덕에 어울린다. 이 소나무들이 크게 자라면 솔바람 소리를 일으킬 것이고, 새들이 날아와 보금자리를 틀고 쉬어갈 것이다.\r\n\t우리 산천에는 소나무가 잘 어울린다. 수백 년 묵은 낙락장송은 나무의 기상도 볼 만하지만 어떤 신령스러운 기운을 느낄 수 있다. 세월의 갖은 풍상을 겪으며 대지에 우람하게 서 있는 고목나무 아래에서 치성을 드리던 우리 선인들의 소박하고 경건한 그 마음씨가 이제는 다 어디로 갔는가.\r\n\t오두막 둘레가 너무 황량하고 허해서 대나무를 옮겨 심었다. 동해안에 드물지 않게 자생하는 오죽인데 서너 해 지나면 운치 있는 대숲 울타리가 될 것이다. 댓잎에 푸슬푸슬 싸락눈이 내리는 소리도 들을 만하지만, 스치고 지나가는 소소한 대나무 바람 소리에 귀를 기울이고 있으면 욕심 부릴 일이 없어진다.\r\n\t대나무를 옮겨 심은 다음날 새벽, 서쪽으로 난 창문에 웬 그림자가 어른거려 문을 열었더니 열사흘 새벽달이 대나무 사이에 걸려 있었다.\r\n\t산중 개울가에서 살다가 이곳으로 옮겨온 후 가장 뻑뻑한 것은 흐르는 개울 물소리가 없음이다. 소리와 빛 가운데 마음의 평안도 따르게 마련인데, 흐르는 소리가 없으니 어디에 갇힌 듯 답답하기 그지없다.\r\n\t산 너머 아는 집에서 돌 수각 하나를 실어 왔다. 뒤꼍 옹달샘에서 넘치는 물을 대나무 홈대로 끌어 돌 수각 위에 한 자쯤 높이로 올려놓았더니, 돌 수각에 물 떨어지는 소리가 얼마나 좋은지 모르겠다. 하루에도 몇 차례씩 수각 가에 나가 홈대에서 졸졸졸 떨어지는 물소리에 귀와 눈을 맡기고 있다. 밤에도 수각 가를 맴돌면서 흐르는 물소리로 내 속뜰을 씻어내고 있다.\r\n\t너무 급하지도 느리지도 않은 알맞은 이 흐름을 지켜보면서, 이런 흐름이야말로 우주의 호흡이며 맥박이 아니겠는가 싶었다.\r\n20세기가 저물면서 인류는 초고속 장치에 정신을 빼앗기고 있다. 컴퓨터가 토해내는 초고속 정보 앞에서 삶의 양식이 크게 뒤바뀌고 있다.\r\n\t근대 과학의 모토는 스피드였다. ‘빠르게, 더 빠르게, 좀 더 빠르게’ 그 결과가 바로 오늘 우리가 겪고 있는 생활의 모습이다. 온갖 통신 수단과 운송 수단들은 좀 더 빠르게를 맹신하고 있다. 우리는 편리해진 것만큼 잃는 것도 많다. 속도에 휩쓸린 나머지 무엇보다도 차분하게 생각하면서 음미하고 누리는 여유가 사라졌다.\r\n\t그러나 인류가 발명한 연장들이 단순한 기술이 아니라 살아 있는 생명을 위한 것이라면 좀 더 빠르게 대신 ‘안전하게, 더 안전하게, 좀 더 안전하게’가 되어야 한다. 도시와 시골을 가릴 것 없이 빠른 것 앞에서 얼마나 많은 생명들이 무참히 희생되고 있는가.\r\n\t곰곰이 생각해보라. 어째서, 무엇을 위해 우리가 이렇게 빠르게 쫓겨 가야 하는가를. 수단과 목적을 혼동하지 말아야 한다. 생명을 최고 가치로 여기는 문화는 유용한 것이지만, 생명을 한낱 수단으로 다루는 것은 문화가 아니라 재앙이다.\r\n\t올림픽 슬로건은 ‘더 높이, 더 멀리, 더 빨리’라고 한다. 얼핏 들으면 그럴듯하지만 이런 구호야말로 얼마나 비인간적인 것인가를 직시해야 한다.\r\n\t더 높이, 더 멀리, 더 빨리를 위해 멀쩡한 젊음들이 피를 말리고 뼈를 깎으면서 환호하고 좌절한다. 무엇을 위해 그렇게 해야 하는지, 사람이 참으로 해야 할 일이 무엇인지를 묻게 한다.\r\n\t묵은 기록을 깨뜨리고 오로지 새로운 기록을 세우기 위한 그와 같은 행위가 과연 스포츠 정신에 합당한 것인가. 그 ‘높이’와 ‘멀리’와 ‘빨리’ 때문에 인간이 보다 빨리 망가지는 것은 아닐까.\r\n\t사람은 쇠붙이로 된 기계가 아니다. 감성과 이성이 있고 아름다움과 가치를 추구하는 독특한 생물이다. 이와 같은 사람이 어떻게 더 높이, 더 멀리, 더 빨리만 뛸 수 있단 말인가.\r\n\t너무 뛰지 말라. 조급히 서두르지 말라. 우리가 가야 할 곳은 그 어디도 아닌 우리들 자신의 자리다. 시작도 자기 자신으로부터 내디뎠듯이 우리가 마침내 도달해야 할 곳도 자기 자신의 자리다.\r\n\t나는 요즘에 와서 나 자신의 성급한 버릇을 다스리기 위해 좀 더 느긋하고 느슨한 쪽으로 생활 습관을 개선하려고 노력하는 중이다. 덩달아 시류에 쫓기지 않고 주어진 여건 아래서 느긋하게 삶을 즐기려고 한다.\r\n\t그래서 가능한 한, 더 높이는 더 낮게로, 더 멀리는 더 가까이로, 더 빨리는 더 천천히로 바꾸려고 한다.\r\n\t어느 날 시속 백 킬로미터 구간에서 백 25킬로미터로 과속했다고 딱지가 날아왔다. 고속도로에 설치된 카메라가 찍은 것이다. 나는 이 통지서를 받고 순간 당황했지만 내 생활 개선을 위해 친절한 충고로 받아들였다.\r\n\t고속도로와 국도 상에서 이 나라의 교통 경찰관이 총(스피드 건)을 겨누고 과속을 단속하는 살벌하고 야비한 단속 태도에 견주면 교통안전과 그 질서를 위해 무인카메라 쪽에 훨씬 신뢰감이 간다.\r\n\t‘절대 감속’이란 명령조의 표지판을 보고는 선뜻 속도를 줄이려고 하지 않던 운전자도 ‘제발 좀 천천히’라고 달래듯 써 놓은 표지판 앞에서는 속도를 줄이지 않을 수 없다. 이성보다 감성이 인간 행동에 미치는 영향이 크다는 증거일까.\r\n\t새로 옮겨 심은 소나무에 아침부터 박새들이 찾아와 이 가지 저 가지로 폴폴 날아다니고 있다. 바다 갈매기 한 쌍이 내 작업에 준공 검사라도 왔는지 돌 수각 위를 맴돌다가 날아갔다. 댓잎에는 아침 이슬이 구슬처럼 맺혀 있다.\r\n", "toc": "대나무 옮겨 심은 날", "sort": 9}, {"message": "\r\n\r\n\r\n\t우리 옛 시조에 이런 노래가 있다.\r\n\r\n\r\n청산도 절로절로 녹수도 절로절로\r\n산절로 수절로 산수간에 나도 절로\r\n이 중에 절로 자란 몸이 늙기도 절로절로.\r\n\r\n\r\n\t푸른 산도 자연이고 흐르는 물도 자연이다. 산도 자연이고 물도 자연, 이 산과 물 사이에서 살아가는 우리도 또한 자연 그것이다. 이런 자연 속에서 자연스럽게 자란 몸이니 늙기도 자연에 맡기리라는 노래다.\r\n\t자연을 읊은 수많은 시조 중에서도 함축미가 뛰어난 노래다. 요즘처럼 자연과 그 질서를 배반하고 반자연적으로 살아가는 현대인들에게는 시퍼런 법문이 될 것이다. 사람이 사람다운 삶을 되찾으려면 이와 같은 자연의 순리를 겸허하게 받아들여야 한다. 산이 깎이어 허물어지고 숲이 사라지고 강물이 말라붙고 들짐승과 새들이 사라진 그 빈자리에 사람만 달랑 남아서 살 수 있을 것인가?\r\n\r\n\t자연이 소멸된 황량한 공간에서 컴퓨터와 TV와 가전제품과 자동차와 휴대전화와 오락기구만을 가지고 사람이 온전하게 살아갈 수 있단 말인가. 푸른 생명체는 없고 무표정한 도구만이 들어선 환경에서 우리가 자연스럽게 늙고 제명대로 살다가 익은 열매가 가지에서 떨어지듯이 자연스럽게 죽을 수 있을 것인가.\r\n\t사람이 무엇을 위해 살아야 하는지, 어떻게 사는 것이 자신의 삶을 제대로 사는 것인지 묻고 또 물어야 한다. 5백 년 전 이 땅에서 살다 가신 옛 어른의 노래를 되새기는 뜻이 여기에 있다.\r\n\t이 시조는 조선조 중종 때 이조판서를 지낸 하서河西 김인후가 지은 것. 《청구영언靑丘永言》에는 송시열의 작품이라고 했지만 《하서집》에 〈자연가自然歌〉 라는 한시가 실려 있는 걸 보아도 김인후가 읊은 노래임이 분명하다.\r\n\r\n\r\n靑山自然自然 綠水自然自然\r\n山自然水自然 山水間我亦自然\r\n\r\n\r\n  90년 만의 가뭄이라고 해서 저수지마다 바닥을 드러내고 댐의 물이 줄어 그 저수량이 얼마밖에 남지 않았다고 해서 우리는 불안했다. 먹을 물이 달려 차로 실어 나르고 밭작물이 타들어가고 갈라진 논바닥에 밤낮을 가리지 않고 물을 대느라고 농촌마다 땀을 흘렸다. 물 귀한 줄을 거듭 실감하게 되었다.\r\n\t이런 정성에 감응이 있었는지 방방곡곡에 단비가 고루 내렸다. 채소와 벼 포기가 기운을 되찾고 산과 들녘에 생기가 넘친다. 자연은 스스로를 조절하는 능력을 지니고 있다. 가물면 비를 내리고, 폭우로 홍수가 나면 날이 갠다. 사람들이 자신의 분수를 알고 자연의 은혜를 잊지 않는 한 자연은 절로절로 되어간다. 이것이 지금까지 이 지구에서 인류가 살아온 자취다.\r\n\t그러나 요즘에 와서 지구 곳곳에 기상이변이 일어나 절로절로의 그 흐름이 끊어진 것은 지구를 의지해 살아가는 인간들 탓이다. 한마디로 인간들이 무지해서, 너무도 영리하고 영약해서다. 지구를 끝없이 허물고 착취하고 더럽혀 절로절로의 자정능력마저 빼앗아버렸기 때문이다.\r\n\t지난번 가뭄 때 우리는 실감할 수 있었다. 물이 생명에 필요한 것이 아니라 생명 그 자체라는 사실을. 물이 얼마나 소중한 것인지 그 은혜를 잊어버리고 함부로 퍼 쓰고 흘려보내고 더럽혔던 것이다. 90년 만의 가뭄은 물의 은혜에 대해서 고마움을 일깨우고 함부로 다루는 사람들에게 경각심을 주기 위한 우주적인 배려라고 생각한다.\r\n\t노자는 말한다.\r\n\t‘이 세상에서 물보다 더 부드럽고 겸손한 것은 없다. 그렇지만 딱딱한 것, 사나운 것에 떨어질 때는 물보다 더 센 것은 없다. 이와 같이 약한 것이 강한 것을 이긴다.’\r\n\r\n\t처마 끝에서 떨어지는 낙숫물이 돌을 뚫는다. 한 방울 한 방울의 물이 모여 강을 이루고 댐을 이루어 동력을 일으킨다. 약한 것이 강한 것을 이긴다는 이 말은 자연이 지닌 모성적인 그 저력을 뜻한다.\r\n\t개울가에서 나는 인간사를 배우고 익힐 때가 더러 있다. 깊은 산속이라 어지간한 가뭄에도 개울물은 그리 줄지 않는다.\r\n\t개울물은 밤이고 낮이고 항상 흐르고 있지만 언제나 그곳에 그렇게 있다. 항상 그곳에 있어 여느 때와 같은 물이지만 순간마다 새로운 물이다.\r\n\t시간도 흐르는 개울물과 같은 것이라고 생각된다. 어제도 나는 이 개울가에 나와 있었다. 그러나 어제 그때는, 그 시간은 어디로 갔는가? 또한 그때의 나는 지금 어디에 있는가?\r\n\r\n\t오늘의 나는 어제의 내가 아니다. 지금 이 자리에 이렇게 있는 것은 새로운 나다. 개울물이 항상 그곳에서 그렇게 흐르고 있어 여느 때와 같은 물이면서도 순간마다 새로운 물이듯이 우리들 자신의 ‘있음’도 그와 같다.\r\n\t그러니 흐르는 물처럼 늘 새롭게 살 수 있어야 한다. 때로는 구름이 되고 안개가 되어 뜨거운 햇살을 막아주는 삶이 되어야 한다. 때로는 흰 눈이 되어 얼어붙은 인간의 대지를 포근하게 감싸주고 서리가 되어 세월의 변화를 미리 알려주기도 해야 한다. 비와 이슬이 되어 목마른 대지를 적셔주면서 풀과 나무와 곡식과 과일들을 보살펴 줄 수 있어야 한다.\r\n\t그래서 ‘최상의 선은 물과 같다’고 했다. 물의 덕은 만물을 이롭게 하면서도 다투지 않고 남들이 싫어하는 낮은 곳에 머문다. 그러므로 물을 도에 가깝다고 한 것이다.\r\n\t가뭄 끝에 내린 단비를 온몸으로 받아들이면서 새삼스레 물 보살의 은혜를 생각했다.", "toc": "산중에서 세월을 잊다", "sort": 10}, {"message": "\r\n\r\n\r\n\t사람이 일반 동물과 크게 다른 점은 꼿꼿이 서서 두 발로 걷는 기능에 있다고 인류학자들은 말한다. 그런데 요즘에 와서 사람들은 자동차에 너무 의존하면서 직립보행의 그 기능을 잃어가고 있다.\r\n\t내 경우만 하더라도 먼 길을 오고갈 때 어쩔 수 없이 자동차를 이용하기 때문에 시간상으로는 걷는 일보다 타는 일이 더 많다. 그때마다 내 몸이 퇴화되어가는 느낌이다.\r\n\t자동차로 인해 행동반경은 넓어졌지만 내 다리로 땅을 딛고 걸을 때의 그 든든함과 중심 잡힘이 소멸되어가는 듯싶다. 의사들마다 건강 비결로써 두 가지를 들고 있다. 많이 걷고, 생수를 많이 마시라는 것. 옳은 말이다. 그 어떤 운동보다도 많이 걸음으로써 신체가 조율되어 활기차고, 생수를 마셔 신진대사를 활발히 함으로써 건강할 수 있다.\r\n\t산에 들어와 살면서 나도 많이 걸었다. 행자 시절에는 미륵산에서 통영 시내까지 왕복 30리 남짓 되는 자갈길을 걸망을 메고 장을 보아 날랐다. 50년대 중반 지리산 쌍계사 탑전에 살 때는 이따금 왕복 80리가 넘는 구례장까지 다녀오곤 했었다.\r\n\t해인사 시절에는 몇 개의 산을 넘고 개울을 건너고 다시 가파른 목통령을 건너 경북 금릉군에 있는 청암사를 찾기도 했다. 아마 50리도 넘는 산길이었을 것이다. 그리고 통도사에서 살 때는 한여름 영축산을 넘고 재약산을 넘어 밀양 표충사에 가기도 했었다.\r\n\t지금이라면 누가 걸어서 가겠는가. 차로 가면 모두 한 시간 안에 닿을 수 있는 거리인데. 그러나 그 시절은 다행히 자동차에 의존하지 않았기 때문에 즐거운 마음으로 걸을 수 있었다.\r\n\t다비드 르 브르통은 그의 산문집 《걷기 예찬》의 첫머리에서 말한다.\r\n\t‘걷는 것은 자신을 세계로 열어 놓는 것이다. 발로, 다리로, 몸으로 걸으면서 인간은 자신의 실존에 대한 행복한 감정을 되찾는다. 걷는다는 것은 곧 자신의 몸으로 사는 것이다.’\r\n\t《걷기 예찬》에는 걷기의 중요성만을 강조하지 않고 걷기의 즐거움을 표현한 루소, 스티븐슨, 바쇼, 니코스 카잔차키스며 소로우 등의 글들이 수록되어 있어 독자들은 즐겁게 따라나설 수 있다.\r\n  17세기 일본의 방랑 시인 바쇼는 그의 여행 일기에서 이렇게 말한다.\r\n\t‘어느 해부터인지 구름 조각이 바람의 유혹에 못 이기듯 나는 끊임없이 떠도는 생각들에 부대끼게 되었다. 그리하여 바다 기슭을 떠돌았는데 이윽고 지난해 가을에는 강변에 있는 내 오두막에서 해묵은 거미줄을 쓸어 내었다. 이내 한 해가 가고 봄이 돌아오자 가벼운 안개 속을 지나 시라가와의 울타리 저 너머로 떠나고 싶은 마음이 불현듯 일었다.\r\n\t족행신足行神이 내 정신을 흔들고 나그네 신들이 부르는 소리에 귀가 솔깃해진 나머지 아무 일도 손에 잡히지 않았다. 나는 해진 바지를 꿰매고 갓끈을 손보는 즉시 벌써부터 마쓰시마의 달에 마음을 맡긴 채 다른 사람에게 내 거처를 넘겨주었다.’\r\n\t옛 사람의 티 없는 그 바람기가 한없이 부럽다. 나그네의 가슴 한 구석에는 이런 바람이 늘 불고 있을 것이다.\r\n\t도보로 걷는 맛을 제대로 즐기려면 반드시 혼자여야 한다고 하나같이 주장한다. 왜냐하면 자유가 그 내재적 속성이기 때문이다.\r\n\t소로우는 그의 일기에서 말하고 있다.\r\n\t‘확신하거니와 내가 만약 산책의 동반자를 찾는다면 나는 자연과 하나가 되어 교감하는 어떤 내밀함을 포기하는 것이 된다. 사람들과 어울리고자 하는 취미는 자연을 멀리함을 뜻한다.’\r\n\t걷는다는 것은 침묵을 횡단하는 것이다. 걷는 사람은 시끄러운 소리에서 벗어나기 위해 세상 밖으로 외출하는 것이다. 걷는 사람은 끊임없이 근원적인 물음에 직면한다. ‘나는 어디서 왔는가? 나는 어디로 가는가? 그리고 나는 누구인가?’\r\n\t순례자란 무엇보다 먼저 발로 걷는 사람, 나그네를 뜻한다. 순례는 사람의 마음을 가난하고 단순하게 하고 불필요한 군더더기를 털어낸다.\r\n\t최근에 환경 관계 일로 기자들과 만난 자리에서 한 기자가 내게 물었다.\r\n\t“스님들은 자연의 혜택을 가장 많이 받고 살면서도 불사를 내세워 자연을 너무나 많이 훼손하고 있습니다. 스님은 이런 현상을 어떻게 생각합니까?”\r\n\t요즘 크고 작은 절에서 자행되고 있는 자연 훼손에 대한 지적을 받고 나는 할 말이 없었다.\r\n\t일부 사찰 운영자의 그릇된 견해와 공명심 때문에 막대한 시주금을 쏟아가며 절과 그 주변 환경을 망쳐 놓는 일은 뜻있는 사람들에게 지탄을 받아온 바다. 한두 사람이 거처하는 조촐한 암자에까지 산을 허물어 찻길을 내는 것은 그 수행자의 자질을 묻지 않을 수 없게 한다.\r\n\t편리하게 살 바에야 목 좋은 큰 절에서 살 것이지 어째서 자연을 훼손해가면서까지 암자의 고졸한 분위기와 격을 떨어뜨리는지 같은 수행자로서 이해가 가지 않는다. 한때 스쳐 갈 나그네임을 생각한다면 자연 그대로를 유지 존속하는 것이 자연의 품 안에 사는 사람의 도리일 것이다.\r\n\t이 산하 대지는 자동차의 타이어를 위해서보다는 우리의 두 발을 위해서 예부터 있어온 것임을 알아야 한다. 자연 속에는 미묘한 자력이 있어 우리가 무심히 거기에 몸을 맡기면 그 자력이 올바른 길을 인도해 준다고 옛 수행자들은 믿었다. 자동차에 의존하지 않고 두 발로 뚜벅뚜벅 걷는 사람만이 그 오묘한 자연의 정기를 받을 수 있다.", "toc": "걷기 예찬", "sort": 11}, {"message": "\r\n\r\n\r\n\t사람은 본질적으로 홀로일 수밖에 없는 존재다. 이 세상에 올 때도 홀로 왔고 살 만큼 살다가 떠날 때도 홀로 간다. 가까운 사람끼리 함께 어울려 살면서도 생각은 저마다 다르다. 사람의 얼굴이 각기 다르듯 삶의 바탕을 이루고 있는 업이 서로 다르기 때문이다.\r\n\t우리 같은 독신 수행자는 주어진 여건 자체가 홀로이기를 원한다. 한곳에 모여 공동체를 이루고 살면서도 저마다 은자처럼 살아간다. 서로 의지해 살면서도 거기에 매이거나 얽혀들려고 하지 않는다. 무엇보다도 독립과 자유를 원한다. 묶여 있지 않는 들짐승이 먹이를 찾아 여기저기 숲 속을 다니듯, 독립과 자유를 찾아 혼자서 간다.\r\n\t불교의 초기 경전인 《숫타니파타》에 이런 구절이 있다.\r\n\t‘만일 그대가 지혜롭고 성실하고 예절 바르고 현명한 동반자를 만났다면, 어떤 어려움도 이겨내리니 기쁜 마음으로 그와 함께 가라. 그러나 그와 같은 동반자를 만나지 못했다면 마치 왕이 정복했던 나라를 버리고 가듯 무소의 뿔처럼 혼자서 가라.’\r\n\t어차피 저마다 자기식대로 사는 게 인생이다. 똑같이 살라는 법은 없다.\r\n\t홀로 사는 사람들은 진흙에 더럽히지 않는 연꽃처럼 살려고 한다. 홀로 있을 때 전체인 자기의 있음이고, 누구와 함께 있을 때 그는 부분적인 자기이다.\r\n\t우리 시대의 영적인 스승 크리슈나무르티도 일찍이 말했다.\r\n\t‘홀로’ 라는 낱말 자체는 물들지 않고, 순진무구하고 자유롭고 전체적이고 부서지지 않는 것을 뜻한다. 당신이 홀로일 때 비로소 세상에 살면서도 늘 아웃사이더로 있으리라. 홀로 있을 때 완벽한 생동과 협동이 존재할 수 있다. 왜냐하면 인간은 본래 전체적이기 때문이다.\r\n\t무리로부터 떨어져 나와 단지 혼자 지낸다고 해서 과연 ‘홀로 있음’인가. 홀로 있을수록 함께 있다는 가르침은 홀로 있음의 진정한 의미를 가리킨다. 즉, 개체의 사회성을 말한다.\r\n\t모든 것은 서로 이어져 있다. 바다 위에 외롭게 떠 있는 섬도 뿌리는 대지에 이어져 있듯.\r\n\t고독과 고립은 전혀 다르다. 고독은 옆구리께로 스쳐 지나가는 시장기 같은 것, 그리고 고립은 수인처럼 갇혀 있는 상태다. 고독은 때론 사람을 맑고 투명하게 하지만, 고립은 그 출구가 없는 단절이다.\r\n\t다코타 족 인디언 오히예사는 이렇게 말했다.\r\n\t“진리는 홀로 있을 때 우리와 더 가까이 있다. 홀로 있음 속에서 보이지 않는 절대 존재와 대화하는 일이 인디언들에게는 가장 중요한 예배이다. 자주 자연 속에 들어가 혼자 지내 본 사람이라면 홀로 있음 속에는 나날이 커져가는 기쁨이 있다는 것을 알 것이다. 그것은 삶의 본질과 맞닿는 즐거움이다.”\r\n\t홀로 사는 사람은 고독할 수는 있어도 고립되어서는 안 된다. 고독에는 관계가 따르지만, 고립에는 관계가 따르지 않는다. 모든 살아 있는 존재는 관계 속에서 거듭거듭 형성되어간다.\r\n\t홀로 있을수록 함께 있으려면 먼저 ‘자기 관리’가 철저해야 한다. 자기 관리를 소홀히 하면 그 누구를 물을 것 없이 그 인생은 추해지게 마련이다.\r\n\t개인이든 집단이든 삶에는 즐거움이 따라야 한다. 즐거움이 없으면 그곳에는 삶이 정착되지 않는다. 즐거움은 밖에서 누가 갖다 주는 것이 아니라 긍정적인 인생관을 지니고 스스로 만들어가야 한다. 일상적인 사소한 일을 거치면서 고마움과 기쁨을 누릴 줄 알아야 한다. 부분적인 자기가 아니라 전체적인 자기일 때, 순간순간 생기와 탄력과 삶의 건강함이 배어나온다. 여기 비로소 홀로 사는 즐거움이 움튼다.\r\n\t‘누가 홀로 가는가?’\r\n\t‘태양, 태양이 홀로 간다.’\r\n\t인도의 가장 오래된 베다 경전에 나오는 문답이다.\r\n\t내가 소싯적부터 즐겨 외는 청마 선생의 <심산深山> 이란 시가 있다.\r\n\r\n\r\n심심 산골에는\r\n산울림 영감이\r\n바위에 앉아\r\n나같이 이나 잡고\r\n홀로 살더라.\r\n\r\n", "toc": "홀로 사는 즐거움", "sort": 12}, {"message": "\r\n\r\n\r\n\t한동안 집을 비우고 밖으로 나돌다가 돌아오니 부엌으로 들어가는 문턱 밑에 웬 벌레들이 득실거렸다. 모양은 노래기 비슷하지만 그보다 훨씬 작고 역겨운 노린내도 나지 않는 그런 벌레다. 몇 차례 쓸어내도 줄지 않았다.\r\n\t개울에서 부엌으로 끌어들인 수도를 날씨가 풀려 다시 이어놓았는데 그 전보다 물줄기가 약했다. 가물어서 개울물이 줄어든 탓이려니 했다. 문턱 밑에서 벌레를 쓸어내다가 문턱을 만져 보니 전에 없이 물기가 촉촉이 배어 있었다. 아하, 문턱 밑에 무슨 변고가 생긴 모양이구나 싶어 시멘트로 바른 문턱 밑을 파냈다. 수도관이 터져 물이 펑펑 새고 있었다.\r\n\t얼음이 얼기 전에 개울에서 끌어들인 수도를 끊어 놓는 것이 초겨울 이 오두막의 연중행사인데, 지난겨울이 너무 추워서 수도관에 남은 물이 얼어서 터진 것이다.\r\n\t정신이 번쩍 들었다. 벌레들이 아니었다면 수도관이 터진 줄도 모르고, 물줄기가 약해진 것을 가뭄 탓으로만 돌릴 뻔했다. 득실거리던 벌레들에게 기특하고 고마운 생각이 들었다. 그런 연유도 모르고 귀찮게 여기면서 쓸어 내버린 일이 미안하게 여겨졌다.\r\n\t망가진 수도관을 잘라내고 이어 놓으니 물줄기가 다시 살아났다. 벌레들도 이제는 눈에 띄지 않는다. 이름을 알 수 없는 그 벌레들이 아니었다면 한동안 가뭄 탓만 하면서 찔찔거리는 물로 불편하게 지냈을 것이다. 보잘것없는 벌레들이지만 한 지붕 아래서 함께 살고 있는 인연으로 내게 말없는 가르침을 보인 것이다. 이래서 꿈틀거리는 미물들에게도 다 불성佛性이 있다고 한 것이다.\r\n\t고랭지인 이곳은 5월 하순인 요즘에서야 철쭉이 수줍게 문을 열고 있다. 5월 초순께 벼랑 위에서 붉게붉게 타오르던 진달래의 뒤를 이어 철쭉이 피어나고 있다.\r\n\t고랭지의 꽃은 그 빛깔이 너무도 선연하다. 남쪽이나 중부 지방에서는 볼 수 없는 아주 산뜻한 빛이다. 5월 하순에서 6월 초순께 피어나는 때늦은 모란도 그 빛깔이 너무도 선연해서 돌아서기가 아쉽다.\r\n\t고랭지에서 화훼를 재배하는 유리하우스를 보면서 왜 하필이면 추운 지방에서 꽃을 재배할까 늘 의구심이 일었었다. 그러다가 다른 곳에서는 볼 수 없는 꽃 빛깔을 보고 나서야 이해가 되었다.\r\n\t어찌 이게 꽃만이겠는가. 사람의 일도 이에 견줄 수 있지 않을까 싶다. 집안과 그 환경이 풍족해서 어려움을 모르고 자란 아이들은 체격도 좋고 얼굴도 희멀쑥하다. 그런데 조금만 어려운 일에 부딪치면 어쩔 줄을 모르고 이내 주저앉고 만다. 한마디로 의지력이 약하다. 체격은 멀쑥하지만 그 체질과 기질은 나약하다.\r\n\t그들은 온실 속의 꽃이나 다름없다. 하나부터 열까지 온실의 관리인이 알아서 해주기 때문에 스스로 딛고 일어서는 의지를 키울 수 없다. 어려움을 모르고 자란 아이들은 대개 이기적이다. 참고 견디려고 하지 않는다. 자기밖에 모른다. 남의 사정은 아랑곳없이 자기 마음대로 한다.\r\n\t과보호를 받으면서 자란 아이들은 이래서 인간미가 없다. 아이들을 불행하게 만들려면 무엇이든지 그들의 요구를 즉석에서 들어주라는 말이 있다. 미래의 인간은 아마 현재보다 훨씬 이기적이고 나약할 것이다. 지금 돌아가는 세상 추세로 미루어 능히 예측할 수 있다.\r\n\t내 경험에 의하면 소위 일류대학 출신들은 대부분 덜 인간적이다. 인간미가 없다는 말이다. 그들은 어려서부터 일류만을 지향하면서 비정한 경쟁 속에서 자라왔기 때문에 인간적인 폭이나 여백이 생길 여유가 없었다. 따라서 자칫 선민의식에 도취되어 이기적인 벽에 갇히기 쉽다. 그들한테서는 인간다운 체취를 맡기 어렵다.\r\n\t그러나 세칭 이류나 삼류쪽 사람들한테서는 보다 인간적인 기량과 저력을 느낄 수 있다. 그들을 대하면 우선 마음이 편하다. 저쪽 마음이 곧 내 마음의 문을 열게 한다. 그들에게는 공통적으로 후덕함과 여유가 있다.\r\n\t문득 이런 생각이 든다. 나 자신이 일류가 못되고 이류나 삼류 또는 아류이기 때문에 이렇게 생각하는지 모르겠다고.\r\n\t고랭지의 꽃을 바라보고 있으면 내 자신은 과연 어떤 꽃을 피우고 있을까 되돌아보게 된다. 제발 일류가 아닌 삼류나 아류의 꽃이었으면 좋겠다.\r\n\t〈마태복음〉에 이런 구절이 있다.\r\n\t‘들꽃이 어떻게 자라는가 살펴보아라. 그것들은 수고도 하지 않고 길쌈도 하지 않는다. 그러나 온갖 영화를 누린 솔로몬도 이 꽃 한 송이만큼 화려하게 차려 입지 못하였다.’\r\n\t수고도 하지 않고 길쌈도 하지 않지만 그 모진 추위와 비바람과 뙤약볕에도 꺾이지 않고 묵묵히 참고 견뎌낸 그 인고의 의지가 선연한 꽃으로 피어난 것이다. 《소로우의 일기》에서 소로우는 이렇게 쓰고 있다.\r\n\t‘꽃의 매력 가운데 하나는 그에게 있는 아름다운 침묵이다.’\r\n\t앞뒤 창문을 활짝 열어젖히고 한바탕 쓸고 닦아냈다. 아침나절 맑은 햇살과 공기 그 자체가 신선한 연둣빛이다. 가슴 가득 연둣빛 햇살과 공기를 호흡한다. 내 몸에서도 연둣빛 싹이 나려는지 근질거린다.\r\n\t새로 피어난 자작나무 어린잎이 살랑거리는 바람결에 춤을 추고 있다. 개울물 소리는 장단을 맞추며 흐른다. 개울 건너에서 검은등뻐꾸기도 한몫 거들고 있다. 철쭉이 벼랑에서 수줍게 웃음을 머금고 있다.\r\n\t이곳이 어디인가. 바로 극락정토 아니겠는가. 그윽한 즐거움이 깃드는 곳, 물 흐르고 꽃 피어나는 바로 그곳이 극락정토 아니겠는가.\r\n\t극락세계를 다른 말로 ‘한없이 맑고 투명한 땅無量淸淨土’ 또는 ‘연꽃이 간직된 세상蓮華藏世界’이라고 한다.\r\n\t아, 하늘과 땅 사이에 물 흐르고 꽃 피어난다.", "toc": "물 흐르고 꽃 피어난다", "sort": 13}, {"message": "\r\n\r\n\r\n\t이른 아침부터 오두막 둘레에는 꾀꼬리가 맑은 목청으로 노래하고 있다. 이것은 초여름 싱그러운 숲의 음악이다. 이런 음악은 종일 들어도 물리거나 싫증이 나지 않는다. 이처럼 싱그러운 자연의 소리를 듣고도 잠자리에서 뭉그적거리며 일어나지 않는 사람이 있다면 그는 구제 불능의 게으름뱅이다.\r\n\t이른 아침으로 노래하는 꾀꼬리 소리에 고랭지의 모란도 잠에서 깨어나 투명한 자줏빛으로 노래에 화답하고 있다. 5월 하순.\r\n\t자, 그럼 나는 무엇으로 꾀꼬리의 노래에 화답할 것인가. 차의 향기로나 화답을 할까. 5월은 햇차의 향기가 은은히 번지는 그런 계절이다.\r\n\t차를 즐기는 것은 단순히 목이 말라서가 아니라 맑음과 고요와 그 향기를 누리기 위해서이다. 차는 빛깔과 향기와 맛이 두루 갖추어져야 온전한 것이라지만 그중에서 하나를 가리라면 나는 선뜻 그 향기를 취하겠다. 차의 향기는 단연 첫째 잔이 좋다.\r\n\t몇 해 전부터 내 다실에서는 그해에 나온 차의 품평을 메모하고 있다. 차의 이름과 그 산지와 다원, 빛과 향기와 맛과 찻잎의 여리고 거침, 찻잎의 정선 여부, 그 차에 대한 느낌, 그리고 등급. 등급은 A+에서 C-까지다. 판매에 영향을 끼칠까봐 공개적으로 말하지 않지만 사석에서는 그해의 좋은 차에 대해서 더러 언급한다.\r\n\t선물 중에서도 차의 선물이 유달리 반갑고 고맙게 여겨진다. 차는 맑고 향기로운 것이므로 부담스럽지가 않다. 다 겪어서 아는 바와 같이 차의 선물은 햇차가 나왔을 때 받는 것이 보다 반갑고 고맙다. 철이 바뀌고 나서 받는 차 선물은 신선도가 가시고 난 차처럼 반가움의 향기도 그만큼 덜하다. 발효차의 경우는 예외이지만.\r\n\t정제된 차는 좋은 물을 만나야 그 빛과 향기와 맛을 온전히 낼 수 있다. 아무리 좋은 차일지라도 물이 좋지 않으면 차 안에 비장된 그 빛과 향기와 맛이 우러나지 않는다. 그래서 차 맛은 물이 좌우한다. 산중에 흐르는 시냇물을 길어다 마실 때의 향기롭던 그 차 맛이 외국에 가서 마시면 똑같은 차인데도 향기와 맛이 떨어진다. 석회가 섞이거나 철분이 많이 든 물로는 차의 빛과 향기와 맛이 제대로 우러나지 않는다. 그들이 녹차 대신 발효된 차를 즐겨 마시는 이유를 알 것 같다.\r\n\t이것은 차와 물의 관계만이 아니라 사람의 일에도 해당될 것이다. 좋은 짝을 만나야 그가 지닌 특성을 마음껏 발휘하면서 삶을 아름답게 누릴 수 있다.\r\n\t차의 투명한 빛깔은 정선된 차에서만 우러난다. 차를 다 우리고 나서 퇴수 그릇에 찻잎을 쏟아보면 그 차를 만든 사람의 심성을 엿볼 수 있다.\r\n\t지난해의 경우 지리산 쪽에서 나온 차 중에는 차의 꼬투리뿐 아니라 찻잔에 침전된 모래 먼지가 많았다. 특히 정선되지 않은 차에 많아 마시기가 거북스러웠다. 봄 가뭄에다 황사가 심했던 때문일 것이다. 제다製茶 과정에서 물로 살짝 씻어내는 체계를 갖춘 차에서는 그런 모래 먼지는 전혀 없다. 차를 만드는 사람들은 이 점에 마음 써야 할 것 같다.\r\n\t한 잔의 차를 대할 때 제일 먼저 눈에 띄는 것은 그 빛깔이다. 정선되지 않은 차는 찻잔에 따른 그 빛깔이 맑지 않고 부옇다. 마시고 싶은 생각이 달아난다. 차를 마시고 나서도 개운치 않은 뒷맛은 제대로 된 차가 아니다.\r\n\t아주 여린 찻잎으로만 만든 정선된 차를 대할 때 차를 만든 사람이 어떤 사람인지 그를 한번 만나보고 싶은 생각이 든다. 한 잎 한 잎 정성을 기울여 만든 그 마음의 향기가 귀하다.\r\n\t진정으로 차를 즐기는 사람은 차를 마실 때 그 차가 지닌 빛깔과 향기와 맛만이 아니라 그 너머에 있는 것까지도 함께 음미할 수 있어야 한다. 그리고 차를 마시고 나서 때로는 앉은 자리에서 옛 다서茶書를 들추어보면 또 다른 차의 향기와 맛을 음미할 수 있다.\r\n\t불교의식 중에 다음과 같은 차의 게송偈頌이 있다. 옮겨보면 이렇다.\r\n\r\n\r\n온갖 초목 중에서 뛰어난 이 맛을\r\n조주스님 몇 천 사람에게 권했던가\r\n돌솥에 좋은 물로 달인 이 차를 드시고\r\n영가여, 윤회의 고통에서 벗어나소서.\r\n\r\n\r\n향기로운 한 잔의 차는\r\n자신을 바쳐 중생의 갈증을 풀어줍니다\r\n법의 진미 넘치는 이 공양 받으시고\r\n덧없는 애정의 갈증을 푸소서.\r\n\r\n\r\n\t한 잔의 차가 우리 앞에 오기까지는 수많은 사람들의 숨은 공이 들어 있다.\r\n\t- 차씨를 뿌려 차나무를 가꾼 사람의 공\r\n\t- 한 잎 한 잎 찻잎을 따서 만든 사람의 공\r\n\t- 그 차를 멀리서 보내준 사람의 공\r\n\t- 다기를 만든 사람의 공\r\n\t- 다포와 차 수건을 만든 사람의 공\r\n\t- 찻숟갈이며 찻잔 받침대 등을 만든 사람의 공 그리고 물과 불의 은공\r\n\t- 햇볕과 비와 이슬과 구름과 맑은 바람과 겨울에 내린 눈과 별빛과 달빛의 은공 등…….\r\n\t이것저것 헤아리자면 자연과 수많은 사람들의 은혜가 한 잔의 차 속에 배어 있다. 그러니 차를 마실 때 건성으로 마시지 말고 이와 같은 은공과 은혜를 생각하면서 고마운 마음으로 음미해야 한다.\r\n\t향기로운 한 잔의 차 속에 우주의 신비가 스며 있다. 저 꾀꼬리의 맑은 목청에 우주의 가락이 흐르듯이.", "toc": "꾀꼬리 노래를 들으며", "sort": 14}, {"message": "\r\n\r\n\r\n\t여기저기서 꽃이 피었다가 지더니 이제는 온 산천이 신록으로 눈이 부시다. 나무마다 달리 제 빛깔을 풀어 펼쳐내는 그 여린 속얼굴은 어디서 오는 것일까. 신록은 그대로가 꽃이다. 아름다운 조화를 이룬 찬란한 화원이다.\r\n\t내 오두막 둘레는 아직 꽃 소식이 없다. 얼마 전까지도 눈이 내려 응달에는 아직도 잔설이 있다. 5월 초순쯤에야 벼랑 위에 진달래가 피어날 것이다. 얼음 풀린 개울물 소리에 귀가 시리다.\r\n\t최근 한 잡지사에서 ‘행복의 기준은 무엇인가?’라는 주제로 대담을 해달라는 청이 있었다. 산과 들에 새잎이 눈부신 이 생명의 계절에 행복에 대해서 생각해보는 것도 그 조화에 한몫을 거드는 일이 될 것이다.\r\n\t행복의 기준이라니, 행복에 어떤 기준이 있단 말인가. 만약 행복에 어떤 기준이 있다면 그건 진짜 행복일 수 없다. 수많은 사람이 저마다 다른 환경과 상황에서 살아가기 때문에 어떤 기준(틀)으로 행복을 잴 수 없다는 말이다.\r\n\t내 식대로 표현한다면 ‘행복은 어디에 있는가’로 물어야 한다. 행복은 문을 두드리며 밖에서 찾아오는 것이 아니다. 내 안에서 꽃향기처럼 들려오는 것을 행복이라고 한다면, 멀리 밖으로 찾아 나설 것 없이 자신의 일상생활에서 그것을 느끼면서 누릴 줄 알아야 한다.\r\n\t철이 바뀔 때마다 꽃과 잎과 열매를, 바람이 숲을 스치고 지나가듯이 무심히 바라보고 있으면 내 안에서도 어느새 꽃이 피고 잎이 펼쳐지고 열매가 열리는 소리가 들린다. 안과 밖이 떨어져 있지 않고 하나가 되면 모든 현상은 곧 우리 내면의 그림자다.\r\n\t아침 일과를 마치고 나면 두 개의 화분 곁으로 다가서서 “잘 잤는가”라고 문안 인사를 건넨다. 지난 입춘날(2월 4일) 밖에 나갔다가 돌아오는 길에 꽃시장에 들러 바이올렛 화분을 하나 사왔다. 단돈 천5백 원에. 그때는 정갈하게 핀 세 송이 하얀 꽃이 눈을 끌었다. 화분 중에서도 가장 작은 화분이었다.\r\n  4월 초에 다시 그 꽃시장에 들러 같은 화분을 하나 더 사왔다. 나야 성미가 괴팍해서 전부터 홀로 떨어져 살기를 좋아하지만 화분은 달랑 혼자서 지내는 것이 외롭고 적적할 것 같아 친구를 하나 데려온 것이다. 가지런히 놓아둔 화분에서는 서로가 겨루듯 활기차게 스무 송이도 더 넘는 꽃들을 저마다 피워내고 있다.\r\n\t가끔 물 비료 원액에 물을 타서 주고 잎에는 분무기로 물을 뿜어준다. 처음에는 모르고 잎에도 물 비료를 뿌려주었는데 얼룩이 생기는 걸로 보아 식성이 다른 것 같았다.\r\n\t이 두 개의 화초를 가까이서 보살펴주고 있으면 내 가슴이 따뜻해진다. 살아 있는 것을 가까이 두고 마음을 기울이면 가슴이 따뜻하게 차오른다. 이런 걸 행복이라고 하는지 모르겠다. 따뜻한 가슴은 이렇듯 밖에 있지 않고 내 안에서 밀물처럼 차오른다.\r\n\t한밤중에 종종 겪는 일인데, 엊그제도 자다가 기침이 나 자리에서 일어나 앉았다. 낮 동안 미루어 두었던 방 안 일들을 주섬주섬 정리하는 사이에 기침은 멎는다. 정신이 아주 맑고 투명해진다.\r\n\t촛불을 끄고 벽에 기댄 채 얼음 풀린 개울물 소리에 귀를 맡기고 있으면 아, 맑고 투명한 이 자리가 바로 정토淨土요, 별천지別天地이다. 이밖에 무엇을 더 바라겠는가. 가슴이 따뜻해진다.\r\n\r\n\t‘좋고 좋구나.’ 소리 없는 소리가 들린다. 이런 것을 일러서 행복이라 하는가. 나는 잘 모르겠다.\r\n\t이래서 한밤중에 나를 깨워준 그 기침에게 때로는 고마움을 느낀다. 옛 어른들이 병고로써 약을 삼으라는 그 가르침에 고개가 끄덕여진다.\r\n\t또 얼마 전에 내 오두막에서 일어난 일이다. 내가 천식 때문에 한밤중에 기침을 많이 한다는 소식을 전해 듣고 아는 신도분이 푹신한 의자를 하나 보내주었다. 이 의자의 구조는 앉는 기능뿐 아니라 바른쪽에 달린 나무 손잡이를 조작하면 발을 뻗고 누울 수 있는 그런 특이한 의자다.\r\n\t몇 차례 써보면서 내 분수를 헤아리게 되었다. 우선 푹신해서 누우면 이내 잠이 들었다. 아주 친절하고 편리한 의자였다. 그런데 날이 가면서 이토록 편리한 의자가 점점 부담스러워졌다. 무엇보다도 오두막 분위기에 커다란 그 덩치가 낯설게 여겨졌다. 그리고 그토록 편리한 의자가 수행자의 분수에는 맞지 않았다.\r\n\t모처럼 산골에까지 나를 찾아온 의자한테는 미안하고 미안했다. 의자의 천갈이까지 새로 해준 호의를 어떤 식으로 사양할까를 두고 이리저리 고심했다. 바로 엊그제 새벽 예불 끝에 내 입선 죽비 소리를 듣고 문득 ‘본래 무일물本來 無一物’이 떠올라 결단을 내렸다.\r\n\t그 의자를 왔던 곳으로 돌려보내고 나니 아주아주 홀가분했다. 그 빈자리에서 어떤 충만감을 보았다. 부담스러운 것으로부터 자유로워진 빈자리가 홀가분함으로 채워졌다.\r\n\t옛날 어떤 스님은 값비싼 향나무 침상을 쓰다가 온몸에 부스럼 병이 났다. 고생고생 끝에 참회를 하고 겨우 나았다는 이야기가 기록으로 전해진다. ‘자비도량 참법’은 여기에서 유래된 참회 의식이다.\r\n\t육중한 의자가 나를 깨우쳐주기 위해 이 궁벽한 산골에까지 찾아왔구나 생각하니 그 ‘의자 보살’에게 고마운 생각이 들었다. 행복에 어떤 조건이 따른다면 어디에도 얽매이거나 거리낌이 없는 이 홀가분함이 전제되어야 할 것 같다.\r\n\t우리가 불행한 것은 외부적인 여건보다도 묵은 틀에 갇혀 헤어날 줄 모르는 데에 그 요인이 있을 것이다. 마음에 걸린 것이 있어 본마음인 그 따뜻함을 잃으면 불행해진다. 마음을 따뜻하게 가져야 거기에 행복의 두 날개인 고마움과 잔잔한 기쁨이 펼쳐진다.\r\n\t당신은 행복한 쪽인가, 아니면 불행한 쪽인가. 한 생각 크게 돌이켜 다 같이 행복의 쪽에 서기를 비는 마음이다.", "toc": "행복은 어디 있는가", "sort": 15}, {"message": "\r\n\r\n\r\n\t전에 살던 오두막으로 돌아오니 맨 먼저 내 일손을 기다리고 있는 것은 찢겨진 창문이었다. 청설모가 빈집의 창문을 네댓 군데나 찢어 놓았다. 쥐나 다람쥐는 이렇게까지 하지 않는데 유독 청설모란 녀석은 가끔 이런 심술을 부린다. 그래서 산짐승 중에서 이 녀석은 달갑지 않다.\r\n\t사람이 사는 집에 창문이 찢겨 있으면 그 안에서 사는 사람까지 게으르고 궁상스럽게 보인다. 창문이 바로 그 집의 눈이기 때문이다.\r\n\t찢긴 창문을 새로 발라보자. 먼저 밀가루로 풀을 쑤어 놓은 다음, 문을 돌쩌귀에서 벗겨 벽에 기대어 놓는다. 풀비로 창문에 물을 적셔 알맞게 불린 후 헌 창호지를 뜯어낸다. 창살을 물걸레로 깨끗이 닦아낸 다음 그늘에서 물기를 말려야 한다. 이때 물기 있는 창문을 햇볕에 내놓으면 창틀이 뒤틀리는 수가 있기 때문이다.\r\n\t창문이 마르는 동안 창호지를 마름질해야 하는데, 종이의 치수에 여유가 있으면 문풍지의 너비까지 고려해야 한다. 종이에 바를 풀의 농도는 너무 되거나 묽지 않게 하는 것이 요령이다. 그리고 곁에 거드는 사람 없이 혼자서 하는 경우에는 종이에 풀을 바를 때 손으로 잡을 자리만은 풀칠을 하지 말고 종이를 제자리에 붙인 다음 문틀에 풀을 발라야 젖은 종이가 처질 염려가 없다.\r\n\t종이를 바른 문짝은 햇볕에 말려 풀기를 제거해야 뒤탈이 없다. 그러나 가을철 햇볕이 강할 때는 너무 오랫동안 햇볕에 방치해 두면 종이의 이음매가 터지게 되므로 주의해야 한다.\r\n\t이와 같이 문 바르는 일을 시시콜콜하게 늘어놓은 것은, 그전에는 누구나 손수 해온 집안일임을 상기시키기 위해서다. 지금은 대개 유리문이 달린 집에서 살기 때문에 이런 번거로운 일을 하지 않는다.\r\n\t절에서도 요즘 신참들은 도배사를 불러다 쓴다. 손수 할 줄도 모르고 하려고도 하지 않는다. 나 같은 고전적인 중은 일찍부터 절에서 배우고 익혀 왔기 때문에 지금도 손수 하고 있다.\r\n\t혼자서 차분하게 이런 일을 하고 있으면 마음이 그렇게 편하고 투명할 수가 없다. 망상과 졸음으로 어설픈 참선을 몇 시간 하는 것보다도 훨씬 성성하고 고요한 삼매의 기쁨을 누릴 수 있는 것이다. 이것이 일로써 공부를 삼음이고 마음 닦는 일이다. 다 마음이 하는 일이기 때문이다.\r\n\t밤과 새벽으로 쏙독새가 오두막 위로 날면서 ‘쏙독쏙독’ 울어댄다. 찌르레기도 온 골짝 안을 울리고, 어제 아침에는 검은등뻐꾸기도 찾아왔다. 철이 되면 어김없이 찾아드는 철새들, 그 신의가 미덥고 기특하고 고맙다. 사람은 번번이 약속을 저버리는 일이 있어도 철새들은 결코 어기지 않는다. 이게 자연의 질서이고 순리이다.\r\n\t빈집에서 겨울을 나느라고 무당벌레들이 많이도 생겼다. 쓸어내도 쓸어내도 줄지 않는다. 무당벌레를 서양 사람들은 ‘레이디 벅 lady bug’이라고 하는데 어째서 곤충에 숙녀의 호칭을 쓰게 된 것인지 알 수 없다. 나는 이런 숙녀는 스멀거려서 딱 질색이다.\r\n\t산 아래서는 농약과 제초제 때문에 무당벌레들이 사라진 지 오래라고 한다. 그러니 그놈들도 살아남기 위해서 독성이 없는 청정한 산거를 좋아하는 모양이다. 사전을 찾아보니 진딧물을 잡아먹는 익충으로 나와 있다.\r\n\t오늘은 여름철에 입을 옷가지에 풀을 먹여 다렸다. 이런 일은 산중 생활의 한 일과다. 산중에서 살면 흘러가는 구름이나 바라보고 솔바람 소리나 들으면서 신선처럼 한가롭게 사는 걸로 잘못 아는 사람들이 있겠지만, 사람 사는 일이 어디나 그렇듯이 크고 작은 일이 늘 따르게 마련이다.\r\n\t창 바르고 빨래하고 다림질하는 이런 일이 곧 마음 닦는 수행이고 중노릇이다. 내 마음에서 우러나 하는 일이기 때문이다. 그래서 옛 스승들도 도를 마음 밖에서 찾지 말라고 한 것이다.\r\n\r\n\t이곳은 다행히, 정말 다행히도 전기가 들어오지 않는 궁벽한 곳이라 옷을 다릴 때는 내 식으로 다린다. 그 비법을 이 자리에서 공개해야겠다. 어디선가 나와 같은 환경에서 사는 사람들을 위해서다.\r\n\t버려진 전기다리미를 주워다가 전선을 잘라내고 부탄가스 버너에 불을 켜 다리미를 올려놓으면 열을 받아 가스 다리미 기능을 한다. 다리미가 무거운 것일수록 축열 효과가 좋아 잘 다려진다. 필요가 발명의 어머니라더니 궁하면 통하게 마련인 것 같다.\r\n\t지난겨울부터 다시 하루 두 끼만 먹고 오후에는 먹지 않는다. 목이 마르면 생수를 마시거나 차를 마실 뿐이다. 예전부터 불교의 수행자들은 오후에는 먹지 않았다. 오후에 먹지 않으면 마음도 한가하고 뱃속도 한가해서 좋다. 산중에서 하루 세끼를 챙겨 먹는 일은 번거롭다. 그리고 탐욕스럽게 여겨진다.\r\n\t‘입 안에 말이 적고, 마음에 일이 적고, 뱃속에 밥이 적어야 한다’는 옛사람의 가르침을 나는 잊지 않으려고 한다.\r\n\t하루 일과를 대충 마치고 나면 친구를 만나는 시간이다. 이 산중에는 믿음직한 몇몇 친구들이 있어 든든하다. 친구들을 만나 그들의 말에 귀를 기울이고 있으면, 청랭한 개울 물소리를 들을 때처럼 내 속이 트이면서 생각의 실마리가 풀린다.\r\n\t소로우의 《월든》과 허균의 《한정록閑情錄》과 아메리카 인디언들, 그리고 사막의 교부들과 조주 선사가 내 곁에서 내 삶을 받쳐주고 있다.\r\n\t옛사람들의 이야기를 듣고 있으면 내 속이 더욱 깊어지고 투명해진다. 이 좋은 친구들이 있으니 나는 홀로 있어도 외롭거나 쓸쓸하지 않다. 그들은 나를 늘 깨어 있게 한다. 때로는 사는 즐거움이 꽃향기처럼 오두막에 번지는 것도 이런 친구들의 덕이다.\r\n\t사람은 어디서 무슨 일을 하면서 살건 간에 좋은 친구를 통해 삶의 질서와 규범을 배우고 익히면서 인격적으로 교감할 수 있어야 한다. 그래야 덧없는 시류에 휩쓸리지 않고 꿋꿋하게 살아갈 수 있다. 당신에게는 어떤 친구가 있는가.\r\n\t이제는 또 군불을 지피러 나갈 시간이 되었구나.", "toc": "내 곁에서 내 삶을 받쳐주는 것들", "sort": 16}, {"message": "\r\n\r\n\r\n\t며칠 전에 만난 친지가 이 여름을 어떻게 지내느냐고 물었다. “중노릇 항상 그렇지요”라고 대답했지만 돌아오는 길에 이 여름을 나는 어떻게 지내고 있는지 스스로 되돌아보았다.\r\n\t자고 일어나는 일과 조석 예불은 철이 바뀌어도 늘 한결같다. 산중도 한낮으로는 더우니까 맨발에 헐렁한 옷을 걸치고 느릿느릿 게으르게 움직인다. 때로는 묵은 서화書畵를 들추기도 하고 예전 수행자의 자취를 읽으면서 현재의 자신을 그 거울에 비쳐 보기도 한다.\r\n\t밤으로는 물것들이 찾아오기 때문에 불단에 밝힌 작은 등잔 말고는 아예 불을 켜지 않는다. 어둠이 무료해지면 카세트테이프에 실린 명상 음악에 귀를 기울이기도 한다.\r\n\t최근 대원사 티베트 박물관에 갔다가 거기서 구해온 〈옴마니반메훔〉 명상음악을 즐겨 듣는다. 염불 소리가 단조롭지 않고 음악성이 뛰어나 이 음률에 귀를 모으고 있으면 저절로 명상에 잠길 수 있다. 소리와 빛 가운데 평안이 있음을 실감한다.\r\n\t산중에 비가 내리면 밭에 나가 풀 매는 일도 할 수 없으니 자연 지붕 밑에서 머무를 수밖에 없다. 비 오는 날 창문 아래 앉아 서화집을 펼쳐 드는 일도 산중 생활의 잔잔한 여백일 수 있다.\r\n\t《소치실록小痴實錄》을 십수 년 만에 다시 펼쳐 보는데 그 감흥이 새롭다. 허 소치는 초의 선사와의 만남을 통해서 그의 예술세계가 벽지僻地의 궁벽함을 벗어날 수 있었다. 초의 선사의 주선으로 추사 김정희 문하에서 안목을 틔우고 문기를 길렀다. 그래서 칭찬에 인색한 추사로부터 압록강 동쪽에는 이만한 사람이 없을 것이라는 격찬을 받기에 이른다.\r\n\t《소치실록》에 실린 여러 그림 중에서도 부채에 그린 〈선면산수화扇面山水畵〉를 나는 좋아한다. 그가 말년에 살던 운림산방雲林山房과 그 둘레의 풍경을 그린 이 그림은 여느 부채 그림과는 달리 여백이 없이 그림과 화제시로 가득하다. 추사의 글씨체를 그대로 익힌 화제시와 그림이 아름다운 조화를 이룬다.\r\n  1976년 김영호의 편역으로 서문당에서 간행한 《소치실록》에는 이 그림이 먹으로만 되어 칙칙한 느낌이었다. 원화는 서울대학교 박물관에 소장되었다고 하는데 최근 이레 출판사에서 펼쳐낸 《원형의 섬, 진도》(허용무 사진, 김훈 글)에 채색으로 된 원화의 복사본을 수록하여 이 그림이 지닌 품격을 한눈에 알아볼 수 있다.\r\n\t중국 나대경羅大慶의 화제시畵題詩는 이 〈선면산수화〉와 너무도 잘 어울린다. 몇 구절을 인용해 보자.\r\n\r\n\r\n\t‘내 집은 깊은 산골에 있다. 매양 봄이 가고 여름이 다가올 무렵이면 푸른 이끼가 뜰에 깔리고 낙화는 길섶에 가득하다. 사립문에는 찾아오는 발자국 소리 없으나 솔 그림자는 길고 짧게 드리우고 새소리 높았다 낮았다 하는데 낮잠을 즐긴다.\r\n\t이윽고 나는 샘물을 긷고 마른 솔가지를 주워다 차를 달여 마신다. 그리고 조용히 산길을 거닐며 송죽을 어루만지기도 하고 사슴이나 송아지와 더불어 풀숲에서 뒹굴기도 한다. 앉아서 흐르는 시냇물을 구경하고 시냇물에 발을 담그기도 한다.\r\n\t해가 기울어 지팡이에 기대어 사립문 아래 섰노라면 지는 해는 서산마루에 걸려 노을의 붉고 푸른 색깔이 수만 가지로 변한다. 이때 소를 타고 돌아오는 목동들의 피리 소리에 맞춰 휘영청 둥근 달이 앞 시내에 돋아 오른다.’\r\n\r\n\r\n\t이 어느 세상 풍경인가. 산업화와 도시화가 되기 전 우리가 흙을 가까이 하며 농사를 짓던 바로 그 시절, 시골 어디서나 보고 즐길 수 있었던 한가로운 풍경 아닌가.\r\n\r\n\r\n못가에 홀로 앉아 있다가\r\n물 밑의 스님을 우연히 만나\r\n말없는 웃음으로 서로 보면서\r\n그를 알고 말해도 대답이 없네.\r\n\r\n\r\n\t고려 시대 진각 혜심 선사의 〈그림자를 보고〉 라는 시다. 맑은 물 위에 비친 자신의 모습을 보고 그 느낌을 나타낸 글이다. 사람은 누구나 자신의 그림자를 지니고 살아간다. 빛을 받아야 그 그늘에 거무스레하게 나타나는 형상. 맑은 물이나 거울에 비치기도 하는 자신을 닮은 그 형상.\r\n\t자신의 그림자를 이끌고 한평생 살아온 자취를 이만치서 되돌아본다. 물론 그림자는 실체가 아닌 허상이다. 그러나 그림자 없는 실체는 또 무엇인가. 그 실체는, 그림자를 지니지 않은 그런 실체는 존재 의미를 잃는다.\r\n\t먹고 마시고 입고 걸치고 머물고 나다니면서 사는 우리는 알건 모르건 간에 수많은 사람들의 은혜와 보살핌 속에서 살아간다. ‘그림자 노동’이란 말이 있는데 집안에서 식구들이 아무런 대가도 바라지 않고 보살피고 거들며 헌신하는 일을 가리킨다.\r\n\t내가 절에 들어와 살면서 얼마나 많은 사람들의 은혜와 보살핌 속에서 살아왔는지 요즘에 이르러 새삼스레 부쩍 마음이 쓰인다. ‘그림자 노동’의 은혜 속에서 살아온 나날들이었다. 그 대신 내가 세상에 끼친 게 얼마나 될까. 받은 것에 견주면 백분의 하나, 천분의 하나에도 미치지 못할 것이다. 무겁고 무겁다.\r\n\r\n\r\n말없는 웃음으로 서로 보면서\r\n그를 알고 말해도 대답이 없네.", "toc": "여름 살림살이", "sort": 17}, {"message": "\r\n\r\n\r\n\t이제 겨울철 살림 동안거도 끝났으니 내 겨우살이 이야기나 해볼까. 지난겨울에는 눈이 참으로 많이 내렸다. 특히 영동 산간지방은 거의 날마다 눈이 내렸다. 눈이 귀한 곳에서는 내리는 눈을 반기지만 눈 고장에 사는 사람들은 눈이 자연의 커다란 위력이며 재해임을 실감한다.\r\n\t수형이 잘 잡혀 보기 좋던 소나무가 눈의 무게를 이기지 못해 허망하게 꺾이는 것을 지켜보면서 어떻게 손쓸 수 없는 무력감을 통감했다. 오두막 둘레에서 솔바람 소리를 전해 주면서 하현달을 받쳐주던 소나무가 이번 겨울에 한쪽 가지를 잃었다. 안타까웠다.\r\n\t한번은 볼일로 밖에 나갔다가 연일 쏟아지는 폭설에 갇혀 오두막으로 돌아갈 수가 없었다. 밖에서 떠돌다가 며칠 만에 돌아와 집 둘레에 허리께까지 쌓인 눈을 치우느라고 기진맥진, 기도 다하고 맥도 다 빠졌다.\r\n\t아궁이에 군불을 지펴도 불이 타지 않았다. 웬일인가 싶어 굴뚝을 쳐다보았더니 연기가 전혀 나오지 않았다. 그새 고래가 막혔나 아니면 구들장 어디가 내려앉았나? 이 궁리 저 궁리를 해봐도 뾰족한 수가 없었다. 무력감을 거듭 실감했다. 우선 추위를 녹이기 위해 마루방 난로에 불을 지폈다. 그날 밤은 난롯가에서 이불을 뒤집어쓰고 밤을 지새우다시피 했다.\r\n\t날이 밝자 햇살이 설원에 내려 눈이 부셨다. 아궁이 앞에 쭈그리고 앉아 다시 불 지피기를 시도해 보았다. 어제와 다름없이 타지 않았다. 난감했다. 이 산중에서 방을 뜯어고칠 일을 생각하니 막막했다.\r\n\t이 자식이 영 말을 안 듣네. 아궁이에 대고 잇달아 거친 욕설이 쏟아져 나오려는 것을 가까스로 참으면서 마른 불쏘시개를 한 아름 안아다가 성냥을 그었다.\r\n\t이번에는 빳빳한 부채를 가져와 힘껏 부쳐댔다. 한참을 부채질했더니 조금 타는 듯싶더니 부치기를 멈추자 다시 불길은 잦아들어 연기만 피어올랐다. 이때 문득 짚이는 게 있어 굴뚝 쪽으로 뛰어 가보았다. 연기가 조금 나오다 말았다. 내 괄괄한 성미를 굴뚝이 알아차렸는지 비로소 연기를 조금 내비친 것이다.\r\n\t아하, 그랬구나. 아궁이가 불길을 받아들이지 않는 이유를 비로소 알 수 있었다. 내가 집을 비운 사이 연일 폭설이 내린 끝에 강추위가 몰아닥치는 바람에 덮개가 없는 굴뚝 안으로 들어간 눈이 쌓였다가 그게 얼어붙은 것이다.\r\n\t이처럼 굴뚝이 얼음으로 막혔으니 아궁이도 배는 고팠겠지만 불길을 받아들일 수가 없었다. 마치 심한 변비로 항문이 막히면 음식을 소화할 수 없는 것과 같은 원리다. 원활한 순환은 흡수와 배설의 균형이 이루어질 때 가능하다.\r\n\t이런 사정도 모르고 성미 급한 중은 이리 뛰고 저리 뛰면서 죄 없는 아궁이에 대고 투덜대면서 애를 태운 것이다. 이렇게 되었으면 일단 퇴각해야 한다. 그전 같으면 그 자리에서 끝장을 보기 위해 총돌격을 감행했겠지만 이제는 나도 생각이 달라져 그 현장에서 작전상 후퇴를 한다.\r\n\t헛수고를 하면서 들이지도 않는 불을 지피느라고 공연히 연기만 잔뜩 쏘였다. 눈알이 시어 자꾸 눈물이 났다. 안팎으로 묻은 먼지를 씻어내려면 더운물이 필요했다. 이 눈 속에 더운물이 어디 있겠는가.\r\n\t생각하던 끝에 다시 눈 속을 헤집고 내려갔다. 차를 몰아 북위 38도선을 넘었다. 38선을 넘어가야 거기 온천이 있기 때문이다.\r\n\t가는 길에 동해변의 겨울 바다를 보니 속이 휑 뚫리는 것 같았다. 집채 같은 파도가 허옇게 속살을 드러내면서 기슭에 와 부딪히는 그 기상은 겨울 바다에서나 볼 수 있는 장관이다. 온천에 가기 전에 겨울 바다의 파도를 보니 아궁이에서 뒤집어쓴 연기가 씻겨나가는 것 같았다. 바다다운 기상을 보려면 단연 겨울 바다 앞에 서야 한다.\r\n\r\n\r\n\t정월 보름 해제를 마치고 다음날 법회 일로 길상사에 나왔다가 ‘봉순이’를 데리고 왔다. 단정한 얼굴에 단발머리, 노란색 웃옷에 목에 두른 보랏빛 스카프, 그 모습이 첫눈에 들었다. 박항률 화백이 나를 위해 그려준 소녀상인데 한쪽 벽에 걸어 두자 오두막의 분위기가 확 달라졌다.\r\n\t하루에도 몇 차례씩 눈길을 보내는데 바른쪽 옆모습으로 앞만 바라보면서 말이 없다. 더러는 두런두런 말을 걸어 본다. 처음에는 굳은 표정이더니 사나흘이 되면서부터 부드러운 모습으로 조금씩 자기 속을 열어 보이고 있다.\r\n\t‘봉순鳳順’이란 이름은 내가 지어주었다. 예스러운 이 이름이 나는 좋다. 그 애하고 이야기를 나누려면 이름을 불러야 돌아보며 다가설 것이기 때문이다.\r\n\t화가가 봉순이를 내게 보내준 고마운 뜻을 이모저모로 생각한다. 혼자서 지내면서 무료할 때 더러는 말벗이 되어주라고 해서였는지, 또는 차 시중이라도 들어주라고 해서였는지 알 수 없다. 하지만 봉순이가 내 곁에 온 후로 내 속뜰이 더 부드러워지고 넓어져가는 것 같다.\r\n\t한편 이런 생각도 하게 된다. 만약 봉순이가 지금처럼 고즈넉이 앞만 바라보지 않고 틀에서 내려와 실제로 내 둘레에서 움직이면서 세수도 하고 밥도 함께 먹고 설거지도 거들고 얼음 풀린 개울가에 나가 빨래도 하면서 시중을 들어 준다면?\r\n\r\n\t얘얘, 그만두어라. 너는 내 눈길만으로도, 두런두런 이야기를 건넬 때 말없이 들어주기만 해도 이 오두막에서 함께 지내는 의미가 있다.\r\n\t봉순아, 네가 실제로 행동하는 소녀라면 나는 너를 부담스럽게 여길지도 몰라. 그러니 너는 그 자리에 지금 그대로 가만히 있으면 돼. 나는 더 이상 너에게 요구할 게 없다고.\r\n\t눈이 녹고 개울물이 풀리고 봄바람이 이 산천을 찾아와 여기저기서 꽃이 피어나면 나는 진달래를 한 아름 꺾어다 우리 봉순이의 품에 안겨주고 싶다.", "toc": "나의 겨울나기", "sort": 18}, {"message": "\r\n\r\n\r\n\t말복에서 처서를 전후한 요즘, 자다가 비 지나가는 소리에 깨는 일이 잦다. 밤비 소리는 낮에 내리는 빗소리와는 또 다르다. 잠결에 들어서인지는 몰라도 귀가 아니라 가슴으로 들린다. 빗줄기 하나하나가 무슨 사연을 지닌 채 소곤소곤 내 안으로 스며드는 것 같다.\r\n\t밤을 스치고 지나가는 저 빗소리로 인해 숲은 조금씩 여위어가고, 하늘은 구름을 떨치고 하루하루 높아간다.\r\n\t날이 맑게 개어야 창을 바를 텐데, 궂은 날씨로 자꾸만 뒤로 미룬다. 바람기 없이 날씨가 화창한 날 창을 바르고 있으면 산중의 하루가 그지없이 풋풋하다.\r\n\t이 산중에 들어와 산 날을 꼽아보니 어느덧 열두 해째가 된다. 세월 참 빠르네. 엊그제 같은데 벌써 열두 해째라니. 처음 이 오두막에 들어올 때는 무인지경에서 서너 철 살까 했는데 그렁저렁 지내다 보니 10년이 훌쩍 넘었다.\r\n\t친지들은 무슨 재미로 사는지 또 어디서 사는지 궁금히 여기면서 ‘유도 신문’들을 하는데 그때마다 나는 정신을 바짝 차리고 “그곳에서 그렇게 산다”고 잘라 말한다. ‘그곳에서 그렇게 산다’는 말처럼 직설적인 표현은 없을 듯싶다. 나뿐 아니라 사람은 누구나 그곳에서 그렇게 살지들 않는가.\r\n\t내가 이 오두막에 들어와 살면서 겪은 일들을 이제와 낱낱이 되돌아보면, 그때그때 내 자신을 형성하는 데에 어떤 받침이 되었다고 여겨진다. 진정한 수행이 무엇인지를 몸소 겪으면서 자신을 다스려온 것이다. 안으로 살피는 일이 없었다면 나는 벌써 이곳을 버리고 다른 곳으로 갔을 것이다.\r\n\t기회 있을 때마다 오두막 살림살이의 밝은 면만을 알렸기 때문에 내 거처를 마치 무릉도원처럼 여기는 이들이 없지 않을 것이다. 그러나 사람 사는 곳은 도시건 산중이건 어디나 마찬가지다. 그런 사람들이 사는 그런 곳에서는 그런 일들이 있게 마련이다.\r\n\t우리가 몸담아 사는 이 세상이 천국이 아니라 참고 견디면서 살아야 하는 ‘사바세계’라는 사실을 안다면 어디서나 참고 견뎌야 할 일들이 있다.\r\n\t내가 볼일로 가끔 밖에 나가 있는 동안 어떤 ‘손’이 문 자물쇠 구멍에 쇠붙이를 박아 망가뜨려 놓는 일이 한두 번이 아니라 대여섯 번이나 되풀이되었다. 그때마다 줄 톱을 사다가 망가진 자물쇠를 잘라내고 새것으로 갈아야 했다.\r\n\t이런 경우 한두 번은 화가 났지만 이 오두막에 남이 보아 탐날 만한 물건이 있음을 알고 참고 견뎌야 했다.\r\n\t그 ‘손’은 도둑이 아니라 심보가 뒤틀려 심술을 부리는 녀석이다. 한번은 취사용으로 미리 구해다 놓은 몇 통의 엘피지 가스를 잠금장치를 풀어 모조리 새나가게 했다. 길이 험한 곳이라 눈이 쌓이기 전에 가까스로 실어다 놓은 연료를 죄다 없애버린 걸 보고 참으로 한심스러웠다. 같은 인간끼리 어떻게 이럴 수 있는가 싶었다.\r\n\t또 한번은 아랫마을 외딴집에 세워 둔 자동차의 양쪽 타이어 공기를 빼버려 오도 가도 못한 적이 있었다.\r\n\t그전에 이 오두막에 살던 분에게서 들은 말인데, 개울에 놓인 다리 한쪽을 망가뜨려 놓은 것을 모르고 건너다가 넘어져 크게 다친 일도 있었다 한다.\r\n\t또 한 해 겨울에서 이듬해 여름까지 맞은편 개울 건너에 움막을 지어 수십 마리 도사견을 사육하여 개 짖는 소리로 나를 괴롭혔다. 이럴 때마다 싯다르타의 수행 시절 악마들의 방해를 생각하며 참고 참아야 했다.\r\n\t이렇듯 심술을 부리는 녀석은 산 너머 사는 50대의 건달인데 성장 과정부터 순탄치 않아 동네 사람들이 다 꺼린다. 말하자면 인간 말종인 녀석이다.\r\n\t이런 부당한 일을 겪을 때마다 나는 내가 출가 수행자임을 거듭거듭 안으로 새긴다. 그리고 내 주변에서 일어나는 일을 될 수 있는 한 그대로 받아들이려고 한다. 좋은 일이건 궂은일이건 그것은 그날 내 삶의 과제이기 때문이다.\r\n\t어쩌면 내가 전생에 어떤 수행자에게 해코지를 했기 때문에 그 보상을 지금 치르고 있을지 모른다는 생각으로 흩어지려는 나를 바로 세웠다.\r\n\t과거와 현재의 모든 수행자들이 하나같이 순탄한 환경이 아니라 역경 속에서 자신을 가꾸었다는 사실을 생각한다면 오히려 기꺼이 받아들일 수 있다.\r\n\t아무 어려운 일도 없이 그저 편하기만 하다면 그것을 어떻게 수행이라 할 수 있겠는가. 어려움은 나를 좌절시키지 않고 맑은 정신으로 일어서게 한다. 그리고 이 땅에서 어떤 사람이 나에게 그와 같은 ‘대접’을 해 주겠는가. 그때마다 이렇게 생각하면 나에 대한 그 녀석의 병적인 해코지가 어떤 유희처럼 여겨질 때도 있다. 다행히 그는 내가 누구인지 내 실체를 모르고 있다. 낯선 곳에서 수행하라는 옛 스승들의 가르침, 그 뜻이 여기에 있다.\r\n\t나에 대한 그 ‘대접’의 기간이 다 됐는지, 아니면 죽었는지, 병들었는지 지난봄부터 그가 얼씬거리지 않는다. 더러는 궁금할 때도 있다.\r\n\t최근에 내 오두막에 식구가 하나 늘었다. 우리 봉순이에게 ‘보이 프렌드’가 생겼다. 오두막을 비우면 봉순이 혼자서 외로워할지 몰라 박 화백이 이번에는 브론즈로 조각을 만들어 보내왔다. 높이 50센티미터 좌상인데 여윈 몸에 가사를 걸치고 명상에 잠긴 아주 고즈넉한 수행자의 모습이다.\r\n\t내 흩어지려는 자세가 이 좌상을 보고 있으면 저절로 고쳐 앉게 된다. 봉순이에게는 눈길을 주고받을 남자 친구이겠지만 내게는 함께 정진하는 말없는 도반이 될 것이다. 세 식구는 맑은 가을 하늘 아래 오순도순 그곳에서 그렇게 살아갈 것이다.", "toc": "그곳에서 그렇게 산다", "sort": 19}, {"message": "\r\n\r\n\r\n\t나무들은 여름철에 자란다. 특히 기온이 높고 습기가 많은 장마철에는 하루가 다르게 무럭무럭 자란다. 내 거처의 둘레에서 함께 살고 있는 소나무와 전나무, 가문비나무들이 이 여름에 두 자도 넘게 그 우듬지가 자랐다. 자작나무도 그 가지와 잎을 무성하게 펼쳐냈다. 이토록 왕성한 생명력은 어디에서 오는 것일까.\r\n\t사람은 산소를 만들지 못하고 맑은 공기를 더럽히기만 하는데, 이런 나무들이 산소를 만들어내고 더러워진 공기를 정화한다.\r\n\t나무들은 메마른 대지에 그늘을 드리우면서 초록과 생기를 내뿜어 쾌적한 환경을 이룬다. 그리고 뿌리에 물기를 머금었다가 그때그때 나누어준다. 수자원의 구실을 하는 것이다.\r\n\t이와 같은 나무의 집합체인 숲이 이 지구상에서 점점 사라져 가고 있다. 서양 사람들에 의해 잘못 길들여진 육식 위주의 식생활과 과도한 소비 때문에 이 지구의 숨통인 열대우림이 소멸되어간다. 두려운 일이다.\r\n\t어떤 수종이 됐건 우람하게 서 있는 거목을 보면 외경스럽다. 늠름한 그 기상과 신령한 기운 앞에 조심스럽다. 수백 년 묵은 고목 앞에서 치성을 드리던 옛사람들의 그 마음을 이해할 것 같다. 어찌 그것을 미신이라고 몰아붙일 수 있겠는가.\r\n\t내 오두막 뒤 개울 건너에 아름드리 소나무가 한 그루 외롭게 서 있는데, 이 나무를 바라볼 때마다 여러 가지 생각을 하게 된다.\r\n\t영하의 추위와 폭풍우에 시달리면서도 의연하게 우뚝 서 있는 나무. 추위와 더위, 눈비와 바람을 거부하지 않고 묵묵히 받아들인다. 어느 해 겨울 눈보라에 한쪽 가지가 반쯤 꺾여 나갔다. 설한풍에 한쪽 팔을 잃고서도 나무는 여전히 정정하다. 척박한 자갈땅에서도 새 가지를 펼치고 솔방울을 만들어낸다. 그것은 생존을 위한 피나는 인고의 작업이다.\r\n\t나무마다 살아남기 위해 안간힘을 쓴 몸짓을 하고 있다. 그리고 그때의 상처를 지니고 있다. 이것이 그 나무의 얼굴이고 삶의 흔적일 것이다. 그 나무가 어떤 세월 속에서 얼마만큼의 고통을 겪었는가는 거죽만 보고서는 잘 알 수 없다. 나무에 숨이 멎은 뒤 그가 남긴 나이테를 통해서 그 세월과 고통의 응어리를 짐작할 수 있다. 이건 나무만이 아니라 사람도 마찬가지일 것이다.\r\n\t살아 있는 나무에는 함부로 손을 대지 말아야 한다. 폭풍우에 가지가 꺾였더라도 꺾인 대로 두어야 한다. 공연히 거기 사람의 손길이 닿으면 ‘자연’을 훼손하게 된다. 사람의 눈이 어찌 자연만 하겠는가.\r\n\t내가 전에 살던 암자에는 한 아름이나 되는 후박나무 두 그루가 뜰에 서 있다. 옛터에 암자를 새로 지을 때 손수 심은 묘목이라 내 눈길과 함께 자란 나무다. 그리고 암자 뒤에는 백 년도 더된 굴참나무가 우람한 가지를 펼치고 있었다. 그 가지에 여름이면 꾀꼬리와 소쩍새가 깃을 쳤다.\r\n\t한번은 그 암자에 들렀더니 후박나무 가지를 3분의 1이나 베어낸 것을 보고 나는 깜짝 놀랐다. 윗가지만 남기고 아래가지는 모조리 쳐낸 것이다. 그토록 아름답고 의젓하던 나무의 모양이 형편없이 초라해지고 말았다. 집 뒤에 우람하게 서 있던 굴참나무도 그 가지들을 잘라내어 볼품없이 만들어 놓았다. 땔감으로 쓰기 위해 가지를 베어낸 것임을 알고 나는 더욱 놀랐다.\r\n\t자연의 얼굴인 나무가 어찌 줄기만으로 존재할 수 있겠는가. 뿌리와 줄기와 가지가 한데 어울려 생명의 조화를 이룬다. 나는 그때 가지를 잘려 풀이 죽어 있는 후박나무와 굴참나무를 보고 한없이 미안하고 죄스러운 마음이었다. 내가 현장에 없어 그런 참화를 입게 했구나 싶으니 나무들을 대할 면목이 없었다.\r\n\r\n\t나는 내가 몸담아 사는 곳이면 나무와 화초를 즐겨 심고 가꾸었다. 지금은 게을러져 그런 열기가 많이 식었지만 그전에는 열심이었다. 50년대 말 해인사에서 통도사로 잠시 살러 갈 때에는, 절 아래에 있는 여관 연못에서 얼음을 깨고 들어가 수련 뿌리를 캐어 가지고 가서 꽃을 피웠다. 다래헌 시절에도 연못을 만들어 많은 사람들이 꽃을 즐겼다.\r\n\t지난 봄 온양 인취사에서 분양 받은 백련 뿌리를 겨울 동안 신세 진 동해안의 거처에 기념으로 심었다. 커다란 자배기에 밭흙을 담아 양지바른 곳에 두고 물을 끌어 대었다.\r\n\t며칠 전 궁금해서 그 집에 가보았더니 너울너울 자라 오른 연잎 사이로 꽃봉오리가 두 송이 우뚝 솟아 있었다. 너무 반갑고 기특해서 탄성을 질렀다. 연못이 아닌 곳에서도 꽃을 피우는 연이 참으로 대견했다.\r\n\t남쪽에서 옮겨다 심은 파초도 무성하게 자라 청청한 잎이 바닷바람에 너울거리고 있었다. 그때 인취사에서 함께 얻어온 흰 백일홍도 무럭무럭 자라고 있었다. 이 바닷가 오두막에 백련과 흰 백일홍이 꽃을 피우면 볼 만할 것이다.\r\n\t모처럼 만난 집주인과 마루에 앉아 차를 마셨다. 새로 든 이 집 주인은 풍류를 아는 분이라 파초잎을 꺾어다 찻상 위에 깔고 그 위에 다기를 차려 놓으니 차를 마시기 전부터 맑은 기운이 차 향기를 돋우었다.\r\n\t뒤꼍에 심어 놓은 다섯 그루 소나무도 자리가 잡혀 새움이 많이 돋았다. 칡넝쿨이 감고 올라 낫으로 그것을 걷어냈다. 심어 놓은 나무들이 제대로 자라는 걸 볼 때마다 대견스럽고 생명의 신비 앞에 숙연해진다.\r\n\t내가 외떨어져 살기를 좋아하는 것은 사람들을 피하기 위해서가 아니라 나 자신의 리듬에 맞추어 내 길을 가기 위해서다. 그리고 사람보다 나무들이 좋아서일 것이다. 홀로 있어도 의연한 이런 나무들이 내 삶을 곁에서 지켜보고 거들어주고 있기 때문이다.\r\n\t나무들이여, 고맙고 고맙네!", "toc": "나무 이야기", "sort": 20}, {"message": "\r\n\r\n\r\n\t올 겨울은 눈이 많이 내린다. 싸락눈보다는 함박눈이 많이 내린다.\r\n\t엊그제 처음 들은 말인데 눈 고장에서는 눈을 건설乾雪과 습설濕雪로 나누는 모양이다. 싸락눈이나 가루눈을 건설, 즉 마른 눈이라 하고 함박눈처럼 물기가 많은 눈을 습설이라고 부른다. 건설은 많이 쌓여도 발목이 푹푹 빠지지 않는데, 습설은 밟으면 수렁처럼 빠져든다.\r\n\t올겨울 이 고장에 내리는 눈이 주로 습설이다. 그래서 다니기가 여간 힘들지 않다. 눈삽으로 대강 걷어내고 발로 다져야 한다. 1미터 가까이 쌓인 눈을 헤치고 나다니기에는 엄두가 나지 않는다. 들짐승들도 얼씬하지 않는 걸 보니 그들도 내 생각과 같은 모양이다. 처마 밑에 먹이를 놓아두어도 며칠째 그대로다.\r\n\t추위도 대단하다. 얼음장을 깨고 나면 이내 얼어붙는다. 영하 23,4도. 나도 이 산중의 들짐승들처럼 최소한의 행동반경 안에서 움직인다.\r\n\t한겨울 살림이 너무 뻑뻑하고 건조한 것 같아 모처럼 빈 벽에 글씨를 한 폭 걸었다. 액자나 족자로 된 글씨가 아니라 종이에 복사된 글씨를 압핀으로 꽂아 놓은 것이다. 빈 벽에 글씨를 붙여 놓으니 방 안이 한결 고풍스럽고 품격이 있어 보인다.\r\n\t그 전에는 이런 일을 철이 바뀔 때마다 거르지 않고 이어 왔는데, 이 오두막에 들어와 살면서부터는 빈 벽에서 오히려 어떤 충만감을 찾으려고 했다.\r\n\t벽에 붙인 글씨는 언젠가 강진 만덕산 기슭에 있는 다산초당을 다녀오면서 아랫마을 기념품 가게에서 구해온 다산의 글씨다. 다산 선생의 글씨를 보면 그분의 인품과 그 기상을 엿볼 수 있다. 글은 곧 사람이라는 말이 있지만 글씨 또한 그 사람을 드러낸다. 18년 간의 유배에서 풀려 고향인 마재馬峴로 돌아와 지내는데, 옛 제자이자 다산초당의 주인인 윤규로의 셋째와 넷째 아들이 한강 상류에 있는 선생의 집으로 찾아왔다. 그때 주고받은 이야기를 기념으로 써준 글씨가 ‘다산 제생문답茶山諸生問答’이다. 사경첩四景帖에 실린 글씨 중에서도 가장 활달하고 먹이 듬직한 글씨다. 한문으로 된 그 내용을 옮기면 다음과 같다.\r\n\t안부의 인사가 끝나자 물었다.\r\n\t“금년에 동암(東庵, 다산 선생이 저술하며 살던 집)의 지붕을 이었느냐?”\r\n\t“네, 이었습니다.”\r\n\t“복숭아나무는 혹 시들지 않았느냐?”\r\n\t“아주 잘 자라고 있습니다.”\r\n\t“우물가에 쌓아 놓은 돌들이 무너지지는 않았느냐?”\r\n\t“무너지지 않았습니다.”\r\n\t“못 속의 잉어 두 마리도 많이 컸겠구나.”\r\n\t“네, 두 자쯤 자랐습니다.”\r\n\t“백련사로 가는 길가에 심은 동백은 모두 무성하게 자라더냐?”\r\n\t“그렇습니다.”\r\n\t“너희가 올 때 첫물차를 따서 말려 놓았느냐?”\r\n\t“미처 말리지 못했습니다.”\r\n\t“다신계茶信契의 돈과 곡식이 혹시 결손이나 나지 않았느냐?”\r\n\t“잘 보존되고 있습니다.”\r\n\r\n\t“옛사람의 말에 ‘죽은 사람이 다시 살아 돌아와도 마음에 부끄러움이 없도록 해야 한다’고 했다. 내가 다시 그곳 다산에 갈 수 없음도 또한 죽은 사람이 다시 살아나지 못하는 것과 같다. 그러나 혹시 다시 간다고 하더라도 부끄러운 빛이 없도록 해야 옳을 것이다. 계미년(1823) 초여름 열상노인冽上老人이 기숙旗叔과 금계琴季 두 사람에게 써주노라.”\r\n\r\n\r\n  1818년 유배에서 풀린 다섯 해 만에 찾아온 옛날의 제자를 앉혀 놓고 자신이 떠나온 후 초당 주변의 궁금했던 일들을 낱낱이 묻는 선생의 그 감회는 실로 그지없었을 것이다.\r\n\t누구나 자신이 오랫동안 몸담아 살던 주거 공간에 대해서는 관심을 두게 마련이다. 그 집과 둘레가 예전이나 다름없이 잘 보존되어 있으면 고맙게 여기고 그렇지 못해 방치된 채 황폐해간다면 마음에 상처를 입을 것이다.\r\n\t다산 선생의 유배 생활 18년 중 10여 년을 그곳에 살면서 《목민심서》, 《경세유표》, 《흠흠신서》 등 5백여 권에 이르는 저술을 남긴 인연 터이므로 그 관심과 애착은 남다를 것이다.\r\n\t다행히 다산초당은 다른 유배지의 소멸된 흔적과는 달리 오늘날까지 그 자취가 잘 보존되고 있어 이 시대를 살아가는 후손들에게 많은 감명을 주고 있다. 참고 견디기 어려웠을 그 인고의 세월에, 선생의 강인한 의지와 정신세계가 후인들에게 삶의 지혜와 깨우침을 주고 있다.\r\n\t나는 이따금 뒷짐을 지고 두런두런 ‘다산 제생문답’을 소리 내어 읽는다. 그곳 앞바다 구강포九江浦가 한눈에 내다보이는 천일각天一閣에는 지금쯤 겨울 바닷바람이 차갑게 불고 있을 것이다.\r\n\t며칠 전 인기척을 듣고 문을 여니 30리 밖 마을에 사는 김 서방이 올라와 있었다. 웬일인가 했더니 눈 속에서 어떻게 지내는지 궁금해서 올라온 것이다. 여느 때 같으면 찻길에서 30분이면 올라올 수 있는 길을 눈이 너무 깊어 3시간 남짓 걸렸다고 한다. 그는 내가 오르내리는 눈길에 넘어지거나 빠지지 않도록 발자국으로 길을 다지면서 올라온 것이다. 그는 이 산중에서 고마운 내 유일한 친구다. 배낭에 감자와 옥수수를 넣어 메고 왔다.\r\n\t그리고 전날 밤 뉴스에서 들었다면서 정채봉 씨가 돌아가셨다는 소식을 함께 가지고 왔다. 그 소식을 전해 듣고 나는 서둘러 산을 내려갔다. 빙판길을 달려 한동안 발걸음이 잦았던 중앙병원으로 갔다. 영안실에 들어서자 사람은 어디 가고 사진만 영단에 올려져 있었다.\r\n\t어이없었다.\r\n\t허무했다.", "toc": "산중에 내리는 눈", "sort": 21}, {"message": "<p style=\"text-align:center\">- 정채봉을 그리며</p>\r\n\r\n\r\n\r\n\t정채봉 님은 아주 죽은 게 아니라 우리 곁을 떠나갔을 뿐이다. 한때 머물던 육체를 떠나 자신의 틀에 알맞은 새로운 몸을 갖기 위해 다른 곳으로 떠나간 것이다.\r\n\t이 몸속에 영혼이 깃들어 있는 것이 아니라 영혼이 이 몸을 지닌 것이므로, 이 몸이 제 할 일을 다 했을 때 낡은 옷을 벗어버리듯 한쪽에 벗어 놓는다. 그는 때가 되면 어디선가 다른 이름으로 존재하게 될 것이다.\r\n\t친지가 우리 곁을 떠나고 나면 평소 그의 모습과 무게가 새롭게 떠오른다. 정채봉 님이 우리 곁을 훌쩍 떠나간 지 한 달이 가까워진 이제 그의 모습과 무게를 되새기며 슬퍼한다. 사람이 가고 나면 그에 대한 기억만 아프게 남는다.\r\n\t지난 연말 마지막으로 그를 방문했을 때 환자는 기분이 좋아 일어나 앉아서 전에 없이 우스갯소리를 하며 말을 많이 했다. 그날은 다른 방문객이 없어 식구들뿐이었다. 불쑥 들어선 나를 보고 더 못 뵐 줄 알았더니 다시 뵙게 됐다면서 아주 반가워했다. 그전에 갔을 때는 한 팔로 얼굴을 가리고 훌쩍훌쩍 울고 있어 내 마음도 울적했었다.\r\n\t그날 병실을 나오면서 나는 그를 안아주었다. 일찍이 없었던 일이다. 이것이 이 생에서 우리 사이에 마지막 하직인사가 된 셈이다. 산으로 돌아오는 길에 뼈만 남아 앙상한 그의 모습이 자꾸만 떠올라 몇 차례 길가에 차를 세워야 했다. 살아서 다시 만날 날이 없을 것 같은 예감이 들어서였다.\r\n\t정채봉 님을 처음 만난 것은 샘터에서였다. 어느 날 신입사원으로 그가 원고를 가지러 강 건너 다래헌에 왔었다. 그 시절에는 편집기자가 직접 원고를 받으러 왔었다. 그 무렵 다래헌에서 함께 찍은 사진을 나는 지난겨울 우이동에 있는 그의 집 거실 사진틀에서 처음으로 보았다. 두 사람이 다 펄펄하던 시절이었다.\r\n\t불일암에서 지낼 때, 내 ‘산방한담’ 칼럼에 오자가 무려 대여섯 군데나 있었다. 지금도 그렇지만 실린 글에 오자가 나오면 몹시 불쾌하다. 독자에 대한 결례일 뿐 아니라 편집자의 성실성에 신뢰가 가지 않기 때문이다. 아랫절에 내려가 전화로 원고를 더 보내지 않겠다고 잘라 말했다.\r\n\t다음날 이른 아침 편집 책임자인 그가 예고도 없이 불일암에 왔었다. 내 전화를 받고 부랴부랴 밤차를 타고 사과하러 내려온 것이다. 훈육주임 앞에 선 학생처럼 풀이 죽어 있는 그의 모습을 대하자 내 마음도 이내 누그러졌다. 함께 부엌에 들어가 아침을 지어 먹었다.\r\n\t어느 해 이른 봄, 그는 소포와 함께 다음과 같은 사연을 보내 왔었다.\r\n\r\n\r\n\t‘스님, 생신을 축하 올립니다.\r\n\t오늘이 있어 저의 생도 의미를 지닐 수 있었기에 참으로 저에게도 뜻있는 날입니다.\r\n\t저를 길러주신 할머니께서는 늘 절 구경을 다니고 싶어 하셨습니다. 그런데 몰래 한 푼 두 푼 모으신 돈이 여비가 될 만하면 이때를 놓치지 않고 제가 털어가곤 하였습니다. 그때의 제 속임수란 “할머니, 제가 이다음에 돈 벌어 절에 모시고 갈게요”였습니다. 그러나 할머니께서는 제 손으로 월급을 받아오기 훨씬 전에 저쪽 별로 떠나시고 말았습니다.\r\n\t제가 첫 월급을 타던 날 누군가 곁에서, 어머님 내복을 사드리라고 하였습니다. 그러나 저한테는 내의를 사드릴 어머님도, 할머님도 계시지 않았습니다. 그것은 울음으로도 풀 수 없는 외로움이었습니다.\r\n\t스님의 생신에(제가 잘못 알고 있을지도 모릅니다) 무엇을 살까 생각하다가 내의를 사게 된 것은 언젠가 그 울음으로도 풀 수 없는 외로움이 생각났기 때문입니다. 제 마음을 짚어주시리라 믿습니다.\r\n\t스님께서는 제 혼의 양식을 대주신 분이기도 하니까요. 다시 한번 축하 올립니다. 스님! — 정채봉 올림’\r\n\r\n\r\n\t봄볕이 들어온 앞마루에 앉아 이 사연을 두 번 읽었다. 함께 부쳐온 봄 내의를 매만지면서 대숲머리로 울긋불긋 넘어다 보이는 앞산의 진달래에 묵묵히 눈길을 보냈다.\r\n\t입산 출가 이래 나는 한 번도 내 생일을 기억한 적도, 생일 축하를 받아본 적도 없다. 그것은 출가 수행자에게 어울리지 않는 일이기 때문이다. 내 주민등록증에 기재된 생년월일은 실제 출생일과 같지 않다.\r\n\t재작년 가을에 보내온 엽서에는 순천에 가서 할머니와 어머니의 묘를 이장하고 돌아왔다고 했다. 묘지가 산업도로로 편입되는 바람에 옮기지 않을 수 없었다고 하면서 다음과 같은 사연을 적고 있었다.\r\n\t‘기억에 없는 어머니와의 첫 만남이 유골로 이루어지게 되어 눈물을 좀 흘렸습니다. 저의 나이든 모습이 스무 살의 어머니로서 가슴 아파하실까 봐 머리에 검정물을 들이기도 하였습니다.’\r\n\r\n\t그때 이 사연을 읽고 내 눈시울에도 물기가 배었었다. 할머니와 어머니가 묻힌 고향 땅 양지바른 그곳에 지금 그도 누워 있다.\r\n\t그가 홀로 되어 몹시 외롭고 안쓰럽게 여겨지던 시절, 책을 읽다가 눈에 띄는 구절이 있어 함께 음미하고 싶어 써 보낸 글이 있다.\r\n\t‘혼자서 자란 아이들은 혼자 살 수밖에 없도록 길들여져 있다. 그는 혼자 있는 것이 좋았고 그렇게 훈련되어 왔다. 혼자서 자란 아이들은 결국 누구나 혼자라는 사실을 이해한다. 그래서 혼자가 되는 이런 순간에 맞닥뜨릴 것에 대비하여 미리 연습하면서 살아간다….’\r\n\r\n\t한평생 외롭게 살아온 그가 그의 문학과 정서를 길러준 고향의 흙과 바람, 할머니와 어머니 곁에서 쉬게 된 것은 그나마 다행으로 여기고 싶다. 이 다음 생에는 부디 덜 외로운 집안에 태어나 튼튼한 몸으로 이생에 못 다한 일을 두루 이루기를 바라면서 명복을 빈다.\r\n\r\n\r\n올 때는 흰 구름 더불어 왔고\r\n갈 때는 함박눈 따라서 갔네\r\n오고가는 그 나그네여\r\n그대는 지금 어느 곳에 있는가\r\n", "toc": "그대는 지금 어느 곳에 있는가", "sort": 22}, {"message": "\r\n\r\n\r\n\t뜰에 찬 그늘이 내릴 무렵, 책꽂이에서 오랜만에 시집을 꺼내들었다. 가을날 오후 두런두런 시를 읽고 있으면 산방이 한결 그윽해진다.\r\n\t당나라 시인 백낙천이 <향로봉 아래 새로 초당을 지어 낙성한 날 우연히 동쪽 벽에 적다>라고 이름 붙인 시다.\r\n\r\n\r\n해는 높이 떠 잠도 충분한데\r\n일어나기 귀찮고\r\n작은 오두막이지만 이불 겹쳐 덮으니\r\n추위 걱정 없다\r\n유애사에서 들려오는 종소리\r\n베개 괴어 듣고\r\n향로봉에 내린 눈\r\n주렴 걷고 바라본다\r\n이 여산은 속세의 명리 피해\r\n살 만한 곳\r\n사마 벼슬 노후를 보내기에 족하다\r\n마음과 몸 편안하면\r\n돌아가 의지할 곳이니\r\n고향이 어찌 장안뿐이겠는가.\r\n— 김원중 역\r\n\r\n\r\n\t백낙천은 〈장한가長恨歌〉나 〈비파행琵琶行〉 등 초기 현실 비판과 풍자 등 사회성을 띈 시와는 달리, 말년에 이르면 자연에 귀의하여 한적한 삶을 노래한 시를 많이 지었다. ‘사마 벼슬’의 ‘사마司馬’란 좌천된 지방관으로 실질적인 업무는 없고 한직이라 그 고장 자연을 한가히 누릴 수 있었을 것이다.\r\n\t같은 제목으로 남긴 시가 또 있다.\r\n\r\n\r\n삼간 초당을 새로 지었으니\r\n돌층계 계수나무 기둥에 대로 엮은 울타리\r\n남쪽 처마는 햇빛 받아 겨울에도 따뜻하고\r\n북쪽 문은 바람을 맞이해 여름에도 시원하다\r\n샘물은 섬돌에 떨어져 물방울 튀기고\r\n창에는 대나무 그림자 어지러이 흔들린다\r\n내년 봄 되면 동쪽채 지붕 마저 이어\r\n도배하고 발 드리워 아내를 있게 하리.\r\n\r\n\r\n\t옛사람들은 이와 같이 자신의 분수를 알아 조그만 오두막일지라도 그 안에서 즐겁게 살 줄 알았다. 요즘의 수십 억짜리 저택에서 사는 사람들로서는 감히 넘어다 볼 수 없는 맑고 향기로운 삶의 운치를 누리면서 살았다.\r\n\t그저 많고 큰 것만을 선호하는 현대인들은 그들이 차지한 것만큼 행복하지도 않고 또한 누릴 줄도 모른다. 아직도 곳곳에 ‘최고’와 ‘최대’의 허세에 가치를 두는 촌스런 생각들이 있다. 어떤 것이 진정으로 최고이며 최대인지를 모르고 있다.\r\n\t그 조형물이 있을 자리에 있을 때, 둘레의 사물과 아름다운 조화를 이룰 때 비로소 거기에 새로운 숨결이 이어진다. 공간의 비례와 완벽한 조화를 이룰 때 아름다운 창조가 된다.\r\n\t월간지 『작은 것이 아름답다』의 지난 8월호에 실린 〈해인사 싸리비〉 라는 시가 그 최고와 최대를 두고 많은 생각을 하게 한다.\r\n\r\n\r\n가야산 해인사에서 본 싸리비\r\n가을이 오면 이 싸리비가 낙엽들을\r\n솨악 솨악 모으겠지\r\n내 마음에도 커다란 싸리비 하나 만들어\r\n잡다한 생각 나부랭이들\r\n허튼 욕심, 바보 같은 버릇\r\n솨악 솨악 쓸어버리고 싶다\r\n\r\n\r\n나는 해인사에 세우겠다는\r\n세계 최대의 청동불상보다\r\n한 구석에 쌓아 놓은 싸리비에게나\r\n절을 올리련다\r\n\r\n\r\n불상이 크면 뭐 하나\r\n차라리 큰 싸리비 하나 만들어\r\n세상의 때를\r\n솨악 솨악 비질이나 하지\r\n그게 부처님 마음이 아닐까?\r\n— 손인호\r\n\r\n\r\n\t〈해인사 싸리비〉를 쓴 이 시인은 진정한 귀의의 대상이 무엇인지를 알고 있다. 그리고 부처님 마음을 아주 잘 이해하고 있다. 두고두고 읽힐 좋은 시다.\r\n\t물은 가을 물이 맑다. 사계절 중에서 가장 맑다. 개울가에 물을 길러 나갔다가 맑게 흐르는 물을 한참을 들여다보았다. 시작도 끝도 없이 흐르는 이 개울물에서 세월을 읽는다.\r\n\t가을 물이 맑다고 했는데 사람은 어느 때 가장 맑을까? 산에서 사는 사람들은 가을에 귀가 밝다. 이 말이 무슨 소리인가 하면 가을바람에 감성의 줄이 팽팽해져서 창밖에 곤충이 기어가는 소리까지도 다 잡힌다. 다람쥐가 겨우살이 준비를 하느라고 상수리나무에 부지런히 오르내리는 소리도 놓치지 않는다. 오관이 온통 귀가 된다.\r\n\t대상과 하나가 될 때 사람은 맑아진다. 너와 나의 간격이 사라져 하나가 될 때 사람은 투명해진다.\r\n\t이 가을 들어 나는 빈 그릇으로 명상을 하고 있다. 서쪽 창문 아래 조그만 항아리와 과반을 두고 벽에 기대어 이만치서 바라본다. 항아리는 언젠가 보원요 지헌님한테서 얻어 온 것인데, 유약을 바르지 않고 구워낸 그릇이라 그 연한 갈색이 아주 천연스럽다. 창호에 비껴드는 햇살에 따라 빛의 변화가 있어 살아 숨 쉬는 것 같다.\r\n\t며칠 전에 항아리에 들꽃을 꽂아 보았더니 항아리가 싫어하는 내색을 보였다. 빈 항아리라야 무한한 충만감을 느낄 수 있다.\r\n\r\n\t백자로 된 과반은 팔모 받침에 네모판으로 된 것인데 가로 한 자 두 치, 세로 한 자의 크기. 과반치고는 크다. 이 역시 빈 채로가 더 듬직하고 아름답다.\r\n\t텅 빈 항아리와 아무것도 올려 있지 않는 빈 과반을 바라보고 있으면 바라보는 내 마음도 어느새 텅 비게 된다. 무념무상無念無想. 무엇인가를 채웠을 때보다 비웠을 때의 이 충만감을 진공묘유眞空妙有라고 하던가. 텅 빈 충만의 경지다.\r\n\t빈 그릇에서 배운다.", "toc": "빈 그릇으로 명상하다", "sort": 23}, {"message": "\r\n\r\n\r\n\t지난번 태풍으로 인해 오두막으로 가는 다리가 떠내려갔다. 다리라고 해야 통나무 서너 개로 얼기설기 엮어 개울 위에 걸쳐 놓은 것인데 개울물이 불어 자취도 없이 사라지고 말았다. 태풍이 오던 그 무렵은 마침 여름 안거 끝이라 나는 밖에 나와 있었다.\r\n\t태풍이 휩쓸고 간 뒤 개울에 다리가 사라진 것을 보고 허망하고 황당했다. 평소 무심코 건너다니던 다리의 실체를 새삼스레 인식하게 되었다. 이쪽과 저쪽을 이어주는 다리가 없으면 관계가 이루어질 수 없다. 세계는 관계 속에서 만들어진다. 사람과 사람 사이도 마찬가지다. 사람과 사람 사이의 다리는 만나서 정겨운 이야기를 나누는 일이다. 그래서 눈에서 멀면 마음에서도 멀어진다는 말이 나옴직하다.\r\n\t다리가 유실되자 한동안 나는 떠돌이가 되었다. 영동 지방의 참담한 수해 현장을 여기저기 살펴보면서 자연과 인간의 상관관계를 깊이깊이 생각하지 않을 수 없었다.\r\n\t예전이라고 해서 이와 같은 재해가 없었던 것은 아니지만 이제는 전 지구적으로 빈번해지고 있다. 세상의 종말을 예고한 듯하여 두려움마저 든다. 인간이 자연의 힘을 통제하기 위해 만들어 낸 과학 기술이 오히려 자연환경 파괴를 불러들이고 있다는 사실에 우리는 무력감을 느낀다.\r\n\t한동안 환경론자들에 의해 주장되었던 ‘전 지구적으로 생각하고 지역적으로 행동하자’는 표어가 이제는 절실한 삶의 철학이 되어야 할 것 같다. ‘작은 것이 아름답다’고 한 슈마허의 다음과 같은 경고를 명심해야 한다.\r\n\t‘경제적 진보는 적정한 정도까지는 선하지만, 그것을 넘어설 경우에는 파괴적이고 비경제적인 악이 된다.’\r\n\r\n\t한정된 자원을 가지고 대량 생산, 대량 소비, 대량 폐기로 그 적정한 수준을 넘어선 지 오래다. 그는 모든 것에 절제를 요구하는 불교의 지혜, 즉 중도中道를 실천하자고 주장한다.\r\n\t다리가 떠내려간 뒤 일정한 거처 없이 여기저기 떠돌면서 새삼스레 ‘출가자’란 말이 문득 떠올랐다. 출가자란 자신이 살던 집을 버리고 나온 사람이란 뜻이다. 그러니 달리 표현하자면 집이 없는 사람이다. 자신의 집(소유)을 갖지 않는 사람이다. 현재의 거처는 나그네로 한때 머물고 있을 뿐. 그러기 때문에 출가자는 한때 머무는 그 주거 공간에도 집착하지 않는다.\r\n\t추석 무렵 그 출가자는 지리산에 올랐다. 새로 산 등산화를 신고 예전에 올랐던 그 산길을 걸었다. 고무신을 신고 올랐던 그 산길을 등산화를 신고 걸으니 든든했다. 일기예보에는 추석 무렵 전국적으로 비가 내려 추석 달을 볼 수 없을 거라고 했는데 지리산에서는 4박 5일 동안 날마다 밝은 달과 마주할 수 있었다.\r\n\t산에서 보는 달은 더욱 정답다. 풀벌레 소리와 이따금 푸석거리며 지나가는 산짐승들의 움직임이 산에서 맞는 달밤을 한결 그윽하게 거들었다. 아침으로는 산골짜기마다 안개와 구름으로 별천지를 이루었다.\r\n\t숲 속에 머루와 다래는 아직 덜 익었지만 밤나무 밑에는 여기저기 알밤이 떨어져 있었다. 밤 줍는 재미에 산길은 더욱 정겹고 풍요로웠다. 산 능선길에는 억새꽃이 가을바람에 파도처럼 일렁거렸다.\r\n\t자연은 이렇듯 우리에게 아무런 대가도 받지 않고 무상으로 베풀고 있다. 그런데 사람들은 자연의 이런 은혜도 모르고 끝없이 허물고, 빼앗고, 더럽히고 있으니 ‘우주의 기운’이 언제까지 참고만 있겠는가. 전 지구적인 재앙의 요인이 어디에 있는지 저마다 서 있는 자리에서 살펴보아야 한다.\r\n\t태풍으로 인해 자취 없이 사라진 다리가 있던 자리에 이제는 통나무를 걸쳐 놓을 엄두가 나지 않는다. 개울이 많이 씻겨 내려가 그 폭이 너무 넓어졌기 때문이다. 산동네 사람 몇이서 힘을 모아 최근에야 물길이 옅은 곳에 징검다리를 놓았다. 징검다리는 비가 많이 오면 이내 잠수교가 될 것이다.\r\n\t개울물에 띄엄띄엄 놓은 그 징검다리를 징검징검 딛고 오두막으로 돌아왔다. 오두막 둘레의 개울도 아주 낯설게 변해 있었다. 눈에 익은 큰 돌들이 사라지고 난데없이 바위가 굴러와 있었다. 그리고 개울가의 돌담이 절반쯤 무너져 내렸다.\r\n\t방문을 활짝 열어젖히니 방 안에 귀뚜라미들이 몇 마리 나를 기다리고 있었다. 내 밤의 친구들이다. 아궁이에서 젖은 재를 쳐내고 군불을 지피는데 아궁이 속이 눅눅해서 불이 잘 들이지 않는다. 한참을 부채질해서 불을 붙여 놓았다.\r\n\t그새 가을바람에 숲이 성글어졌다. 붉나무에는 벌써 가을이 내리고 있다. 개울가에 피어 있음직한 용담은 토사에 묻혀 보이지 않는다.\r\n\t방을 치우고 여름 동안 비워두었던 벽에 액자를 하나 내걸었다. 언젠가 원공거사圓空居士 송영방 화백이 내 책 표지화로 그려준 것인데 담채 반추상으로 그린 연꽃 그림이다. 그 여백에 내가 화제畵題를 써 놓았다.\r\n\r\n\r\n그물에 걸리지 않는 바람처럼\r\n진흙에 더럽히지 않는 연꽃처럼\r\n\r\n\r\n\t《숫타니파타》의 ‘무소의 뿔’ 장에 나오는 구절인데 초기 불교에서 출가자가 처신해야 할 생활 태도에 대해서 말씀한 부처님의 가르침이다. 세상에 살면서도 거기에 걸리거나 물들지 말라는 교훈이다. 그 전문은 다음과 같다.\r\n\r\n\r\n소리에 놀라지 않는 사자처럼\r\n그물에 걸리지 않는 바람처럼\r\n진흙에 더럽히지 않는 연꽃처럼\r\n무소의 뿔처럼 혼자서 가라.", "toc": "자신의 집을 갖지 않은 사람", "sort": 24}, {"message": "\r\n\r\n\r\n\t장마가 오기 전에 이 일 저 일 하느라고 바빴다. 해마다 되풀이되는 일인데도 새 일처럼 머리 무겁다. 혼자 살아도 혼자 차지하고 있는 만큼 일도 또한 그렇다.\r\n\t요즘 내 아침 일과 중 한 가지는 인동덩굴이 밤새 자라 오른 것을 보는 일이다. 한 해 겨울을 지낸 바 있는 동해안의 바닷가 그 집에서 울타리에 무성하게 뻗어 오른 인동덩굴을 얼마 전에 몇 줄기 떼어다 심었다.\r\n\t오두막 한쪽에 버팀대를 세워 타고 올라가도록 해 놓았는데 자고 일어나면 새 줄기가 뻗어 있어 그 왕성한 생명력에 감탄한다. 내가 하는 일은 한데 얽히지 않고 각자 자기 길을 가도록 유도하는 보살핌이다. 식물도 눈과 귀가 있는지 두런두런 일러주는 내 말을 알아듣고 제 갈 길을 열심히 가고 있다. 추녀 밑이라 이따금 물을 주고 분무기로 잎에 물을 뿜어준다.\r\n\t이런 일을 하면서 식물과 동물의 상관관계를 생각한다. 식물과 동물이 서로 주고받으면서 함께 살아갈 때 이 지구의 생태계는 건강하다. 그러나 공생의 균형이 깨지면 생태계는 병든다. 오늘날 지구의 생태계가 위기에 직면한 것도 동물인 사람이 식물을 무자비하게 남벌하고 학대한 때문이다.\r\n\t이 지구의 주인을 사람으로 착각하지 말아야 한다. 온갖 동물과 식물이 함께 살아간다. 한순간도 없어서는 안 될 산소는 누가 만들어 주는가.\r\n\t그 무게와 차지한 면적으로 따지면 지구상에서 식물이 가장 막강한 존재이고 숫자로 따지면 사람보다 곤충이 훨씬 많다. 이들 식물과 곤충들이 자연계에서 번성한 이유는 서로 주고받으면서 함께 살아왔기 때문이다. 식물과 곤충의 세계에서는 ‘일류가 아니면 살아남지 못한다’는 그런 비정한 논리는 통용되지도, 용납되지도 않는다. 사람인 우리는 이와 같이 생명의 질서를 따라야 한다.\r\n\t남보다 늦게 출가한 한 스님이 안거 중에 편지를 보내왔는데 그 내용은 대강 이렇다.\r\n\t‘저는 요즘 기도하며 정진하고 있습니다. 그러나 정진이 잘 안됩니다. 어떻게 해야 되는지요? 선정에 들려면 어떻게 해야 합니까? 요즘 앉아서 잠을 자고 있으나 어떻게 하는 것이 바른 것인지요?’\r\n\t이 삼복더위에 뚱딴지같은 물음이라 이 자리를 빌려 대답하기로 한다. 잘 들으라.\r\n\t삶에 어떤 공식이 있는 것은 아니다. 저마다 자신이 처해 있는 상황에 따라 그 자신의 삶이 있을 뿐이다. 정진이 잘 안 된다고 했는데, 정진이란 무엇이며, 왜 정진을 하는지 그 일부터 밝혀져야 할 것이다.\r\n\t물론 정진은 한결같이 꾸준히 나아감을 뜻한 말이다. 날씨처럼 갠 날도 있고 흐린 날도 있듯이 정진도 또한 그럴 것이다. 잘 안 되면 안 되는대로 잘 되면 되는대로 중단하지 않고 꾸준히 지속한다면 마음에 분별이 사라질 때가 올 것이다. 인욕과 정진이 따로 있다고 생각하지 말라. 참는 것이 곧 정진이다. 인욕으로 정진 삼으라는 말이다.\r\n\t우리가 정진을 하는 것은 무엇인가를 이루기 위해서다. 흔히 하는 말이다. 그러나 그 무엇인가에 집착하면 그것은 정진이 아니다. 명심하라. 우리가 정진을 하는 것은 무엇인가를 이루기 위해서가 아니라 이미 이루어진 그 무엇인가를 드러내기 위해서다. 그 무엇인가와 그 무엇을 위해 정진하는 사람이 하나가 되도록 하라.\r\n\t이와 같이 한다면 그대의 삶 자체가 곧 선정삼매가 될 것이다.\r\n\t뭐, 앉아서 잠을 잔다고? 웃기지 말게. 잘 바에야 누워서 편히 잘 것이지 앉아서 비몽사몽 꿈속을 헤맬 게 뭔가. 옛 수행자들은 너무나 절실한 문제 앞에 마음 놓고 잠들 수 없어 자지 않고 앉아서 정진한 사례가 드물지 않다. 내게도 한때는 그런 시절이 있었다. 그대에게도 편히 잠들 수 없을 만큼 절실한 과제가 있는가? 수행자는 무엇보다도 정직해야 한다. 곧은 마음이 곧 도량이라고 하지 않았던가.\r\n\t앉아서 잔다고 득 될 게 없다. 졸리면 두 다리 뻗고 편히 자거라. 잘 때는 그대 전체가 잠이 되고 깨어 있을 때는 성성적적惺惺寂寂하게 온몸으로 깨어 있으라.\r\n\t투철한 자기 결단도 없이 남의 흉내나 내는 원숭이 짓 하지 말라. 그대 자신의 길을 그대답게 갈 것이지 그 누구의 복제품이 되려고 하는가.\r\n\t명심하라. 지금 이 순간을 놓치지 말라. ‘나는 지금 이렇게 살고 있다’고 순간순간 자각하라. 한눈팔지 말고, 딴 생각하지 말고, 남의 말에 속지 말고, 스스로 살피라. 이와 같이 하는 내 말에도 얽매이지 말고 그대의 길을 가라.\r\n\t이 순간을 헛되이 보내지 말라. 이런 순간들이 쌓여 한 생애를 이룬다.\r\n\t끝으로 덧붙인다. 너무 긴장하지 말아라. 너무 긴장하면 탄력을 잃게 되고 한결같이 꾸준히 나아가기도 어렵다. 사는 일이 즐거워야 한다. 수행의 길도 예외는 아니다. 자고 나면 새로운 덩굴로 위를 향해 뻗어가는 인동처럼 수행자의 삶도 그래야 한다.\r\n\t수행에는 시작은 있어도 그 끝은 없다. 날마다 새롭게 시작하라. 묵은 수렁에서 거듭거듭 털고 일어서라.", "toc": "지금 이 순간을 놓치지 말라", "sort": 25}, {"message": "\r\n\r\n\r\n\t가을바람 불어오니 일손이 바빠진다. 우선 이 구석 저 구석에 놓인 여름의 부스러기들을 치워야 한다. 드리웠던 발을 걷고 투명한 가을 햇살에 새로 창문을 바른다. 서리가 내리기 전에 고추밭에 남은 끝물 고추도 마저 딴다. 호박도 거두어들인다. 그리고 이제는 날마다 군불을 지펴야 하므로 나뭇간에 장작과 땔감을 마련해 두어야 한다.\r\n\t뜰가에 있는 몇 그루 소나무와 단풍나무의 가지치기도 한다. 그 동안 왕성하게 자라 한데 얽힌 가지들을 따내어 수형을 잡아 준다. 폭우로 밀려 나간 개울가 디딤돌을 물 속에 들어가 끌어올려 제자리에 놓는다.\r\n\t아무리 오두막일지라도 집을 한 채 지니고 살려면 이런 일은 감수해야 한다. 이것이 또한 사람 사는 일 아니겠는가.\r\n\t태풍이 지나간 후 한 노스님이 사는 산 너머 일이 궁금해서 며칠 전 찾아 나섰다. 영동 산간지방은 눈과 비는 많이 내려도 바람 피해는 별로 없다고 한다. 높은 산으로 첩첩이 둘러싸여 있기 때문에 제아무리 거친 바람도 기를 펴지 못한다.\r\n\t“스님, 계세요?”\r\n\t서너 번 인기척을 냈지만 아무 대꾸도 없었다. 밖에 나가고 안 계신가 싶어 뒤꼍으로 돌아서니 저 언덕 위 소나무 아래 정좌하고 계셨다. 한 손에 단주短珠를 들고 앉아 있는 그 모습이 어찌나 아름답던지 나는 숨을 죽이고 바라보았다.\r\n\t소나무 아래 반석에 방석을 깔고 선정禪定에 든 모습이 내 눈에는 거룩함보다 아름다움으로 비쳤다. 수행자가 아무 잡념 없이 무심히 홀로 앉아 있는 모습은 참으로 천연스럽고 아름답다. 선원에서 여럿이 한 방에서 참선하는 모습도 보기 좋지만 거기에는 긴장감이 서려 아름다움은 덜하다. 여럿과 홀로의 그 분위기 때문인지도 모르겠다.\r\n\t내가 이따금 서울 광화문 거리에 있는 교보빌딩에 올라가 치료를 받는 단골 치과가 있다. 지정석은 아니지만 맨 안쪽에 있는 방이 내게는 익숙하다. 창으로는 왼쪽으로 이순신 동상이 발 아래로 내려다보이고 멀리 인왕산이 들어온다. 의자에 앉으면 정면에 뭉크가 그린 로댕의 ‘생각하는 사람’이 걸려 있다.\r\n\t파리의 로댕 미술관에서 생각하는 사람의 실물을 보기도 했지만 뭉크가 그린 이 생각하는 사람을 볼 때마다 나는 우리 ‘미륵반가사유상’이 겹쳐서 떠오르곤 한다.\r\n\t똑같이 생각하는 사유상을 다루고 있는데 동서양의 모습은 전혀 다르다. 로댕의 것은 생각하는 사람이라기보다는 고뇌하는 사람이라고 해야 할 만큼 그 모습이 어둡고 무겁다. 한참 바라보고 있으면 그의 고뇌가 어둡고 무겁게 내게 묻어오는 것 같아 내 기분 또한 가볍지 않다. 내 편견일까.\r\n\t그러나 미륵반가사유상을 마주하고 있으면 마음이 편하고 불상이 머금은 잔잔한 그 미소가 내게 옮아오는 것 같아 마음이 가볍고 그윽해진다. 로댕의 생각하는 사람과는 전혀 다른 명상하는 모습이다.\r\n\t똑같은 사유를 주제로 다루고 있으면서도 동양과 서양은 그 표현 방식이 이와 같이 다르다. 문화의 차이란 이런 것이 아닐까 싶다.\r\n\t뭉크의 그림이 걸린 그 방에서 치료를 마치고 원장인 윤 박사에게 이런 이야기를 했더니 그도 “참 그렇군요”라며 공감했다.\r\n\t독일의 철학자 칼 야스퍼스는 일본 교토에 와서 고류지廣隆寺에 모셔진 미륵반가사유상을 보고 크게 감탄한 바가 있다. 일본에서 국보 제1호인 이 미륵반가사유상은 백제 사람에 의해 조성된 것으로 전문가들은 추정한다.\r\n\t야스퍼스는 이렇게 술회한다.\r\n\t‘나는 지금까지 철학자로서 인간 존재의 최고로 완성된 모습으로 여러 가지 모델을 접해봤다. 옛 그리스 신들의 조각도 보고 로마 시대에 만들어진 수많은 뛰어난 조각의 상도 보아왔다. 그러나 그것들은 완전히 초월하지 못한 지상적이고 인간적인 체취가 남아 있다.\r\n\t그 어떤 것도 정도의 차이는 있지만 지상적인 감정의 자취를 남긴 세속적인 표현이지 진정한 인간 실존의 저 깊숙한 바닥에까지 도달한 자의 모습은 아니다.\r\n\t그러나 이 미륵반가사유상에는 완성된 인간 실존의 최고이념이 남김없이 표현되어 있다. 그것은 지상의 시간적인 온갖 속박에서 벗어나 도달한 가장 청정하고 원만한, 그리고 보다 영원한 모습의 상징이라고 할 수 있다.\r\n\t‘나는 오늘에 이르도록 수십 년 철학자의 생애를 살아오면서 이처럼 인간 실존의 참으로 평화스러운 모습을 표현한 예술품을 일찍이 본 적이 없다. 이 불상은 우리 인간이 지닌 마음의 영원한 평화를 남김없이 최고도로 표현하고 있다.’\r\n\t야스퍼스가 이와 같이 감탄해 마지않은 사유상은 다름 아닌 신라나 백제 때 우리 선인들의 모습이다. 그 후손인 현재의 우리들 모습은 어떤지 한 번 돌이켜 볼 일이다. 오늘 우리들의 얼굴 모습을 보고 옛 사람들은 뭐라고 말할 것인가.\r\n\t현대 정신의학에서는 ‘영상 치료’라는 것이 있다. 자비스럽고 온화한 모습을 항상 가까이 대함으로써 거칠어진 정신과 불안정한 정서를 치유하는 새로운 의술이다. 그러나 뜻이 있는 사람은 어떤 대상을 보고 치유할 게 아니라 스스로 자비와 온화를 만들어내야 한다.\r\n\t나무 아래 홀로 앉아 무심히 자기 자신을 들여다보는 이와 같은 일상적인 집중과 정진이 아름다움을 만들고 자비스럽고 온화한 모습을 만들어낸다.\r\n\t우리가 찾고자 하는 것은 앞서 간 이들의 발자취가 아니라 그분들이 찾고자 했던 바로 그것이다. 그러므로 우리가 찾아야 할 것은 외부에 있는 그 무엇이 아니라 이미 존재해온 우리 자신이다.\r\n", "toc": "산 너머 사는 노승", "sort": 26}, {"message": "\r\n\r\n\r\n\t모든 수행자는 기도로써 영혼의 양식을 삼는다. 기도는 인간에게 주어진 마지막 자산이다. 사람의 이성과 지성을 가지고도 어떻게 할 수 없을 때 기도가 우리를 도와준다.\r\n\t돌이켜 보니, 지나온 내 삶의 길목에서 나를 꿋꿋하게 받쳐준 것도 그 기도의 힘이라고 생각된다. 기도는 마음에 평안을 가져올 뿐 아니라, 개체가 전체에 이르는 통로이기도 하다.\r\n\t오늘 아침 나는, 어제 만난 어린 세 남매를 위해 간절한 마음으로 기도를 올렸다. 한 월간지에 실린 기사를 읽고 가슴이 미어지듯 아팠다. 밤에 잠자리에 들었다가도 문득 그 애들을 생각하고 베갯잇이 젖도록 울었다.\r\n\t사연은 이렇다. 야채 장사를 하던 부모가 차사고로 죽자, 별안간 고아가 되어버린 어린 세 남매는 4개월 동안 고아원에서 지낸다. 한 복지기관을 통해 입양 희망자가 생겨 덴마크로 떠나는 길이다. 그런데 저쪽에서는 네다섯 살짜리 어린 두 아이만을 원하기 때문에 맏이인 여덟 살짜리와는 어쩔 수 없이 생이별을 하게 된다.\r\n\t고아가 된 그 어린 것들이 다시 흩어져야 하니 어린 마음들이 입을 그 상처가 얼마나 크겠는가.\r\n\t비행기가 활주로로 움직이기 시작하자 그때까지 불안한 얼굴로 창밖을 내다보던 여자 아이가 갑자기 울음을 터뜨렸다. 출국 수속장 앞에서 두 주먹으로 눈물을 훔치던 오빠와 떨어지지 않으려고 발버둥을 치던 동생이다. 홀로 외롭게 공항에 남겨진 오빠를 생각하고 그 애는 통곡을 한 것이다. 함께 가는 어린 동생은 아무 영문도 모르고 승무원이 가져다 준 장난감을 만지작거리다가 누나의 손을 잡은 채 잠이 들었다.\r\n\t이 가엾은 아이들을 어찌할 것인가. 어린 싹들이 어째서 이런 아픔을 겪어야 하는가.\r\n\t어제오늘 나는 이 가엾은 아이들을 생각하며 가슴을 앓는다. 이 땅에서는 그 애들을 받아줄 집이 없어 생나무 가지를 찢는 아픔을 보면서 그 어린 것들을 낯선 먼 나라로 떠나보내야만 하는가. 우리도 이제는 살 만큼 사는데 언제까지 고아 수출국 노릇을 해야 한단 말인가. 그 아이들에게 큰 죄를 짓고 있는 듯한 가책에 나는 괴롭다.\r\n\t부디 좋은 양부모를 만나 구김살 없이 튼튼하게 자라주기를 빌었다. 홀로 떨어진 여덟 살 맏이도 아픈 상처를 딛고 꿋꿋하게 살아갈 수 있도록 따뜻한 손길이 뻗쳐주기를 간절히 염원했다.\r\n\t지금 이곳에서 내가 할 수 있는 일은 지극히 소극적이지만 그 애들을 위해 기도하는 것밖에 없구나. 기도는 무엇을 요구하는 것이 아니라 그저 간절한 소망이다. 따라서 기도에는 목소리가 아니라 진실한 마음이 있어야 한다. 진실이 담기지 않은 말은 그 울림이 없기 때문이다.\r\n\t누구나 자기 존재의 근원을 찾고자 하는 사람은 먼저 간절한 마음으로 기도를 하라고 권하고 싶다. 진정한 기도는 어떤 종교적인 의식이나 형식이 필요 없다. 오로지 간절한 마음만 있으면 된다. 순간순간 간절한 소망을 담은 진지한 기도가 당신의 영혼을 다스려 줄 것이다.\r\n\t그리고 기도에 필요한 것은 침묵이다. 말은 생각을 일으키고 정신을 흩트려 놓는다. 우주의 언어인 거룩한 그 침묵은 안과 밖이 하나가 되게 한다.\r\n\t마하트마 간디는 그의 어록에서 이런 말을 하고 있다.\r\n\t“사람의 몸에 음식이 필요하듯, 우리 영혼에는 기도가 필요하다.”\r\n\t“기도는 하루를 여는 아침의 열쇠이고, 하루를 마감하는 저녁의 빗장이다.”\r\n\t며칠 전, 인도의 불교 성지를 순례중인 한 친지로부터 엽서를 받았다. 단체 여행이라 하루에 열 시간 이상 버스로 또는 기차로 달리는 강행군이었는데, 어느 날 기차에서 만난 인도의 어린 소년, 소녀가 ‘간디의 기도문’을 암송하는 것을 보고 큰 감동을 받았다고 한다.\r\n\t혼잡한 기차 칸인데도 오누이가 합장을 하고 암송하는 모습을 보고, 그것이 무엇이냐고 물으니 마하트마 간디의 기도문이라고 해서 그걸 적어달라고 했단다.\r\n\t그 기도문은 다음과 같다.\r\n\t“인도는 우리나라입니다. 모든 인도 사람들은 우리 형제이고 자매들입니다. 우리는 인도를 사랑하고 그 풍요롭고 다채로운 문화유산을 자랑스럽게 여기면서 항상 그 가치를 존중합니다. 우리는 부모와 선생님, 그리고 모든 어른들을 존경하고 누구에게나 친절히 대합니다. 우리나라와 국민에게 헌신할 것을 맹세합니다. 그분들의 평안과 번영이 곧 내 행복입니다.”\r\n\t학교에 다니는 학생들은 날마다 이 기도문을 암송한다는 것이다. 2백 년 동안 영국의 혹독한 식민통치 아래서도 인도 사람들이 자기네 고유한 의상과 생활 습관과 문화를 지킬 수 있었던 그 저력이 바로 이와 같은 기도의 정신 속에 깃들어 있었을 것이다.\r\n\t기도문의 마무리에 ‘우리나라와 국민에게 헌신할 것을 맹세합니다. 그분들의 평안과 번영이 곧 내 행복입니다’라는 구절이 인상적이다. 나는 이 기도문을 읽으면서 부끄러운 생각이 들었다.\r\n\t우리는, 나 자신은 나라와 국민에 대해서 과연 어떤 염원을 지니고 있는가 자문해 본다. 아무리 우리가 세계 일류국가의 대열에 끼고자 할지라도, 안으로 자기 나라와 국민에 대한 사랑이 없다면 그 길은 아득하다. 사랑이란 어떤 대상에 대한 끝없는 관심이요, 끊임없는 배려다.\r\n7세기 대승 불교의 큰 스승인 샨티데바寂天는 말한다.\r\n\r\n\r\n세상의 모든 행복은 남을 위한 마음에서 오고,\r\n세상의 모든 불행은 이기심에서 온다.\r\n하지만 이런 말이 무슨 소용이 있는가.\r\n어리석은 사람은 자기 이익에만 매달리고\r\n지혜로운 사람은 다른 사람의 이익에 헌신한다.\r\n그대 스스로 그 차이를 보라.\r\n", "toc": "영혼에는 무엇이 필요한가", "sort": 27}, {"message": "\r\n\r\n\r\n\t오두막 둘레에는 5월 하순인 요즘 민들레와 철쭉과 듬성듬성 피어난 복사꽃이 볼 만하다. 앞마당 가득 민들레가 노랗게 피고 진다. 혼자서 풀을 매기가 힘에 겨워 그대로 두었더니 천연스런 꽃밭이 된 것이다. 분홍빛 철쭉은 뜰가에서도 피고 벼랑 끝에서도 핀다. 눈길이 자주 간다. 한 가지 꺾어다 식탁에 꽂았다. 가까이 대하니 참으로 곱다.\r\n\t내가 이 오두막에 들어 와서 심은 3백여 그루의 자작나무와 전나무와 가문비나무는 실하게 자라 짙은 그늘을 드리우고 있다. 그런데 복숭아나무는 고랭지라 꽃을 피워도 그 빛깔에 기운이 달린 것 같다. 올해도 묘목을 사다가 스무 그루를 심었다.\r\n\t봄날 어디를 지나다가 분홍빛 복사꽃을 보면 공연히 가슴이 설렌다. 이 나이에도. 이런 이야기를 한 친구에게 했더니 자기도 복사꽃을 대하면 마음이 심란해지더라고 했다. ‘심란하다’는 그 표현이 참으로 적절한 것 같다. 마음이 뒤숭숭하다거나 어지럽다는 표현보다 훨씬 함축미가 있다.\r\n\t이 오두막에 살면서부터 나는 봄을 두 번씩 맞이하는 셈이다. 남쪽에서 매화와 진달래와 산수유와 벚꽃과 복사꽃과 모란을 실컷 보았는데, 초여름에 접어들면서 이곳에서는 봄꽃들이 뒤늦게 문을 연다.\r\n\t‘봄은 가도 꽃은 남고春去花猶在’란 옛 글 그대로다.\r\n\t오늘 아침 뜰에 가득 피어난 민들레를 보면서 문득 아, 나는 부자구나 하는 생각이 들었다.\r\n\t읽을 책 곁에 있고, 햇차도 들어왔고, 열린 귀로 개울물 소리, 새소리, 때로는 음악을 들을 수 있으니 이 얼마나 고마운가. 이밖에 무엇을 더 바라겠는가.\r\n\t예전에 살던 절에 들러 내가 심어 놓은 나무들이 정정하게 자란 것을 볼 때마다 대견스럽다는 생각이 든다.\r\n\t나무들의 말없는 반김은 가슴으로 스며든다. 허공으로 높이높이 자라 오른 우듬지를 바라보고 줄기를 쓰다듬고 팔을 벌려 안고서 얼굴을 부비기도 한다. 그러면 내 가슴이 따뜻한 기운으로 차오른다. 이 따뜻한 기운은 나무가 내게 건네주는 온기일 것이다.\r\n\t이 터전에서 사람들은 세월 따라 오고가겠지만 나무들은 의연하게 이 자리를 지킬 것이다. 내가 이 땅에서 사라진 뒤에도 심어 놓은 나무들은 정정하게 서서 내 그림자 노릇을 하게 될 것이다.\r\n\t사람들아, 자기가 몸담아 사는 둘레에 나무를 심으라. 그 나무들이 당신의 친구가 되어 지치고 상처 받은 삶에 위로와 생기를 나누어줄 것이다. 그리고 당신이 지나간 후에도 당신의 자취로 남을 것이다.\r\n\t나무나 꽃에 영혼이 깃들어 있다고 믿는가 믿지 않는가에 따라 자연을 대하는 우리들의 인식은 달라진다.\r\n19세기 독일의 철학자이며 실험심리학자인 G. T. 페히너는 식물에도 영혼이 있음에도 불구하고 없는 것으로 알려진 것은 식물이 무능해서가 아니라 인간이 무지하기 때문이라고 했다. 그의 철학의 원리는 모든 생명체는 ‘하나’이며 단지 그 겉모양만 다를 뿐이라는 것이다.\r\n\t식물이 땅에 뿌리를 내리고 있기 때문에 동물보다 움직임이 자유롭지 못하지만 그 감각은 동물과 다르지 않다고 한다. 동물은 몸 전체를 움직여 먹이를 찾지만 식물은 몸의 일부분만으로 그 일을 해낸다. 사람들이 어둠 속에서 목소리로 서로를 분간하듯이 꽃들은 향기로써 서로를 분간한다.\r\n\t페히너는 이런 상상도 하고 있다.\r\n\t‘식물은, 인간이란 두 발을 가진 짐승은 왜 저리도 분주하게 돌아다닐까 궁금해 하면서 자신이 뿌리내린 곳에서 조용히 살아가고 있다. 뛰고, 떠들어대고, 게걸스럽게 먹어대는 영혼이 있다면, 침묵 속에서 꽃을 피우고 향기를 뿜으며 이슬로 갈증을 풀고 새싹으로 충동을 분출시키는 영혼도 있을 법하지 않은가.’\r\n\t서로의 향기로써 대화를 나누는 꽃에 비해 인간들은 말이나 숨결로써 서로의 존재를 확인한다. 꽃이 훨씬 우아한 방법으로 서로를 느낀다. 인간인 우리는 꽃에게 배울 바가 참으로 많다.\r\n\t식물도 사람의 말을 알아들을까? 물론 알아듣는다! 생각을 담은 말이기 때문에 영혼이 있는 존재라면 알아들을 것이다. 식물학자의 실험을 빌릴 것도 없이 언젠가 내 자신도 경험한 바 있다. 어느 해 가을, 개울가에 다른 꽃은 다 지고 없는데 용담이 한 그루 홀로 남아 있었다. 나는 그 꽃 속이 어떻게 생겼을지 몹시 궁금했다.\r\n\t입 다물고 있는 용담의 꽃봉오리에 다가가 낮은 목소리로 “나는 네 방 안이 어떻게 생겼는지 궁금한데 한 번 보여주지 않을래?” 하고 청을 했다. 다음날 무심코 개울가에 나갔다가 그 용담을 보았더니 놀랍게도 꽃잎을 활짝 열고 그 안을 보여 주었다.\r\n\t어떤 대상을 바르게 이해하려면 먼저 그 대상을 사랑해야 한다. 이쪽에서 따뜻한 마음을 열어 보여야 저쪽 마음도 열린다. 모든 살아 있는 존재는 서로 이어져 있기 때문이다. 이 지구상에는 동물과 식물이 서로 주고받으면서 함께 살아간다.\r\n\t식물은 인간이 이 지구에 생겨나기 이전부터 존재해 왔다. 그러므로 우리가 나무와 꽃을 가까이 한다는 것은 무한한 우주의 생명 앞에 마주 선 것이나 다름이 없다.\r\n\t산목숨을 소홀히 여겨 무자비하게 허물고 살해하는 이 막된 세상에서 먼저 우리가 해야 할 일은 신선한 공기를 만들어내는 나무와 꽃 앞에 무릎을 꿇을 줄 아는 것이다. 그리고 침묵 속에서 전하는 우주 생명의 신비에 귀를 기울여야 한다.\r\n\t사람은 산소를 만들어내지 못한다. 식물이 없으면 동물은 살아갈 수 없다. 한 그루 나무와 꽃을 대할 때 그 신성 앞에 고마운 생각부터 지녀야 한다.\r\n\t봄은 가도 꽃은 남는다.", "toc": "봄은 가도 꽃은 남고", "sort": 28}, {"message": "\r\n\r\n\r\n\t한평생 나를 따라다니느라고 수고가 많았다. 내 삶이 시작될 때부터 그대는 한시도 내 곁을 떠나지 않았다. 햇빛 아래서건 달빛 아래서건 말 그대로 ‘몸에 그림자 따르듯’ 그대는 언제 어디서나 나를 따라다녔다. 그러니 그대와 나는 뗄래야 뗄 수 없는 운명적인 동반자다.\r\n\t오늘은 그대에게 내 속엣말을 좀 하려고 한다. 물론 전에 없던 일이다. 그대도 잘 알다시피 내 육신의 나이가 어느덧 70을 넘어섰구나. 예전 표현에 의하면 사람의 나이 일흔은 예로부터 드문 일이라고 했다. 고희古稀 라는 말을 남의 일로만 알았는데 이제는 내가 그 앞에 마주서게 되었다.\r\n\t요즘에 와서 실감하는 바인데 사람이 늙는다는 것은 자신이 살아온 세월을 뒤돌아본다는 뜻이기도 하다. 그리고 얼마가 될지는 모르지만 남은 세월에 대해서 생각하지 않을 수 없다. 나에게 허락된 남은 세월을 생각할 때마다 나는 정신이 번쩍 든다. 따라서 내 삶을 추하지 않게 마감해야겠다고 다짐한다.\r\n\t혼자서 살아온 사람은 평소에도 그렇지만 남은 세월이 다할 때까지 자기 관리에 철저해야 한다는 것이 내 지론이다. 늙어서 자기 자신에 대한 관리가 소홀하면 그 인생이 초라하게 마련이다. 꽃처럼 새롭게 피어나는 것은 젊음만이 아니다. 늙어서도 한결같이 자신의 삶을 가꾸고 관리한다면 날마다 새롭게 피어날 수 있다. 화사한 봄의 꽃도 좋지만 늦가을 서리가 내릴 무렵에 피는 국화의 향기는 그 어느 꽃보다도 귀하다.\r\n\t자기 관리를 위해 내 삶이 새로워져야겠다는 생각을 요즘 들어 자주 하게 된다. 누구보다도 그대가 잘 알다시피 내 삶의 자취를 돌아보니 나는 말을 너무 많이 한 것 같다. 대중 앞에서 되는 소리, 안 되는 소리를 너무 많이 쏟아 놓았다. 기회 있을 때마다 침묵의 미덕과 그 의미를 강조해온 장본인이 침묵보다 말로 살아온 것 같은 모순을 돌이켜 본다.\r\n\t지난가을 지방 순회 강연 때 이번이 내 생애에서 마지막 순회 강연이 될 거라는 말을 흘렸는데 이것은 그냥 하는 소리가 아니라 생각이 있어 예고한 말이었다.\r\n\t길상사에서 짝수 달마다 해오던 법회도 내년부터는 봄, 가을 두 차례만 하기로 결심했다. 물론 절 소임자에게도 미리 알려두었다. 어느 날 갑자기 이 지상에서 내 자취가 사라진다면 가까운 이웃들에게 충격과 서운함이 클 것이므로 그 충격과 서운함을 줄이기 위해서라도 서서히 물러가는 연습을 해두려고 한다.\r\n\t그리고 달마다 쓰는 이런 글도 좀 달리 표현해야겠다는 생각이 든다. 서가를 돌아보니 내가 그동안 쓴 글들이 번역물을 포함해서 서른 권 가까이 되는구나. 말을 너무 많이 해왔듯이 글도 너무 많이 쏟아 놓은 것 같다. 세월의 체에 걸러서 남을 글들이 얼마나 될지 자못 두렵다.\r\n\t말과 글도 삶의 한 표현 방법이기 때문에 새로운 삶이 전제됨이 없이는 새로운 말과 글이 나올 수 없다. 비슷비슷한 되풀이는 쓰는 사람이나 읽는 사람에게 도움이 되지 않는다. 신선감이 없는 말과 글은 그의 삶에 중심이 없는 거나 마찬가지다.\r\n\t할 수만 있다면 유서를 남기는 듯한 그런 글을 쓰고 싶다. 언제 어디서 누구에게 읽히더라도 부끄럽지 않을 삶의 진실을 담고 싶다.\r\n\t옛글에 보면 이런 표현이 있다.\r\n\t‘나이 칠십에도 어떤 직위에 있는 것은 통행금지 시간이 되었는데도 쉬지 않고 밤길을 다니는 것과 같아서 그 허물이 적지 않다.’\r\n\t이 구절을 나는 요즘 깊이 음미하고 있다. 요즘의 나를 두고 하는 말 같아서 참으로 고맙게 받아들이고 있다.\r\n\t물론 개인의 인생에 있어서 정년이란 있을 수 없다. 생의 마감인 죽음에 이르기까지는 그 개인에게는 현역이나 다를 바 없다. 그러나 개인을 넘어서 사회적인 차원에서 보면 정년제는 합리적이다. 새로운 세대들이 진출함으로써 그 조직이 활성화될 수 있다. 묵은 것과 새것이 교체됨으로써 새롭게 이어갈 수 있다.\r\n\t우리나라 모든 조직에는 정년제가 행해지고 있는데 정치인과 스님들만 예외다. 정치인들은 자기네가 법을 만들 때 그렇게 만들어 놓은 것이다. 그래서 노탐老貪에서 벗어날 줄 모르는 추한 정치인들이 더러 있다.\r\n\t수행의 세계에는 물론 정년이 있을 수 없다. 그러나 직위에는 반드시 정년이 있어야 한다는 것이 내 생각이다. 나이 많은 늙은 중이 어떤 직위에 있다는 것은 더 물을 것도 없이 추하다. 목사와 신부도 70이 정년이므로 때가 되면 현직에서 물러나 은퇴한다는 말을 들었다.\r\n\t일을 벌이다 보니 나는 본의 아니게 ‘회주會主’라는 관사를 내 이름 위에 붙이게 되었다. 회주스님 소리를 들을 때마다 회장님 소리를 듣는 것 같아 속으로는 언짢았다.\r\n\t‘맑고 향기롭게’에서 적당한 직책이 없어 상징적인 의미로 모임의 주관자란 뜻에서 회주라는 이름이 생겼지만 일찍이 없던 호칭이다. 길상사의 경우도 그렇다. 절은 주지에게 모든 책임이 주어져 있다. 회주는 불필요하다.\r\n\t맑고 향기롭게가 됐건, 길상사가 됐건 내가 들어 시작한 것이므로 끝까지 뒷바라지할 책임이 내게 있다. 맑고 향기롭게는 회원의 한 사람으로서, 길상사는 대중의 한 사람으로서 내 건강이 허락하는 한 뒤에서 도울 것이다. 회주라는 이름은 수행자에게 욕된 호칭이므로 아무도 입에 담지 말아주기를 바란다.\r\n\t남은 세월 동안에도 나를 낱낱이 지켜볼 그대에게 내 진실을 쏟아 놓았다. 내 남은 삶을 추하지 않고 아름답게 가꾸고 싶어 한 말이니 그대로 받아주기 바란다.", "toc": "내 그림자에게", "sort": 29}, {"message": "\r\n\r\n\r\n\t요즘 남쪽에는 천지간에 꽃이다. 동백과 매화와 산수유와 살구꽃과 진달래가 가는 곳마다 눈부시게 피어 있다. 눈길 가는 데마다 온통 꽃사태다. 겨울 동안 얼어붙었던 땅에 따뜻한 햇살과 부드러운 바람결과 촉촉한 물기가 내리니 굳게 닫은 나무와 꽃들의 문이 활짝 열리고 있다.\r\n\t내가 사는 곳은 아직도 얼음이 풀리지 않았는데 남쪽은 그토록 찬란한 생명의 조화로 봄을 이루고 있었다. 사람의 성격과 심성을 이루는 데는 인문 사회적인 영향보다는 자연의 힘이 더 클 거라는 생각이 든다. 북방 문화와 남방 문화를 형성하는 그 요인도 기후 조건에 따라 차이를 낳는다.\r\n\t이 땅에 봄 여름 가을 겨울이 있다는 사실이 얼마나 고마운 일인가. 이 사계절 속에서 한국인의 정서와 감성과 의지가 길러졌을 것이다. 봄 여름 가을 겨울, 그 계절 속에 살면서 그 계절의 바람결을 쏘이고, 그 계절의 향기와 공기를 숨쉬고, 그 계절의 열매를 맛보면서 살아간다.\r\n\t봄에는 파랗게 움트고 여름에는 무성하게 자라고 가을에는 누렇게 익으라. 그리고 겨울에는 말문을 닫고 안으로 여물어라. 이것이 자연이 우리에게 가르치는 교훈 아니겠는가.\r\n\t봄이 와도 봄을 느끼지 못하고 꽃이 피고 새가 노래해도 그것을 보거나 들을 줄 모르는 사람이 있다면 그는 이미 병든 것이다. 그런 병은 어떤 의사도 치유할 수 없다.\r\n\t현대인의 95퍼센트가 실내에서 일상생활을 보내고 있다는 말을 듣고 나는 움찔 놀랐다. 흙을 밟지 않고 사무실이나 교실, 또는 공장이나 연구실에서 하루하루를 보내고 있다니 새삼스럽지만 놀라운 사실이다. 현대인들의 관념적인 삶의 실상이 바로 이곳에 있구나 싶다. 온종일 컴퓨터 앞에 앉아 손가락과 머리를 굴리면서 살아가는 일상을 과연 건강하고 건전한 삶이라고 할 수 있을 것인가.\r\n\t남쪽에 내려간 김에 도시 생활을 청산하고 시골에 내려가 흙을 만지면서 새롭게 살아가는 한 친지를 방문했다. 소비와 소모의 땅, 도시를 떠나 시골에서 혼자서 살아가는 그 의지와 결단에 우선 공감했다. 작가인 그는 새로운 터전에서 새롭게 살고 싶어 새로 집을 지어 나무를 심고 연못을 파고 채소를 가꾸면서 작업을 한다. 보기에 아주 건강한 삶을 시도하고 있다.\r\n\t많은 사람들이 도시 생활에 염증을 느끼면서도 선뜻 그곳을 떠나지 못하고 있는 것은 그럴만한 구실이 저마다 있다. 누구든지 이 사정 저 사정 따지면 절대로 떠나지 못한다. 한 생각 일어났을 때 한 칼로 두 동강을 내는 그런 결단 없이는 죽어도 그곳을 떠나지 못한다.\r\n\t도시란 어떤 곳인가. 아스팔트와 보도블록과 시멘트와 서로 키 재기를 하는 고층 빌딩과 자동차와 매연과 소음과 부패한 정치꾼과 범죄와 온갖 쓰레기들로 뒤범벅이 된 숨 막힌 공간이다. 이런 공간에서 어떻게 미래에 대한 꿈과 새로운 창조와 생명이 움틀 수 있겠는가.\r\n\t도시 생활은 철저하게 이기적인 개인주의에 뿌리내리고 있다. 서로 알지 못하는 수많은 사람들이 익명 속에서 살아간다. 그렇기 때문에 이웃이 없다. 집집마다 문을 굳게 닫아걸고 그 안에 갇혀서 산다. 전화와 전기와 수도와 TV 또는 컴퓨터가 없으면 한시도 살아갈 수 없는 그런 허약한 곳이다.\r\n\t그러나 시골은 조금은 불편하지만 흙이 있고 나무가 있고 멀리 내다볼 수 있는 들녘과 산마루가 있어 꿈을 지닐 수 있다. 그리고 이웃이 있다. 이웃끼리 주고받으면서 관계를 이룬다. 도시사람들의 처지에서 보면 조금은 예절이 없는 거친 이웃일지라도 그것은 생활 습관과 문화적인 차이이기 때문에 길이 들면 쉽게 극복할 수 있다.\r\n\t우리가 도시를 떠나 시골을 찾는 것은 거기 아직은 덜 허물어진 자연이 있기 때문이다. 그 안에서 손수 뿌리고 가꾸면서 거두는 재미가 우리 삶을 풍요롭게 한다.\r\n\t봄이 되니 일이 많다. 새롭게 정리하고 정돈해야 할 일들이 나를 기다리고 있다.\r\n\t어제는 볼일이 있어 밖에 나갔다가 돌아오는 차 안에서 전에 듣던 음악을 다시 들으니 새로운 감흥이 일었다. 유끼 구라모토의 피아노 음악인 〈분수의 소네트〉이다. 이 한 곡을 몇 번이고 되풀이해 들었다.\r\n\t혼자서 장거리 운전을 하면 무료하고 따분해서 졸음이 올 때가 있다. 큰 소리로 염불을 하거나 독경을 하면 정신이 맑아져 졸음이 가신다. 그 대신 목이 마르다. 그래서 요즘은 가끔 음악을 듣는다.\r\n\t뉴욕에서 한 친구가 구해준 음반인데 세 번째에 실린 이 곡이 좋아서 이 음악만을 되풀이해 들으면서 먼 길을 달려왔다. 이런 음악으로 샤워를 하고 있으면 가슴이 투명해지고 김영랑 시인의 표현처럼, 내 마음의 어딘 듯 한편에 끝없는 강물이 흐른다.\r\n\t사라져가는 것들은 아름답다. 다시 볼 수 없는 모습들이기에 또한 애처롭고 슬프다.\r\n\t봄날이 내 가슴에 물기를 돌게 한다.", "toc": "천지간에 꽃이다", "sort": 30}, {"message": "\r\n\r\n\r\n\t봄은 밖에서만 찾아오는 것이 아니다. 우리들 안에서도 봄은 움튼다. 천지에 봄기운이 넘칠 때 우리 마음속에서도 스멀스멀 봄기운이 기지개를 켠다. 남쪽에서 묻어오는 꽃 소식에 맞추어 응달의 잔설을 접어둔 채 내 둘레에 봄맞이 채비를 했다.\r\n3월 한 달을 일꾼들과 어울려 집 일을 했다. 지난겨울이 너무 추워서 허물어진 곳이 많았기 때문이다. 그리고 여기저기 눈에 꺾인 설해목이 있어 그걸 잘라서 끌어들이느라고 애를 많이 썼다.\r\n\t일꾼들과 함께 일을 하다 보면 그 사람이 지닌 솜씨와 더불어 그 인품까지도 엿볼 수 있다. 이번에 새로 사귄 박 씨는 참으로 믿음직한 일꾼이다. 아버지 대에서부터 미장일을 해왔다는 40대 후반인 그는 지금까지 내가 겪은 일꾼 중에서는 첫째로 꼽힐 만큼 뛰어나다. 그리고 아주 성실하다.\r\n\t몸이 많이 고단했지만 일하는 재미에 실려 어느새 2월이 가고 3월이 저물었다. 내 손결이 상어 껍질처럼 거칠어졌다.\r\n\t얼마 전에 교도소에 복역 중인 한 젊은이로부터 편지를 한 통 받았다. 신문에 실린 내 기사를 보고 문득 2년 전의 기억이 떠올라 내게 편지를 쓰게 된 것이라고 했다.\r\n\t‘저는 부끄럽게도 흉악한 범죄자였습니다’라고 운을 뗀 다음 남의 재산을 훔친 절도죄로 3년형을 받고 복역 중인데 지금은 어느 개방 교도소에 있다고 했다.\r\n\t그의 편지를 통해서 알게 된 사실인데, 개방 교도소는 가석방 대상자들에게 사회 적응 훈련을 시키는 곳으로 일반 교도소와는 많은 차이가 있는 모양이다. 높은 담장도 없고 여느 교육연수원처럼 수용자에게 자율이 보장된 곳이다. 신문과 방송도 접할 수 있는 비교적 자유로운 분위기이다.\r\n\t그는 20일 후면 사회에 복귀하게 된다고 하면서 기대와 설렘도 있지만 한편 미래에 대해서 두려운 생각이 든다고 했다. 그러면서 처음 범행을 저지르고 서울 구치소에 구속 수감되었을 때의 심경을 이렇게 털어놓았다.\r\n\t‘그때는 아무런 미래도 희망도 없었습니다. 남은 것이라고는 혐오스런 제 모습뿐이었습니다. 아무리 이모저모로 생각해보아도 제 자신을 용서할 수가 없었습니다. 삶의 의욕을 상실한 채 무언가 결정을 내려야 했습니다.’\r\n\t그래서 그는 자살을 결심한다. 다음 세상에서는 더러운 오명을 쓰지 않고 착하고 아름답게 살아가자고. 이렇게 결정을 하고 나니 두렵기도 했지만 편안하게 마음의 준비를 할 수 있었다는 것이다. 그래서 우선 목을 매달 수 있도록 끈을 준비해 놓고 기회를 엿보고 있었다. 이렇게 하루 이틀 기회만을 엿보던 중에 우연히 《버리고 떠나기》 라는 책을 보게 되었다.\r\n\t‘버리고 떠나기’ 라는 책 제목이 자신의 그때 상황과 비슷하다는 생각에서 읽게 된 것인데, 책을 읽는 동안 그의 심경에 큰 변화가 일어난다.\r\n\t‘모든 일을 제쳐놓고 한 번 읽고 다시 한 번 정독했습니다. 부끄러웠습니다. 어리석게 살아온 제 자신을 숨기고 싶었습니다. 한순간이나마 자살을 결심했던 사실이 너무나 창피했습니다. 그리고 눈물겹도록 고마웠습니다. 정신이 번쩍 들었습니다. 삶의 의욕이 생기고 용기가 불끈불끈 솟아났습니다.’\r\n\r\n\t그는 이어서 말하기를 그때의 감동은 지금까지 자신이 쉬지 않고 부처님 말씀을 따르게 된 에너지가 되어 주었다고 했다. 그 후로 그는 암울했던 과거를 말끔히 씻어내고 기쁘고 행복한 수용 생활을 할 수 있었다는 것이다.\r\n\t그는 편지에 이런 말도 하고 있다.\r\n\t‘제가 이곳에서 얻은 것은 너무나 큽니다. 부처님 앞에서 눈물범벅이 되도록 참회하면서 지난날의 부끄러웠던 과거를 뼈저리게 반성했습니다.’\r\n\t그는 자기 인생의 전 과정으로 볼 때 전화위복의 계기가 되었다고 한다. 한 생각 돌이키니 그곳이 교도소가 아니라 국립선원이더라는 것이다. 그리고 교도소 안의 규제와 제약을 구속으로 생각하지 않고 자신의 행복과 안전을 지켜주는 부처님 법이라고 생각하니 그대로가 자유라고 그는 말한다.\r\n\t‘일체 만물을 부처님으로 모시고 사랑할 것을 다짐하며 이만 줄이겠습니다’라고 그의 편지는 맺는다.\r\n\t남쪽에서 전해 오는 꽃 소식에 못지않게 이 봄에 듣는 훈훈한 봄소식이다. 그는 지금쯤 자유의 몸이 되어 꽃향기가 밴 밝은 햇살을 한 아름 안고 새봄을 맞이하고 있을 것이다.\r\n\t한 생각 돌이키니 교도소가 국립선원으로 바뀌더라는 그의 체험담은 오늘 우리에게 시사하는 바가 적지 않다. 그리고 둘레의 규제와 제약이 그를 구속하는 것이 아니라 도리어 자신을 지켜 주는 부처님 법으로 생각할 수 있었다니 값진 체험이다.\r\n\t천당과 지옥은 어디에 있는가. 결코 먼 데 있지 않다. 내가 지닌 그 한 생각에 천당과 지옥이 달린 것이다.\r\n\t지혜가 딴 데 있지 않고 어리석음이 사라진 그 자리이며, 사랑 또한 미움이 가시고 난 바로 그 자리다. 그래서 번뇌가 보리(도)를 이루고, 생사가 열반(해탈)에 이르는 디딤돌이라고 한 것이다.\r\n\t이 봄에 당신은, 그 한 생각을 어떻게 다루고 있는가.", "toc": "감옥이 곧 선방", "sort": 31}, {"message": "\r\n\r\n\r\n\t지난밤에는 봄 들어 처음으로 소쩍새 소리를 들었다. 달빛에 반사된 바다가 온통 비늘을 달고 있는 것 같은 봄밤, 해변의 소쩍새 울음은 산중에서 들을 때보다 한층 더 애잔하다.\r\n\t며칠 전에는 밀화부리 소리도 들었다. 남쪽에서는 5월 중순쯤에야 그 소리를 들을 수 있는데, 어찌된 영문인지 뒤꼍에 밀화부리가 와서 울었다. 철이 바뀌었으니 다시 산으로 돌아가라는 소식인가.\r\n\t이 바닷가에서 겨울 한 철을 힘들지 않게 지냈다. 몸은 전보다 편했지만 뭔가 성에 차지 않는 그런 느낌이었다. 평생을 산중에서만 살아온 처지라 수평선으로 둘러싸인 일망무제의 해변은 허허롭고 단조로워 생기가 나지 않았다.\r\n\t오늘 아침, 전에 살던 오두막에 올라갔다. 여기저기서 꽃 소식이 들려오자 몇 차례 오두막에 올라가 빈집에 군불을 지피려고 했지만 그때마다 전혀 불이 들이지 않았다. 오랫동안 비워둔 집이라 아궁이와 방고래에 습기가 차서 불길을 받아들이지 않았다.\r\n\t오늘 아침에는 개울 쪽에서 거센 바람이 불어와 이때다 싶어 불을 지폈더니 훨훨 잘 들였다. 거센 바람을 타고 들어오는 불길이라 아궁이와 방고래도 더는 고집을 부릴 수 없었을 것이다.\r\n\t마루방에 있는 무쇠 난로에도 장작을 지폈다. 그동안 불기운에 굶주렸던 난로도 식욕이 왕성해져 참나무 장작을 한 아름 먹어치웠다. 굴뚝에서 연기가 피어오르고 집안에 온기가 돌자 긴 겨울잠에 빠져 있던 오두막이 부스스 깨어나는 것 같았다.\r\n\t산 아래는 요즘 어디를 가나 꽃사태인데 지대가 높아 고랭지인 이곳은 4월 하순인데도 아직 꽃 소식이 없다. 5월이 되어야 벼랑에 진달래가 피어날 것이다. 개울가 응달에는 아직도 얼음이 풀리지 않아 개울물은 손이 시리다. 난로에 올려놓은 물통의 더운 물로 걸레를 빨아 온 집안을 구석구석 쓸고 닦아냈다.\r\n\t묵묵히 빈집을 지킨 목이 긴 나무오리에게 내가 돌아왔다고 쓰다듬어 주고 깨끗한 물수건으로 온몸을 씻겨 주었다. 생기가 도는 것 같다. 오리만 생기가 도는 것이 아니라 내 안에서도 기운이 솟아났다.\r\n\t산을 떠나 있다가 다시 산으로 돌아올 때마다 느끼는 일인데, 숲을 떠나 있던 야생동물이 다시 숲으로 돌아와 생기를 되찾는 그런 느낌이다.\r\n\t살아 있는 생물도 그렇지만 가구와 같은 무생물도 제 놓일 자리에 놓여야 빛이 나고 생기가 돈다. 제자리를 찾지 못하면 평생을 두고 떠돌이로 빛을 발해보지 못한 채 처지고 만다.\r\n\t오두막 둘레에 내가 와서 심어 놓은 자작나무와 전나무와 가문비나무들이 한동안 안 보다 보아서 그런지 멀쑥하게 자란 것 같다.\r\n\t집을 비운 사이 이 골짝에서 사는 토끼와 노루와 고라니 등 산짐승들은 어떻게 지냈는지 안부가 궁금했다. 뒤꼍에 돌아가 보아도 그들이 다녀간 흔적은 없다. 그들이 다녀가면 배설물을 남기는데 그 자취가 전혀 보이지 않는다. 오두막에 와도 먹을 게 없어 내려오지 않은 모양이다.\r\n\t겨울 동안 혹시 밀렵꾼들이 드나들면서 잡아가지는 않았는지 모르겠다. 내가 살 때는 저 안 골짜기까지 다니면서 올무와 덫을 보는 족족 걷어내었다.\r\n\t산은, 살아 있는 산은 나무와 물과 바람과 바위와 메아리와 짐승들이 함께 어울려 산다. 산에 짐승이 없으면 그건 살아 있는 산이 아니다. 돈에 눈먼 못된 밀렵꾼들과 몸보신에 혈안이 된 녀석들이 공모하여 생명의 조화인 이 땅의 생태계를 파괴하고 있다.\r\n\t언젠가 들은 이야기인데, 우리 설악산이 ‘세계 자연 유산’이 될 수 있는지 외국인 전문가를 초청하여 현장 조사를 한 적이 있었다. 현장조사단이 산을 한 바퀴 둘러보고 나서 한 말은 이러했다.\r\n\t“풍광은 아름답지만 이 넓은 산중에 어떻게 동물이 한 마리도 보이지 않느냐? 동물이 없는 산은 죽은 산이다.”\r\n\t그래서 설악산은 ‘세계 자연 유산’으로는 부적합 판정을 받았다. 이런 현상이 어찌 설악산만이겠는가. 우리 시대에 와서 자연의 얼굴인 산이 죽어가고 있다.\r\n\t이제는 아궁이에 불이 잘 들이니 다시 옛 보금자리로 돌아가야겠다. 지난해 늦가을부터 겨울과 봄을 이 바닷가 오두막에서 신세를 졌다.\r\n\t이 집은 내가 들어와 많이 손질해 놓았으니 누가 와 살더라도 큰 불편은 없을 것이다. 남의 집이냐 내 집이냐를 따질 것 없이 어떤 인연에서건 일단 내가 몸담아 살게 된 집은 내가 손질하고 보살펴야 한다. 그것이 집에 대한 사람의 도리라고 나는 생각한다. 그리고 한때나마 수행자가 머물다 간 집은 세속의 가옥과는 달리 그가 떠나간 후에도 맑은 기운이 감돌아야 한다.\r\n\t아직도 그런 폐습이 남아 있는지 알 수 없지만 살던 집을 내주고 이사 갈 때 문창호를 죄다 찢어 놓고 가는 사람들이 더러 있었다. 그 까닭은 살던 집에 복을 두고 갈까봐서 그런다는 것이다. 이런 어처구니없는 짓이 도리에 맞는 행위인가. 이런 짓은 복을 덜었으면 덜었지 복 받을 일은 못된다.\r\n\t전에 살던 곳으로 다시 돌아가지만 가져갈 것들은 배낭 하나로 제한하려고 한다. 뒤에 와서 살 사람에게 소용될 것들을 그대로 남겨 두고 싶어서다.\r\n\t출가 수행자가 되기 위해 처음 집을 나올 때는 누구나 빈손으로 나온다. 살 만큼 살다가 이 세상을 하직할 때도 빈손으로 간다. 그러니 집을 옮겨갈 때는 이 다음, 이 몸을 벗어버리고 갈 때의 상황을 미리 익혀 둘 필요가 있다. 그래야 끈질긴 그 애착과 집착의 집에서도 홀가분하게 벗어날 수 있다.\r\n\t나는 요즘 신문과 방송을 전혀 가까이 하지 않는다. 그런데도 살아가는 데는 아무런 지장이 없다. 정치는 없고 온갖 비리와 부정과 싸움만 지속되는 이 땅의 시끄럽고 너절한 정치 집단한테 더 이상 내 속뜰을 더럽히고 싶지 않아서다.\r\n\t우리가 참으로 보고 들어야 할 것들을 가려서 보고 들어야 한다. 흙과 물과 바람과 꽃과 나무와 햇볕을 가까이 하면 시들하던 속뜰에 맑은 기쁨이 솟는다.\r\n\t다시 돌아갈 산이 있어 나는 기쁘다", "toc": "다시 산으로 돌아가며", "sort": 32}, {"message": "\r\n\r\n\r\n\t다시 겨울이 왔다. 사계절 중에서도 가장 차분한 때다. 나무들은 할 일을 다 마치고 안으로 귀를 기울이면서 대지와 함께 숨결을 고르는 그런 때다. 봄 여름 가을을 지나오면서 움트고 펼치고 떨구면서 살아온 제 그림자를 내려다보고 있을 것이다.\r\n\t개울물도 숨죽여 흐른다. 가장자리에 얼음이 반쯤 덮였다. 남쪽에서 불어온 부드러운 바람결과 따뜻한 햇볕에 풀렸던 지난봄의 그 해빙이 다시 얼어붙는다.\r\n\t외풍을 막기 위해 쳐놓은 휘장에 새벽 달빛이 차갑게 비치는 것을 보고 올 겨울 이 산중에 사는 노루와 토끼 등 산짐승들의 안부가 궁금해졌다. 돈에 눈이 먼 밀렵꾼들 등쌀에 얼마나 불안해하며 떨고 있을 것인가. 요즘에는 그 애들이 잘 내려오지 않는다. 눈이 깊게 내려야 그 애들의 소식을 알게 될 것이다. 눈 위에 찍힌 발자국을 보고.\r\n\t오두막 윗목에 종이를 깔고 잘게 썬 무를 말리고 있다. 낮에는 햇볕이 들어오는 곳이다. 겨울 동안 내가 즐겨 먹는 부식인데, 그 어떤 찬거리보다도 이 무말랭이를 나는 즐겨 먹는다.\r\n\t얼마 전에 장에서 무를 한 배낭 가득 사왔다. 그때 그 무게가 아직도 내 왼쪽 어깻죽지에 남아 있다. 개울물에 씻어서 물기를 말린 뒤 난롯가에 앉아서 삭둑삭둑 썰 때 울리는 도마질 소리가 잔칫집에서 들려오는 소리 같았다. 산중에서 벌어지는 겨울 잔치.\r\n\t말린 무를 바구니에 담아 두고 필요할 때 꺼내어 한 단지씩 채워 진간장을 부어 놓는다. 가끔 작은 주걱으로 뒤적여 간장이 고루 배어들도록 해야 한다. 간장이 충분히 배어들지 않으면 질기다. 꺼내 먹을 때 고춧가루와 참기름과 깨소금 그리고 입맛에 따라 설탕을 조금만 치거나 치지 않아도 된다.\r\n\t무말랭이는 조근조근 씹을수록 깊은 맛이 난다. 나처럼 성질이 급한 사람도 무말랭이 먹을 때만은 천천히 씹어 그 특유한 맛을 음미한다. 송나라 때의 왕신민이란 학자는 이런 말을 남겼다.\r\n\t‘사람이 항상 나물 뿌리를 씹어 먹을 수 있다면 백 가지 일을 이룰 수 있다.’\r\n\t기름지게 먹기를 좋아하는 사람들에게는 이 말이 무엇을 뜻하는지 죽을 때까지 알 수 없겠지만, 담백하게 먹는 사람들은 이 말뜻을 이내 알아차릴 것이다.\r\n\t우리가 먹는 음식은 우리 몸에 들어가 살이 되고 피가 되고 뼈가 된다. 뿐만 아니라 보통 사람들의 눈에는 보이지 않지만 그 음식물이 지닌 업까지도 함께 먹어 그 사람의 체질과 성격을 형성한다.\r\n\t이를테면 육식을 좋아하는 사람들은 고기를 먹을 때 고기의 맛과 더불어 그 짐승의 업까지도 함께 먹는다는 사실을 기억해야 한다. 그 짐승의 버릇과 체질과 질병, 그리고 그 짐승이 사육자들에 의해 비정하게 다루어질 때의 억울함과 분노와 살해될 때의 고통과 원한까지도 함께 먹지 않을 수 없다는 말이다.\r\n\t식생활과 환경, 건강의 연관성에 대한 세계 일급 전문가인 존 로빈스가 쓴 《육식, 건강을 망치고 세상을 망친다》를 읽으면서 인간의 잔인성을 보고 치가 떨렸다. 한편 담백한 내 식성에 대해서 다행하게 여겨졌다.\r\n\t가까운 친지로부터 들은 이야기인데 그는 콜레스테롤의 수치가 낮아 약으로 계란을 먹었다고 한다. 그러다가 얼마 전에 존 로빈스의 이 책을 읽고 나서는 그때부터 계란을 입에 대지 않는다고 한다.\r\n\t닭공장(양계장)에서 계란을 만들어내기 위해 닭들에게 가하는 짓이 너무도 잔인하고 비정해서 인간의 양심상 도저히 먹을 수가 없다고 한다.\r\n\t달걀 제조공장에서는 병아리가 부화되자마자 병아리 감별사들에 의해 수컷은 필요가 없다고 산 채로 쓰레기통에 버려진다. 좁은 공간에 갇힌 닭들은 서로 쪼지 못하게 부리가 잘려지고 알을 많이 낳게 하기 위해 첫 2주 동안은 하루 24시간 내내 눈부신 전등불 아래서 잠을 잘 수 없게 한다. 그 다음은 2시간마다 불을 켰다 껐다 반복한다. 이렇게 6주쯤 지나면 닭들은 거의 미쳐버린다는 것이다.\r\n\t닭고기뿐 아니라 돼지고기와 쇠고기가 우리 식탁에 오르기까지 어떤 과정을 거치는가에 대해서 그는 현장답사를 통해 소상하게 알려주고 있다.\r\n\t인간이 살아 있는 생명을 어떻게 이토록 잔인하고 무자비하게 대할 수 있는가. 인간이 돈벌이를 위해 얼마만큼 타락할 수 있는가를 속속들이 드러내고 있다.\r\n\t육식의 대안으로서 저자는 우리 몸과 정신에 좋은 콩과 야채와 곡류, 과일, 견과류를 들면서 심장에 유익한 식품과 양질의 단백질이 함유된 식품을 믿을 만한 통계 수치로써 자세히 소개하고 있다.\r\n\t이 책을 읽고 나서 미국에서는 수많은 사람들이 육식에서 채식으로 그릇된 식습관을 바꾸었다고 한다. 채식으로 바꾸고 나서 에너지와 활력이 그전보다 더 넘치고 전체 컨디션도 더 좋아졌음을 여러 연구 사례들이 보여주고 있다. 물론 병원을 찾아가는 발길도 한층 뜸해졌으리라고 나는 믿는다.\r\n\t《톨스토이, 내 아버지의 생애》를 쓴 알렉산드라 톨스토이는 채식가인 아버지에 대한 한 일화를 다음과 같이 말하고 있다.\r\n\t“우리 고모는 먹는 것을 좋아하는 식도락가였는데 어느 날 야채 일색의 식탁을 대하고서는 크게 화를 냈다. 자기는 이런 허섭스레기 같은 것은 못 먹겠으니 고기와 닭을 달라고 했다.\r\n\t다음번에 식사를 하러 온 고모는 자기 의자에 매여 있는 살아 있는 닭과 접시에 놓인 부엌칼을 보고 “이게 뭐야”라고 놀라서 물었다. “누님이 닭을 달라고 했잖아”하고 아버지가 대답했다.\r\n\t“우린 아무도 그걸 죽일 생각이 없거든. 그래서 누님이 직접 하라고 미리 준비해 둔 거야.”\r\n\t살아 있는 생명을 괴롭히거나 살해하는 것은 악덕 중에서도 가장 큰 악덕이다.\r\n", "toc": "무말랭이를 말리면서", "sort": 33}, {"message": "\r\n\r\n\r\n\t며칠 전 한 친지의 병문안을 하고 돌아오는 길에서였다. 주택가 한쪽에 잔디밭이 있었는데 대여섯 살 된 사내아이가 토끼풀을 뽑아 한 손에 가지런히 들고 있었다. 그 아이의 모습이 하도 귀여워 다가서서 물었다.\r\n\t“누구에게 주려고 그러니?”\r\n\t“여자 친구한테 주려고요.”\r\n\t이 말을 듣고 그 애가 너무 기특해서 그 곁에 쭈그리고 앉아 “나도 여자 친구한테 줄 꽃을 꺾어야겠네” 하고 토끼풀을 뽑았다. 한 주먹 뽑아 들고 일어서니 내 토끼풀에는 꽃이 없다며 자기가 뽑아 든 꽃에서 세 송이를 내게 건네주었다.\r\n\t유치원생 또래의 아이가 여자 친구한테 주기 위해 토끼풀을 뽑고 있던 그 모습이 요 근래 내가 마주친 사람들 중에서 가장 감동적이었다. 내가 뽑은 토끼풀에는 꽃이 없다고 자기가 뽑은 꽃을 내게 나누어준 그 마음씨도 너무나 착하고 기특했다.\r\n\t이런 아이들이 세상의 물결에 휩쓸리지 않고 곱게 자란다면 이 땅의 미래도 밝겠다는 생각이 들었다.\r\n\t그날 오전 나는 정기집회에서 ‘나눔’에 대해서 이야기를 했었다. 그런데 진정한 나눔이 무엇이라는 걸 그 애가 몸소 보여주었던 것이다. 나눔이란 이름을 내걸거나 생색을 내지 않고 사소한 일상적인 일로써 마음을 따뜻하게 해주는 것이다.\r\n\t이를테면 끼어들려는 차에 선뜻 차로를 양보하는 일, 엘리베이터 단추를 눌러 뒤에 오는 사람이 탈 수 있도록 마음 쓰는 일, 또 뒤따라오는 사람을 위해 열린 문을 붙잡아주는 일, 그리고 마주치는 사람에게 밝은 표정으로 미소 짓는 일, 이와 같은 일들이 다 나눔 아니겠는가. 나눔에는 무엇보다도 맞은편에 대한 배려가 전제되어야 한다.\r\n\t흔히 가을을 수확의 계절이라고 하는데, 이와 같은 표현은 어디까지나 사람을 기준으로 한 것이다. 자연의 입장에서는 거두어들임이 아니고 나누어줌이다. 겨울의 혹독한 추위를 견뎌내고 여름날의 폭풍우와 뙤약볕 아래서 가꾸어 온 이삭과 열매와 잎과 뿌리를, 곡식과 과일과 채소들을 무상으로 나누어준다.\r\n\t자연의 은덕을 노자는 이렇게 말한다.\r\n\t‘하늘과 땅은 만물을 생성하고 양육하지만 자기 소유로 삼지 않고, 스스로 이룬 바 있어도 자신의 능력을 과시하지 않으며 온갖 것을 길러주었으면서도 아무것도 거느리지 않는다. 이것을 일러 크나큰 덕이라 한다.’\r\n\t죄다 나누어줄 뿐 어느 것 하나도 차지하거나 거느리지 않는다. 그러면서도 자신의 공을 결코 내세우지 않는다. 이것이 대지가 지닌 덕이다. 땅을 의지하고 살아가는 우리는 이와 같은 대지의 덕을 본받을 수 있어야 한다.\r\n\t나눔이나 봉사에 어떤 보상이 있다면 그건 나누며 봉사할 때의 그 뿌듯하고 흐뭇한 마음일 것이다. 결식 이웃에게 부식을 만들어 보내는 일을 하고 있는 ‘맑고 향기롭게 모임’의 회원으로부터 지난 추석 무렵 편지를 한 통 받았는데, 편지 중에 이런 구절이 있었다.\r\n\t‘한 주에 한 번씩 남을 위해 봉사를 한다기보다는 그곳에 나가서 한 주 동안 흐트러졌던 마음을 가다듬고 작은 힘이나마 이웃에게 따뜻한 마음을 나눌 수 있음에 도리어 위안과 기쁨을 안고 돌아옵니다.\r\n\t무언가를 주러 가서 도리어 몇 갑절, 한 아름 안고 돌아오니 이렇게 실다운 일이 바로 부처님 법인가 봅니다. 맑고 향기롭게 조리장에 모이는 정말 아름다운 사람들을 만나는 금요일을 만들어주셔서 다시 한번 감사드립니다.’\r\n\t나눔에는 이와 같이 위안과 기쁨과 고마움이 따른다. 나눌 때 내 몫이 줄어드는가? 물론 아니다. 뿌듯하고 흐뭇한 그 마음이 복과 덕을 쌓는다. 우리에게 건강과 재능이 주어진 것은 그 건강과 재능을 보람 있게 쓰라는 뜻에서일 것이다. 당신에게 건강과 재능이 남아 있는 동안 그걸 이웃과 함께 나눌 수 있어야 그 뜻이 우주에 도달한다.\r\n\t돌이켜 보니 지금까지 살아오면서 나는 이웃에게 많은 은혜를 입어 왔다. 뒤늦게 철이 들어 그 은혜 갚음을 하고 가야겠다는 생각이 일고 있다. 몸은 고단하지만 여기저기 나를 필요로 하는 곳에 최소한으로라도 드러내는 이유가 여기에 있다.\r\n\t우리를 감싸고 있는 이 대지와 공기와 햇볕과 바람, 나무와 물로부터 아무 대가도 치르지 않고 무상으로 입은 그 은혜와 보살핌이 얼마이겠는가. 한순간도 우리 곁에 없으면 살아갈 수 없는 소중한 존재들. 먹고 입고 거처하는 의식주가 모두 자연의 혜택 아닌 것이 없다.\r\n\t우리는 살아 있는 동안 이런 은혜와 보살핌에 대해서 나누는 일로써 보답해야 한다. 이것이 이 지구상에 몸담아 사는 인간의 도리이고 의무일 것이다.\r\n\t인도의 현자, 비노바 바베는 학교교육이 아닌 어머니의 믿음에 감화를 받으면서 성장한 사람이다. 어느 날 체격이 건장한 거지에게 적선을 베푼 어머니를 보고 “저런 사람에게 적선하는 것은 게으름만 키워주게 돼요. 받을 자격이 없는 사람에게 베푸는 것은 그들에게도 좋지 않아요”라고 불만을 토로한다. 이때 어머니는 차분하게 말한다.\r\n\t“아들아, 우리가 무엇인데 누가 받을 사람이고 그렇지 못한 사람인지를 판단한단 말이냐. 내 집 문전에 찾아오는 사람이면 그가 누구든 다 신처럼 받들고 우리 힘닿는 대로 베푸는 거란다. 내가 어떻게 그 사람을 판단할 수 있겠느냐.”\r\n\t꿀벌이 다른 곤충보다 존중되는 것은 부지런해서가 아니라 남을 위해 일하기 때문이다. 남이란 누구인가? 그는 무연한 타인이 아니라 또 다른 나 자신 아니겠는가. 그는 생명의 한 뿌리에서 나누어진 가지이다.", "toc": "토끼풀을 뽑아든 아이", "sort": 34}, {"message": "\r\n\r\n\r\n\t『샘터』에 내가 처음 글을 쓴 것은 창간 2주년이 된 1972년 4월호였다. 도둑맞은 시계를 되찾은 ‘탁상시계 이야기’. 다래헌 시절인데, 그때 편집장인 강은교 씨가 뚝섬 나루를 건너 나를 찾아와 원고를 청탁했다. 그 시절에는 편집자가 직접 필자를 찾아가 원고를 청탁하는 일이 예사였다. 원고가 다 되면 그쪽에서 사람이 와서 찾아가거나 이쪽에서 인편이나 우편으로 보내주던 지극히 인간적인 그런 시절이었다.\r\n\t지금은 그곳이 서울특별시 강남구로 되어 있지만, 그때는 경기도 광주군 언주면이었다. 그 절에는 전기도 전화도 없던 시절이다. 서울과의 교통수단은 오로지 뚝섬 나루뿐이었다.\r\n\t그때는 신문과 잡지들이 모두 세로쓰기를 했고, 특히 『샘터』에는 전혀 광고가 실리지 않아 산뜻하고 깨끗한 잡지로 평가 받았었다.\r\n\t지금 돌이켜 보면, 한 세대인 30년 사이에 세상은 너무도 급속히 변해가고 있다. 나는 지금도 글을 쓸 때 예전이나 다름없이 만년필로 원고지에 한 자 한 자 칸을 메워간다. 그러나 요즘 글 쓰는 사람 대부분은 컴퓨터 키를 두들겨 곧바로 전송하고 있다. 사각 컴퓨터 스크린 앞에서 생각할 사이도 없이 손가락으로 두들겨 뜸도 들기 전에 후딱 보내고 있는 것이다.\r\n\t이와 같이 편리하고 신속한 세상에서 지금 우리는 살고 있다. 더듬거리면서 어수룩하고 느긋하게 삶을 즐기면서 살던 그런 시절이 아니다. 아, 인간적인 그런 시절은 다 어디로 갔는가.\r\n\t나는 요즘에 이르러 두 세상을 동시에 사는 것 같다. 안으로는 예전이나 다름없이 전통적인 생활 습관 속에서 나 자신을 다스리면서 내 식대로 살고 있고, 한편으로는 인터넷으로 급변하는 세상의 소용돌이를 이만치서 바라보면서 이방인처럼 권외자로 살고 있다. 그러면서 우리가 무엇을 위해 살아야 할 것인지, 어떻게 사는 것이 인간다운 삶인지를 거듭 묻는다.\r\n\t어떤 세상에 살든지 사람은 그 나름의 생활 규범이나 규칙이 있어야 한다. 현재의 우리는 이미 이루어져 굳어진 존재가 아니다. 끊임없이 새롭게 형성되어 가야 할 무한한 잠재력을 지닌 유한한 존재다. 가치 의식에 혼란이 생긴 이때 자신의 생활규범이 없으면 시류에 휩쓸려 자기 자신다운 삶을 이루기 어렵다. 자기 인생을 자신의 의지대로 살고자 한다면 그 나름의 투철한 생활의 질서가 있어야 한다.\r\n\t하버드 대학의 교수로 있다가 어떤 계기에 이름을 인도식으로 바꾸고 명상 수행자가 된 ‘람 다스’는 생활 규칙으로 다음과 같이 권유한다.\r\n\r\n\r\n\t- 하루에 한 시간은 조용히 앉아 있는 습관을 들이라.\r\n\t- 푹신한 침대가 아닌 딱딱한 바닥에서 잠을 자라.\r\n\t- 이런 저런 생각 끝에 잠들지 말고, 조용히 명상을 하다가 잠들도록 하라.\r\n\t- 간소하게 먹고 간편하게 입으라.\r\n\t- 사람들하고는 될 수 있는 한 일찍 헤어지고 자연과 가까이 하라.\r\n\t- 텔레비전과 신문을 무조건 멀리하라.\r\n\t- 무슨 일에나 최선을 다하라. 그러나 그 결과에는 집착하지 말라.\r\n\t- 풀과 벌레들처럼 언젠가 우리도 죽을 것이다. 삶다운 삶을 살아야 죽음다운 죽음을     맞이할 수 있음을 명심하라.\r\n\r\n\r\n\t우리에게 주어진 시간은 누구에게나 똑같이 하루 24시간이다. 이 24시간을 어떻게 나누어 쓰느냐에 따라 그 인생은 얼마든지 달라진다. 아무리 바쁘고 고단한 일상이지만 하루에 한 시간만이라도 조용히 앉아 자신의 삶을 되돌아보는 습관을 들인다면, 하루하루의 삶에 탄력이 생길 것이다.\r\n\t이 몸은 길들이기 나름이다. 너무 편하고 안락하면 게으름에 빠지기 쉽다. 잠들 때는 복잡한 생각에서 벗어나 숙면이 되도록 무심해져야 한다. 병원마다 환자들로 넘치는 것은 의료보험 때문이 아니라, 활동량에 비해서 너무 기름지게 먹고 과식하는 그릇된 식생활 탓이다. 건강과 장수의 비결은 담백하게 먹고 겹겹으로 껴입지 말라는 것이다. 간소하게 먹고 간편하게 입는다면 지구 환경은 그만큼 오염과 훼손이 줄어들 것이다.\r\n\t다행히도 내 오두막은 텔레비전과 신문이 들어올 수 없는 곳에 위치해 있다. 그렇기 때문에 그것들을 가까이 할 일이 없다. 세상 소식은 가끔 라디오가 들려준다. 밖에 나갔을 때 어쩌다 마주치게 될 기회가 있지만 무엇엔가 감염될 것 같아 이내 꺼버리고 접어놓는다.\r\n\t그러나 내가 살아가는 데에는 조금도 불편을 느끼지 않는다. 저녁 9시만 되면 텔레비전 앞에 앉으라고 누가 강요라도 하는가. 그것은 길들여진 버릇이다. 마약과 같은 일종의 습관성 질환이라고도 할 수 있다.\r\n\t자신들의 야망을 채우기 위해 갖은 소란을 피우고 있는 너절한 정치꾼들을 어째서 안방에까지 불러들이는가. 우리가 참으로 귀를 기울여야 할 것은 그런 저질들의 동태가 아니라 침묵 속에 울려오는 자기 내면의 소리다.\r\n\t나는 그 시간에 옛 어른들의 말씀을 펼쳐 든다. 오늘을 살아가는 지혜를 그 안에서 배운다. 우리는 언젠가 저마다 자신의 일몰을 맞이할 때가 온다. 그 일몰 앞에서 후회 없는 삶을 살아야 자기 자신다운 일몰을 맞이하게 될 것이다.\r\n\t누가 나에게 이 생활의 규칙에 한 가지만 더 추가하라면, 나는 주저하지 않고 휴대전화를 갖지 말라고 하겠다. 시도 때도 없이 아무 데서나 울려대는 저 휴대전화 벨 소리에 우리들의 귀가 얼마나 곤욕을 치르고 있는가.\r\n\t개인의 집이 아닌 공공장소에서 전화기에 대고 큰소리로 떠들어대는 몰상식한 무뢰배들을 우리가 어찌 정다운 이웃으로 받아들일 수 있겠는가. 남을 전혀 생각하지 않고 자기 하고 싶은 대로 하는 이런 무뢰배들이 설치는 시대가 과연 우리가 꿈꾸며 바라던 미래 사회인가. 정보화 사회에서는 그 정보를 앞 다투어 쟁취하느라고 인간의 예절과 감성이 날로 소멸되어간다. 이런 세상을 살아가는 일이 이제는 사뭇 두렵다.\r\n\t당신은 어떤 생활의 규칙을 세워 지키고 있는가. 당신을 만드는 것은 바로 당신 자신의 생활 습관이다.", "toc": "삶다운 삶", "sort": 35}, {"message": "\r\n\r\n\r\n\t우리들이 태어나서 살아온 20세기가 막을 내렸다. 한 세기가 사라지고 새로운 세기가 다가서고 있다. 현재의 우리들은 크고 작은 전쟁과 재난과 온갖 시련과 갈등 속에서 죽지 않고 용하게 살아남은 사람들이다. 저마다 삶의 무게를 짊어지고 여기까지 헤쳐 오느라고 힘겨웠을 것이다.\r\n\t앞으로 다가올 새 천년을 두고 방송과 신문마다 요란스럽게 떠들어대고 있다. 시간이란 무엇인가? 시간에 시작과 끝이 있는가? 끊어짐도 없고 끝도 없는 그 시간에 사람이 금을 긋고 토막을 내고 있는 것이다. 시간 자체는 하나의 존재, 그것은 허공처럼 손에 잡히지 않지만 우리와 함께 있다.\r\n\t누가 묻더라. 스님은 다가올 미래에 대해서 어떤 기대를 가지고 있느냐고. 나는 이렇게 대답했다. “나는 오늘을 살고 있을 뿐 미래에는 관심이 없습니다” 라고. 우리는 바로 지금 이 자리에서 이렇게 살고 있다. 바로 지금이지 ‘그때’가 따로 있는 것은 아니다. 이다음 순간을, 내일 일을 누가 알 수 있는가.\r\n\t들으니, 새해맞이를 하겠다고 지금 동해안 일대의 호텔과 숙박소는 이미 예약이 끝난 상태라고 한다. 이런 현상은 지구 곳곳에서 일어나고 있다. 이런 소식을 해가 듣는다면 사람들을 보고 웃을 것이다. 어제 뜬 해와 오늘 뜬 해가 다른 해인가. 이런 짓은 분석과 분별을 좋아하는 서양 사람들의 호들갑이다. 동방의 후예들도 지금 여기에 놀아나고 있다.\r\n\t스님들이 놀고먹는다는 세간의 비난을 듣지 않도록 반농반선半農半禪을 주장하며 몸소 실천한 학명鶴鳴 선사는 이렇게 읊었다.\r\n\r\n\r\n“묵은해니 새해니 분별하지 말게\r\n겨울 가고 봄이 오니 해 바뀐 듯하지만\r\n보게나, 저 하늘이 달라졌는가.\r\n우리가 어리석어 꿈속에 사네.”\r\n\r\n\r\n\t지난 20세기에 인류가 발명한 연장 중에서 주목할 만한 것은 컴퓨터로 불리는 전자계산기다. 사람의 머리와 손으로 만들어 놓은 연장인데 이제는 이 연장이 사람을 부리고 있다.\r\n\t정보화 사회란 무엇인가? 이 컴퓨터 놀음이다. 정보화 사회에서는 이 컴퓨터가 주인이고 사람은 그 시중꾼이다. 사각 스크린 앞에서 그 지시를 엄숙하게 기다리고 있는 모습을 볼 때 사람의 신세가 처량하고 불쌍하게 여겨진다. 하지만 컴퓨터에는 영혼이 없다.\r\n\t미래에 대해서 잘은 알 수 없지만, 날이 갈수록 이 마법의 상자 앞에서 인간의 존재는 점점 소멸되어갈 것 같다. 예측할 수 없는 불안한 일들이 끊이지 않을 것이다.\r\n\t그 조짐이 Y2K 문제에서 드러나기 시작한다. 이와 같은 인식 오류는 기계와 기술에 대한 인간의 맹목적인 신뢰와 의존에 의문이 제기된 것이다.\r\n\t인간은 완전한 존재가 아니다. 얼마든지 실수를 할 수 있는 유연한 존재다. 이게 얼마나 다행한 일인가. 만약 인간이 완전한 존재라면 그 오만함을 어떻게 감당할 것인가. 완벽주의를 경계해야 한다. 그것은 차디차고 비인간적인 금속성이다. 사람은 실수를 통해서 자신의 한계를 깨닫는다. 자신을 되돌아보면서 겸허해지고, 새롭게 배우고, 익힐 수 있다.\r\n\t불완전한 사람이 만들어 놓은 연장에 너무 의존하지 말아야 한다. 그것은 어디까지나 생활의 도구일 뿐이지 그 이상의 것은 아니다. 그것을 믿고 의지한 만큼 언젠가는 그것으로부터 피해를 입게 될 것이다.\r\n\t이제는 개체와 전체의 상관관계를 진지하게 생각해봐야 한다. 조화와 균형이 깨져 전 지구적인 재난이 닥쳐오고 있는 이 불안한 세기에, 무엇이 우리 삶을 위협하고 있는지를 물어야 한다.\r\n\t일찍이 《화엄경》에서는 개체와 전체의 상관관계를 소상하게 설파하고 있다. 모든 현상의 근원은 원만하고 막힘이 없어 어떤 차별이나 갈등도 없다. 그것은 본래부터 질서정연한 조화와 균형의 세계다.\r\n\t신라의 의상 스님은 화엄사상을 압축해 놓은 〈법성게法性偈〉에서 이렇게 말한다.\r\n\r\n\r\n“하나 속에 모든 것이 있고\r\n많은 것 속에 하나가 있으니\r\n하나가 곧 모든 것이고\r\n많은 그것이 곧 하나를 이룬다.”\r\n\r\n一中一切多中一 一卽一切多卽一\r\n\r\n\r\n\t여기 조화와 균형의 소식이 있다. 전체와 개체의 상관관계가 있다. 나는 독립된 외톨이가 아니라 여럿 속의 그 하나다. 따라서 관계된 세계가 없으면 내 존재는 무의미하다.\r\n\t‘나 하나쯤 어떠랴’ ‘나 혼자 그래봤자’ 이런 생각이 지금과 같은 세상을 만들어 놓았다. 환경의 훼손과 생태계의 파괴를 가져온 것이다. 내가 곧 흙이고 물이고 공기이고 지구라고 생각을 돌이켜야 한다. 내 자신이 곧 인류이고 우주라고 생각해야 한다.\r\n\t담장을 쌓는 데는, 크고 작은 돌과 모나고 둥근 돌이 다 필요하다. 여기에 조화와 균형의 비밀이 있다. 하나가 곧 모든 것이고, 많은 그것이 곧 하나를 이룬다.\r\n\t앞으로 닥쳐올 세상이 사람이 살아갈 만한 세상으로 바뀌려면, 그 세상을 이루고 있는 당신과 나의 생각과 생활 습관부터 달라져야 한다.\r\n\t무엇보다도 먼저 우리 자신이 유한한 존재임을 깨달아야 한다. 21세기에는 현재 살아 있는 우리 모두가 대부분 생을 마감하게 된다. 물론 우리 후손들이 이 터전에서 살아갈 것이다. 이렇듯 유한한 인간이 한정된 자원의 지구촌에 산다는 사실을 잊지 말아야 한다. 더 말할 것도 없이 욕망을 자제하며 덜 쓰고 덜 버려야 한다. 이 다음에 올 우리 후손들의 몫을 남겨 두어야 한다.\r\n\t그리고 이 지구는 무기물이 아니고 살아 있는 생명체임을 거듭 각성해야 한다. 사람만이 아니라 수많은 생물들이 서로 주고받으면서 함께 살아가는 생명의 터전임을 잊지 말아야 한다. 지구가 병들면 그 안에 있는 당신과 나는 살아갈 수 없다. 조화와 균형의 소식을 다시 한번 음미해 보자.\r\n\r\n\r\n하나 속에 모든 것이 있고\r\n많은 것 속에 하나가 있으니\r\n하나가 곧 모든 것이고\r\n많은 그것이 곧 하나를 이룬다.", "toc": "겨울 가고 봄이 오니", "sort": 36}, {"message": "\r\n\r\n\r\n\t처서를 전후로 더위를 씻어가는 비가 몇 차례 오락가락하더니 바람결이 많이 서늘해졌다. 밤으로는 풀벌레 소리가 요란하고 반딧불이가 어지럽게 날아다닌다. 뒤꼍에서 산자두 떨어지는 소리가 함석지붕에 울릴 때마다 반사적으로 움찍거려진다.\r\n\t바람결이 서늘해지자 어느새 하늘도 저렇게 높아졌다. 산속에 사는 사람들의 귀는 바람결을 타고 날로 예민해간다. 팽팽하게 당겨진 현악기의 줄처럼 슬쩍 스치기만 해도 저 안에서 깊은 소리가 울려나올 것 같은 그런 태세다.\r\n\t지난여름은 참으로 무더웠다. 이렇게 말할 수 있는 것도 우리가 살아 있기 때문이다. 살아 있는 존재만이 더위와 추위를 느낄 수 있다. 그래서 삶이란 우리에게 주어진 단 한 번의 행운이라고 한다.\r\n\t순간순간 살아 있는 존재로서 아침이면 밝은 햇살을, 저녁이면 어둠을 맞이하는 행운을 누리고 있다. 이 세상이 계속해서 우리를 향해 무어라고 말을 걸어온다. 그러므로 삶은 우리가 조금씩 아껴가면서 꺼내 놓고 싶은 보배요, 행운이다.\r\n\t지난여름 그 무더위 속에서도 우리가 누린 행운의 하나는 반세기가 넘게 남북으로 흩어진 가족들의 일부가 한때나마 부둥켜안고 통곡을 할 수 있었던 만남이었다. 그것은 단순한 행운이 아니라 비극적인 행운이다, 개인의 의지에서가 아니라 미국과 소련의 전후 이해관계에 의해 자행된 분단이었기 때문이다.\r\n\r\n\t이 비극적인 행운 속에서 우리가 함께 눈물을 지으면서 거듭 되새긴 것은 ‘어머니의 존재’였다. 70이 넘은 자식이 어머니 앞에서 통곡을 하고, 집을 나간 자식을 자나깨나 애타게 기다리며 50년을 참고 견뎌온 그 인고의 세월에 주름 잡힌 어머니의 모습은 참으로 거룩하게 다가섰다.\r\n\t한 몸에서 떨어져 나온 자식에게 어머니는 더 말할 것도 없이 생명의 뿌리이다. 어머니야말로 우리가 기대고 의지할 인간의 영원한 대지다. 이와 같은 어머니를 아침저녁 가까이에서 모실 수 있는 사람은 특별한 행운임을 고맙게 여겨야 한다.\r\n\t세상은 지금 어지럽게 변하고 있다. 정보화 사회의 인터넷 보급으로 세상은 하루가 다르게 변해가고 있다. 인터넷에 맛을 들인(어쩌면 걸려든) 사람들은 지루하게 기다릴 필요가 없어졌다. 찾고자 하는 자료들을 앉은 자리에서 재빠르게 손에 넣을 수 있다. 그들은 인간적인 접촉보다 가상공간에서 이루어진 접속을 보다 구체적인 사실로 받아들인다.\r\n\t그들은 감정이 없는 컴퓨터 앞에 홀로 앉아 있다. 둘레에는 삶의 율동과 지혜, 인간미와 흙냄새 등 현실 세계는 존재하지 않는다. 추상적인 지식과 정보와 가상공간이 있을 뿐이다. 차디찬 정보는 있어도 따뜻한 삶의 실존이 없다. 이것은 우리 시대의 단적인 현상이다.\r\n\t편리한 연장이기 때문에 나도 한때는 컴퓨터를 다루어볼까 했었다. 그러나 보다 단순하고 간소하게 살고자 하는 내 삶의 규범에 맞지 않아 한때의 호기심을 거두어들였다.\r\n\t《장자》 외편 〈천지天地〉에 이런 이야기가 있다. 공자의 제자 자공이 한수 기슭을 지날 때 한 노인이 항아리에 물을 길어 밭고랑에 붓는 힘든 일을 하고 있었다. 이 광경을 보고 자공이 물었다.\r\n\t“어째서 양수기를 쓰지 않습니까?”\r\n\r\n\t노인의 대답은 이러했다.\r\n\t“양수기를 쓰면 편리하다는 것쯤은 나도 잘 알고 있소. 그러나 한 번 기계에 의존하기 시작하면 거기 기심機心이 일어납니다. 기계에 마음이 팔리면 순박하지 못하고, 순박하지 못하면 정신이 안정을 이룰 수 없어 마침내 도를 지킬 수 없습니다. 나는 양수기를 다룰 줄 몰라서가 아니라 하지 않는 것이오.”\r\n\t이 말을 듣고 자공은 부끄러워 고개를 숙인 채 아무 말도 못했다.\r\n\t지난여름에 읽은 프랑스의 사회학자이자 에세이스트인 피에르 쌍소의 《느리게 산다는 것의 의미》가 아직도 좋은 여운을 남기고 있다.\r\n\t모든 것이 빠르게 돌아가는 세상에서도 그는 느리게 살 필요가 있다고 주장한다. 왜냐하면 ‘느림’은 개인의 자유를 일컫는 가치이기 때문이다. 느리게 사는 지혜는 첫째 빈둥거릴 것. 즉 자기만의 시간을 가지라는 것이다. 둘째 들을 것. 신뢰할 만한 다른 사람의 목소리에 귀를 기울이는 것이다. 셋째 권태. 무의미할 때까지 반복되는 것을 받아들이면서 취미를 가지는 것이다. 넷째 꿈을 꿀 것. 자기 안에 희미하지만 예민한 하나의 의식을 자리 잡아 두는 것이다. 다섯째 기다릴 것. 가장 넓고 큰 가능성을 열어두라는 것이다. 여섯째 마음의 고향, 즉 존재의 퇴색한 부분을 간직해두라고 그는 말한다.\r\n\t한가로이 거니는 것, 그것은 시간을 중단시키는 것이 아니라 시간에 쫓기지 않고 시간과 조화를 이루는 행위라는 것이다. 다시 말하면 시간에 구애받지 않는 자유로움이다.\r\n\t그는 또 이런 말도 하고 있다.\r\n\t‘소유가 우리를 괴롭히는 까닭은 그것이 우리에게 궁핍을 모르게 하고, 우리의 정체성을 더욱 부풀게 해주기 때문이다. 재물이 우리가 할 일을 대신하게 될 때 우리는 스스로 존재할 수 없게 된다.’\r\n\t일찍이 동양의 현자들이 가르친 바 있는 사상을 그는 현대의 언어로 서술하고 있다. 동양의 지혜가 그 현지에서는 무시되거나 소홀히 다루어지고 있는데, 서양의 지성이 이를 새롭게 조명하고 있다. 우리는 삶의 지혜를 밖에서만 찾으려고 한다.\r\n\t‘살짝 스치기만 할 것이지 움켜잡지 말라. 움켜잡는 순간 그대는 복잡한 삶 속으로 빠져들고 말 것이다.’", "toc": "산자두를 줍다", "sort": 37}, {"message": "\r\n\r\n\r\n\t한낮인데도 개울 건너 숲에서 두견새가 운다. 간밤에도 내 베갯머리까지 그 울음이 울려와 잠결에 몇 차례 뒤척거렸다. 철새가 철을 따라 이 땅을 찾아온다는 사실이 새삼스레 고맙다. 그런데 몇 해 전부터 제비는 돌아오지 않고 있다.\r\n\t삼월 삼짇날이면 강남 갔던 제비가 어김없이 돌아왔는데 이제 그 시효가 다 된 모양인가? 몸통은 제비 비슷하고 꼬리가 몸보다 몇 곱이나 긴 삼광조 본 지도 아주 오래다. 날짐승들이 제철이 되어도 정든 옛집을 찾아오지 않는다는 것은 뭔가 심상치 않은 일이다. 그만큼 이 땅이 새들이 살 수 없을 정도로 더렵혀진 것이다.\r\n\t얼마 전 중국 여객기 추락사고 소식을 전해 듣고 다들 충격을 받았다. 곧 착륙하여 정든 집으로 돌아갈 바로 그 직전 한순간에 수많은 사람들이 떼죽음을 당한 것이다. 그때 함께 탔던 생존자들 마음이 얼마나 허망하고 허무했겠는가. 사는 일이 꿈만 같았을 것이다.\r\n\t이런 사고는 결코 남의 일이 아니다. 언제, 어디서 우리 앞에 닥칠지 예측할 수 없는 재난이다. 우리는 지금 이 순간에도 ‘지구’라는 행성을 타고 해를 중심으로 우주 공간을 비행하고 있다. 이 기체에는 65억이 넘는 승객들이 타고 있다. 이 승객들 대부분이 미국식 생활에 물들어 지나치게 소비하고 함부로 내다버리고 마구잡이로 허물며 더럽히고 있기 때문에 이 비행기는 언제 폭발할지 알 수 없는 아주 위험한 상황이다.\r\n\t《플러그를 뽑은 사람들》이라는 책에서 엘모 스톨은 이와 같은 비유를 들고 있다.\r\n\t‘지금 이 세계는 가속도가 붙은 채 내리막길을 걷잡을 수 없이 달리고 있는 기차와 같다. 사람들은 자신이 과연 그쪽으로 가야만 하는지 의심하면서도 안전하게 뛰어내릴 그 방법을 찾지 못해 불안에 떨면서 어쩔 수 없이 앉아 있는 꼴이다.’\r\n\t아주 적절한 비유이다.\r\n\t요즘 이 땅의 권력 주변에는 온통 부정부패 일색이다. 대한민국은 민주공화국이 아니라 부정부패 공화국이라는 말이 더 실감 날 지경이다. 물론 이런 부정과 부패는 현 정권에만 국한된 것이 아니다. 그 규모와 방법만 조금 다를 뿐이지 역대 정권이 똑같이 밟아온 암흑의 길이다. 요즘은 신문이나 방송이 그 어느 때보다도 표현의 자유를 제한 없이 누리고 있기 때문에 그와 같은 비리가 낱낱이 세상에 드러나고 있을 뿐이다.\r\n\t모든 권력은 반드시 부패를 동반한다. 절대 권력은 절대로 부패한다. 정치 권력마다 집권 초기에는 하나같이 개혁을 부르짖는다. 그 깃발로 국민의 시선을 이끈다. 그러나 정작 개혁의 주체인 자기 자신들은 개혁할 줄을 모른다. 여기에 권력의 부패가 따른다. 자기 개혁 없이 어떻게 세상을 개혁할 수 있단 말인가.\r\n\t어째서 이와 같은 부정부패가 돌림병처럼 번지는지 그 까닭을 곰곰이 생각하지 않을 수 없다. 권력을 쥔 사람이나 그 주변 인물들이 공직자로서 기본적인 양식과 삶의 철학이 결여되어 있기 때문이 아닌가 싶다.\r\n\t너나없이 모두가 부자가 되고 싶어 한다. 자신의 분수도 모르고 그저 하나라도 더 많이 차지하고 가지려고 한다. 그리고 무엇을 가지고도 고마워하거나 만족할 줄을 모른다.\r\n\t그래, 많이 차지하고 많이 가질수록 행복한가?3,40년 전 우리가 모두 어렵게 살던 시절과 현재를 비교해 보라. 그때보다 오늘이 더 행복한가? 인간 가치는 날이 갈수록 하락 일로에 있다.\r\n\r\n\t많이 가지면 가질수록 결국은 불행해진다. 지나친 소유가 우리를 괴롭히는 까닭은 그것이 우리에게 아쉬움과 궁핍을 모르게 하고 우리 본래의 모습을 잃게 하기 때문이다. 돈이나 재물이 사람의 할 일을 대신하게 되면 사람은 스스로 존재 의미를 잃는다.\r\n\t우리를 부자로 만드는 것은 돈이나 물건이나 집이 아니라 우리들의 마음이다. 그가 돈이나 재산을 얼마나 가졌는가가 아니라, 그가 어떤 마음을 지닌 사람인가에 따라 그는 부자가 될 수 있다.\r\n\t세상에는 드물게 부자가 되고 싶지 않은 사람들이 있다. 사실 그런 사람들은 가난하다고 할 수 없다. 그 마음이 곧 부자이기 때문이다. 나눌 줄 모르는 탐욕스러운 부자가 있기 때문에 도둑과 강도가 생긴다.\r\n\t부자가 되고 싶지 않은 사람들에게는 그 나름의 삶의 철학이 있다. 그들은 절제의 미덕을 알고 있다. 그들은 밖으로 드러내어 과시하기보다는 안으로 맑고 조촐하게 누리려고 한다.\r\n\t무엇보다도 마음의 평안을 원한다.\r\n\t이와 같은 절제의 미덕을 배우려면 적은 것으로도 만족하고 감사하면서 살아가는 기술을 익혀야 한다. 삶도 하나의 기술이다. 먼저 우리들의 삶에 무엇이 보다 값있고 중요한가를 알아야 한다. 그 어디에도 집착하거나 얽매이지 않고 자유롭게 사는 법을 배우지 못한다면 그의 삶은 영원히 빈 껍데기로 처질 것이다.\r\n\t오래된 것을 아름답게 여기고 세월의 무게를 지닌 낡은 것의 가치를 되살려야 한다. 꼭 필요한 것만을, 그것도 최소한도로 갖고 그것을 소중하게 여기며 고마워하는 삶의 태도는 결코 낡고 소극적인 생활 방식이 아니다. 이와 같은 생활 태도는 오늘 지구 생태계의 위기 앞에 근원적인 의미를 갖는 지혜로운 삶의 철학이다.\r\n\t당신도 부자가 되고 싶은가? 우선 그 생각으로부터 벗어나라. 모든 것으로부터 자유로워질 때 당신은 비로소 당신다운 삶을 이루게 될 것이다.\r\n\t부자가 되고 싶지 않은 사람이야말로 진정한 부자다.", "toc": "부자가 되고 싶지 않은 사람", "sort": 38}, {"message": "\r\n\r\n\r\n\t세상이 크게 변하고 있다. 덧없는 세상사라 그럴 수밖에 없지만 그 변화가 너무 충격적이기 때문에 우리들 생각에 혼란이 온다.\r\n\t미국이 어떤 나라인가. 현재 이 지구상에서 군사력과 경제력을 바탕으로 초강대국임을 뽐내고 있는 나라가 아닌가. 우리나라를 비롯하여 약소국가들에게 갖은 횡포를 부리며 군림하고 있는 미국이 아닌가. 이러한 미국이 그 본토에서 일찍이 상상조차 할 수 없었던 테러 공격을 받아 막심한 피해를 입었다.\r\n\t누가 예측이나 했겠는가. 그것도 적대국이 아닌 일개 폭력 조직에 의해 자행된 테러라는 데에 달라진 세상을 실감할 수 있다. 이 세상에 영원한 것은 없다. 인류 역사를 보아도 영원한 제국은 하나도 없었다. 모두가 한때일 뿐이다.\r\n\t무자비한 테러로 인해 희생된 수많은 무고한 생명과 막대한 재산 피해와 사람들이 입은 마음의 상처는 그 무엇으로도 보상 받을 수 없을 것이다. 억울하게 희생된 사람들의 명복을 빌면서 말을 좀 해야겠다.\r\n\t우리들이 보고 듣고 말하고 생각하고 행동하는 것은 업業이 된다. 그와 같이 보고 듣고 말하고, 그와 같이 생각하고, 그와 같이 행동하면 그와 같은 결과를 가져온다. 이게 업의 율동이며 인과관계다.\r\n\t이번 가공할 테러 공격은 결코 우연한 일이 아니라고 여겨진다. 현대인들이 무심코 익혀온 업의 결과가 아닐까 하는 생각이 든다. 컴퓨터와 소설과 영화 등을 통해 일찍부터 공격과 살인과 파괴의 업을 익혀온 그 파장이라고 여긴다.\r\n\t우리 어린이와 청소년들이 사각 스크린 앞에서 깊이 빠져 있는 컴퓨터 게임을 어깨 너머로 한번 보라. 그 게임은 주로 때려 부수고 짓밟고 죽이는 놀이로 가득 차 있다.\r\n\t한창 자라고 있는 어린 싹들이 이런 부정적인 놀이에 푹 빠져 있는 그 결과를 상상해 보면 우리 미래를 대강 예측할 수 있을 것이다. 아이들의 이런 놀이를 부모들은 방관하고 있다. 이와 같은 가상세계가 업의 씨앗이 된다는 사실을 모르고 있다. 그 씨앗이 언젠가는 현실적인 업의 열매로 나타날 수 있다는 것을 알아야 한다.\r\n\t잘 알다시피 미국 영화 산업의 중심지는 할리우드다. 여기서 만든 영화가 온 세상을 휩쓸고 있다. 그런데 이 할리우드에서 만든 영화 중에는 항공기를 동원해 주요한 시설물을 공격, 폭파하는 폭력물이 적지 않다.\r\n\t그리고 작가의 상상력으로 무자비한 살인과 파괴를 자행하는 폭력물도 출판계에 범람하고 있다. 이와 같은 가상의 시나리오가 테러 집단에 의해 끔찍하게도 현실로 우리 앞에 재현된 것이다.\r\n\t더 말할 것도 없이 어두운 업은 어두운 결과를 가져오고, 밝은 업은 밝은 결과를 가져온다. 우리가 기대고 사는 세상이 밝은 세상이냐, 어두운 세상이냐는 우리들 자신이 순간순간 어떻게 생각하고 어떻게 말하고 어떻게 행동하느냐에 달린 것이다.\r\n\t며칠 전 대학에 재직 중인 한 교수로부터 전해 들은 이번 테러 사건에 대한 학생들의 반응에 나는 놀랐다. 미국에서 일어난 테러 사건을 어떻게 보느냐는 설문에 적지 않은 수의 학생들이 ‘그것은 아름다운 예술이다’ ‘뛰어난 예술이다’라고 응답했다는 것이다.\r\n\t이른바 일류 명문대학 학생들의 정신세계를 엿볼 수 있는 한 측면이다. 그 많은 무고한 생명들이 희생되고 고층 건물이 무너져 내리는 것을 어떻게 아름다운 예술로 볼 수 있고 뛰어난 예술로 볼 수 있는지 나로서는 선뜻 이해가 가지 않는다. 뿐만 아니라 이런 표현에 섬뜩한 생각이 든다.\r\n\t이렇게 세상은 변하고 있다. 이것이 21세기를 살아가는 우리들의 위상인가 생각하니 씁쓸하고 착잡하다.\r\n\t이번 테러 사건이 미국의 뉴욕이나 워싱턴에서가 아니라 우리 서울이나 부산에서 일어났다면 그런 상황에도 한결같이 아름다운 예술이고, 뛰어난 예술이라고 할 수 있을 것인가.\r\n\t물론 일부 학생들의 생각이겠지만 미국이 우리에게 어떤 존재인가를 생각하게 하는 대목이다.\r\n\t군사력과 경제력, 거기에 오만 무례한 독선만으로는 이제 이 지구상에서 제국의 영광을 누릴 수 없다는 사실이 이번 테러 사건을 통해 그 싹이 움트기 시작한 것 같다.\r\n\t기대에 잔뜩 부풀었던 소위 새 천년의 문턱에서 세상은 이와 같이 변하고 있다. 이런 변화 속에서 어떻게 살아야 할 것인지 생각하지 않을 수 없다. 거듭 밝히지만 순간순간, 하루하루를 우리가 어떻게 생각하고 어떻게 말하고 어떻게 행동하느냐에 따라 우리 삶은 달라진다. 밝은 생활과 어두운 생활의 갈림길이 현재 우리들 자신의 밝음과 어둠에 달렸다는 사실을 잊지 말아야 한다.\r\n\t사람이 사람답게 살아가려면 둘레의 흐름에 맹목적으로 따르지 말아야 한다. 시류에 헛눈 팔거나 들뜨지 않고 차분히 자기 자신의 의지로 순간순간 밝고 맑은 업을 익혀가야 할 것이라는 생각이다.", "toc": "세상이 크게 변하고 있다", "sort": 39}, {"message": "\r\n\r\n\r\n\t최종태 선생의 작품 전시회 〈일흔의 시간, 얼굴〉을 보고 왔다. 오랜만에 최 화백을 만나 이야기를 나누었는데 그는 지나간 백 년, 20세기 세계미술사에서 주목할 만한 현상으로 인간의 형상이 그려지지 않았다는 사실을 말해주었다. 그리고 그림에서 자연의 형상이 사라졌다고 한다. 인간과 자연의 문제가 20세기의 그림에서 다루어지지 않았다는 이 말에 나는 귀가 번쩍 뜨였다.\r\n\t극소수의 몇몇 예술가를 제외하고 대부분의 예술가들이 작품의 주제에서 인간과 자연을 관심 밖에 두었다는 것은 무언가 심상치 않은 암시를 주고 있다.\r\n\t거리의 풍경을 많이 그린 어떤 화가는 집과 거리만을 그렸지 거기 전혀 사람이 등장하지 않는다. 얼마나 삭막한 풍경인가. 이것이 바로 우리가 살고 있는 이 시대를 상징한 모습인가.\r\n\t예술가들이 인체는 더러 다루지만 그것은 그림의 도구로 쓰였지 인간에 대한 관심은 아니었다고 최 화백은 말한다. 아름다움을 지향하는 예술의 세계에서 인간이 사라졌다는 것은 적지 않은 충격이다. 인간 부재의 예술이 우리 인간에게 어떤 의미를 지니는지 묻지 않을 수 없게 한다.\r\n\t사람은 홀로 사는 존재가 아니다. 흙과 물과 불과 바람 그리고 나무와 새와 짐승 등 수많은 생물들이 함께 어울려 살아가는 커다란 흐름이 곧 이 세상이다. 산업사회 이래 탐욕스런 인간들이 이러한 생명의 흐름, 즉 공생 공존의 원리를 무너뜨려 생명의 위기를 불러들였다. 부분에만 집착한 나머지 전체를 보지 못한 현대인들의 맹목이 자초한 함정이다.\r\n\t균형과 조화로 이루어진 생명의 흐름을 무너뜨린 이와 같은 현상은 거친 폭력으로 나타난다. 자연스런 흐름에서 이탈된 변괴變怪인 것이다. 세상은 지금 온통 폭력으로 뒤범벅이다. 가상세계가 곧 현실 세계로 이어지고 있다.\r\n\t사각 스크린 앞에서, 컴퓨터 게임에 열중하던 사람이 게임에서 번번이 패배하자 화가 나서 스크린 밖의 사람에게 폭력을 휘두른다. 한 고등학생은 평소 자신을 괴롭히던 같은 반 친구를 수업 중에 살해한다. 그 학생은 인터넷을 통해 폭력영화를 40번이나 되풀이해 보면서 폭력의 불을 지펴온 것이다.\r\n\t이 땅의 저질 정치꾼들은 국민들의 혈세로 살아가면서 걸핏하면 욕지거리와 주먹다짐으로 폭력을 휘두르는 것을 마치 의정 활동으로 착각하고 있다. 권력에 대한 야망을 채우기 위해 동과 서로 편 가르기에 열중하면서 국민들에게 끝없는 상처를 입히고 있다.\r\n\t뉴욕과 워싱턴의 테러 사건을 계기로 세계는 지금 온통 폭력으로 넘치고 있다. 그리고 문명의 충돌을 들먹이면서 이쪽이냐 저쪽이냐 편 가르기에 열중하고 있다. 이와 같은 21세기의 ‘싹’을 양식 있는 사람들은 우려하고 두려워한다.\r\n\t우리나라 극장가에서는 폭력물이 호황을 누리고 있다. 〈쉬리〉, 〈친구〉, 〈조폭마누라〉 등이 흥행에 성공했다는 것이다. 물론 나 같은 사람은 그런 폭력물을 관람할 시간도 관심도 없지만 폭력물이 성황을 이룬다는 것은 그 사회가 지닌 가려진 구석이 드러난 것이고 폭력에 억압된 사람들에게는 어떤 대리만족의 배설 기능도 할 것이다. 그러나 말짱한 사람들에게 끼칠 정서적인 영향을 소홀히 여겨서는 안 된다.\r\n\t눈알을 부라리며 내뱉는 거친 욕지거리와 치고받고 쓰러뜨리고 죽고 죽이는 장면을 즐기면 그런 일들이 자기 자신도 모르게 기억의 필름에 찍혀 잠재의식을 이룬다. 우리 마음 밭에 그와 같은 씨앗이 뿌려지는 것이다. 그 씨앗〔因〕이 어떤 상황〔緣〕을 만나면 예상하지 못했던 현실〔果〕로 드러난다.\r\n\t세상에서 일어나고 있는 온갖 사건과 사고는 일찍이 우리들 자신이 보고 듣고 말하고 생각하고 행동한 것들이 한동안 뜸을 들이다가 그런 결과로 나타난 것이다. 이것이 업業의 파장이고 그 흐름이다.\r\n\t인간에게서 예절과 신뢰와 품위가 사라져 가는 인간 부재의 시대에 그 인간이 제대로 서려면 무엇보다도 먼저 생명에 대한 존엄성이 회복되어야 한다. 개체와 전체의 상관관계를 열린 눈으로 볼 수 있어야 한다.\r\n\t그리고 거듭 말하지만 우리가 순간순간 보고 듣고 말하고 생각하고 행동하는 일이 곧 우리들 자신을 만들고 우리 사회를 이룬다는 사실을 잊지 말아야 한다.\r\n\t모든 것이 넘쳐나는 요즘 같은 세상에서는 보지 않아도 될 것은 보지 말고, 듣지 않아도 될 소리는 듣지 말고, 먹지 않아도 될 음식은 먹지 말고, 읽지 않아도 될 글은 읽지 말아야 한다. 옷이나 가구, 만나는 친구, 전화 통화 등도 또한 마찬가지다.\r\n\t그래서 될 수 있는 한 적게 보고, 적게 듣고, 적게 먹고, 적게 걸치고, 적게 갖고, 적게 만나고, 적게 말하는 습관을 들이라고 권하고 싶다. 이 폭력과 인간 부재의 시대에 우리가 사람답게 살아가려면 불필요한 사물에 대해서 자제와 억제의 질서가 지켜져야 한다는 생각에서다.\r\n", "toc": "인간 부재의 시대", "sort": 40}, {"message": "\r\n\r\n\r\n\t절에 들어와 살면서 종이에 대한 최초의 기억은 원주 스님이 장에서 이따금 마분지를 사다가 대중에게 한 장씩 나누어 주던 일이다. 종이를 받은 스님들은 그것을 오려 돌돌 말아서 호주머니에 넣고 다니다가 뒷간에서 화장지로 썼다. 마을 집에서는 볼 수 없었던 일이라 지금도 기억에 남아 있다.\r\n\t그 시절은 요즘 같은 두루마리 화장지가 없었다. 꺼슬꺼슬한 갈색 마분지이므로 위생적으로는 깨끗하지 못했지만 나무 이파리보다는 그래도 나은 편이었다.\r\n\t절에서는 예전부터 글씨가 쓰여 있는 종이나 글자가 박힌 신문지며 책장을 뒷간의 휴지로 쓰지 못하도록 했다.\r\n\t문종이를 새로 바를 때도 헌 창호지를 결코 버리지 않았다. 물을 뿜어서 문종이를 불린 다음 고스란히 떼어서 말린다. 그리곤 그것을 오려서 노를 꼬아 촛농에 담갔다가 촛불이나 등잔을 켤 때 불을 옮겨 붙이는 용심지로 썼던 것이다. 또 헌 창호지로 노를 꼬아 방석이나 염주함을 만들기도 했다.\r\n\t그뿐이 아니다. 옛날의 수도승들은 아무것도 지닌 것 없이 가난하게 살았기 때문에 추운 겨울철이면 문창호지로 속옷을 만들어 입기도 했다. 기록에 보면 여럿이 한 방에서 정진할 때 일어서거나 앉을 때 종이옷 부스럭거리는 소리에 어지간히 신경들이 쓰였던 모양이다. 그렇지만 두툼한 속옷으로 추위를 모르고 지내는 요즘 사람들로서는 미칠 수 없는, 성성적적惺惺寂寂한 선정삼매禪定三昧의 기쁨을 누리면서 살았었다.\r\n\t내 생활공간을 빙 둘러보니 종이가 차지한 몫이 적지 않다. 책을 비롯해서 원고지, 노트, 메모지, 두루마리 화선지, 장지壯紙, 편지지, 봉투. 또 무엇이 있느냐. 그렇지. 창호지와 벽지, 천장지와 장판지, 화장지와 종이상자 그리고 달력도 벽에 걸려 있구나. 이밖에도 찾아보면 종이로 이루어진 물건이 더 있을 것이다.\r\n\t종이는 이와 같이 우리 생활과 밀접한 관계를 지니고 있다. 한때는 종이의 소비량에 의해서 그 나라의 문화 수준을 재기도 했었다.\r\n\t이와 같은 종이는 어디서 왔는가. 물론 종이의 원료는 펄프이고 펄프는 나무로 만들어진다. 그러므로 종이는 곧 나무에서 나온 것이다.\r\n\t대지에 뿌리를 내리고 서 있는 나무는 태양에너지를 유기물로 바꾸고 공기를 정화시킨다. 그리고 나무는 사람을 비롯하여 모든 생명체에게 한순간도 없어서는 살아갈 수 없는 산소를 제공한다. 사람과 컴퓨터는 절대로 산소를 만들지 못한다. 이 대지에서 나무와 숲만이 생명의 산소를 만들어낸다.\r\n\t전문가들의 계산에 의하면 종이 1톤을 만드는 데에 30년생 나무 열일곱 그루 정도가 필요하다고 한다. 나무를 베어낸 그 빈 자리를 다시 채우려면 또 30년 이상의 오랜 세월이 걸린다. 그것도 산불이나 병충해의 재해가 없을 경우다.\r\n\t나무를 베어서 종이를 만드는 과정에는 많은 물과 에너지가 필요하다. 따라서 환경을 오염시키는 유해 화학물질이 많이 배출된다.\r\n\t우리나라에서 한 해에 소비되는 종이는 7,8백 만 톤 수준. 한 해 동안 소비되는 온갖 종이를 순전히 나무로만 만든다면 30년생 나무 1억1천~1억3천 그루가 필요하다. 다행히 전체 종이소비량 중 3분의 2 가량이 한 번 쓴 종이를 재활용해서 만든 재생지로 충당하고 있다. 그러니 우리 손으로 매년 4천 만 그루의 나무를 종이 소비를 위해 벌목하고 있는 셈이다.\r\n\t일반 가정에서 버리는 쓰레기 중에서 신문지와 골판지 그리고 잡지 같은 것을 분리수거한 그 덕으로 1997년의 경우 국내 폐지사용량은 4백35만 톤, 국내 종이소비량 대비 56.8퍼센트가 재활용된 것이다. 그나마 다행한 일이다.\r\n\t이런 상황이므로 우리가 몸담아 사는 이 지구를 맑고 푸르게 하기 위해서는 더 말할 것도 없이 종이를 아껴서 써야 한다. 한 번 쓴 종이라도 뒷면에 여백이 있는 것은 다시 써야 하고, 다 쓴 종이를 재활용해서 재생지를 만들 수 있도록 분리해서 내놓아야 한다.\r\n\t재생지는 결과적으로 나무의 벌목을 줄이게 되고 재활용하면 제지과정에 드는 막대한 에너지와 물을 아낄 수 있다. 재생지를 만들기 위해서 우리나라는 해마다 전체 폐지 필요량의 4분의 1 수준인 백 50만 톤의 폐지를 수입한다. 이 말은 우리 가정에서 폐지를 따로 가려서 내놓으면 외국산 폐지 백 50만 톤을 수입하지 않아도 되고, 바꾸어 말하면 한 해에 백 50만 톤의 종이를 우리 땅에 묻거나 태우지 않아도 된다는 말이다.\r\n\t산림조합 중앙회에서 펴낸 『산림』지에서 종이 소비에 대한 글을 읽고 자신을 되돌아볼 좋은 기회를 가졌다. 책을 읽고 글을 쓰고 또 책을 만들어 내는 나는 종이를 많이 소비하는 축에 든다. 그 전에는 글을 쓰다가 파지가 나오면 구겨서 버리던 나쁜 버릇을 이제는 고치게 되었다. 한 장의 종이가 나무와 숲의 희생임을 알았기 때문이다.\r\n\t종이를 대할 때 자꾸만 살아 있는 나무와 숲이 떠오른다. 나무와 숲이 사라지면 무엇이 우리 생명의 원천인 산소를 만들어낼 것인가.\r\n\t그리고 거듭거듭 묻는다.\r\n\t내가 쓴 글이 과연 이 대지에서 수많은 나무들을 베어 넘어뜨릴 만한 가치가 있는가.\r\n\t종이를 아껴야겠다.\r\n\t종이를 함부로 버리지 말아야겠다.\r\n\t나무종이보살!\r\n", "toc": "나무종이보살", "sort": 41}, {"message": "\r\n\r\n\r\n\t눈이 내린다. 오랜만이다. 아직은 이 산중에 눈다운 눈은 내리지 않았다. 내가 산을 비운 사이 두어 차례 눈이 다녀가면서 응달에 그 자취를 남기긴 했지만 많은 양은 아니다.\r\n\t난롯가에 앉아 모처럼 차를 마셨다. 초겨울 들어 내 몸에 세월의 무게를 느끼면서 하루도 거르지 않았던 차를 거의 마시지 못했다. 뭔가 속이 채워지지 않은 채 뻑뻑했고 내 속뜰에 겨울 숲이 들어선 느낌이었다.\r\n\t오늘 마신 차로 인해 그 숲에 얼마쯤 물기가 감돌았다. 차의 향기와 맛 속에 맑은 평안이 깃들어 있었다. 한동안 표정을 잃은 채 다소곳이 놓여 있던 다기에 생기가 도는 것을 보고 그동안 돌보지 못했음을 미안해했다.\r\n\t우리가 살 만큼 살다가 삶의 종점에 다다랐을 때 남는 것은 과연 무엇일까. 요즘 가끔 생각하는 과제다. 지금 내가 가지고 있는 것은 원천적으로 내 것이 아니다. 그것은 내가 한때 맡아 가지고 있는 것일 뿐이다. 재물이 됐건 명예가 됐건 그것은 본질적으로 내 차지일 수 없다. 내가 그곳에 잠시 머무는 동안 그림자처럼 따르는 부수적인 것들이다.\r\n\t진정으로 내 것이 있다면 그것은 내가 그 곳을 떠난 뒤에도 그 전과 다름없이 그 곳에 남아 있는 것이어야 한다.\r\n\t그러니 내가 지금 가지고 있는 것은 내 것이 아님을 알아야 한다. 내가 평소 이웃에게 나눈 친절과 따뜻한 마음씨로 쌓아올린 덕행만이 시간과 장소의 벽을 넘어 오래도록 나를 이룰 것이다. 따라서 이웃에게 베푼 것만이 진정으로 내 것이 될 수 있다. 옛말에 ‘아무것도 가져가지 못하고 자신이 지은 업만 따를 뿐이다’라는 뜻이 여기에 있다.\r\n\t마하트마 간디는 일찍이 이와 같이 말했다.\r\n\t“이 세상은 우리들의 필요를 위해서는 풍요롭지만 탐욕을 위해서는 궁핍한 곳이다.”\r\n\t날이 갈수록 사람이 살아가는 데 위협이 되고 있는 지구 생태계의 위기 앞에 섬광처럼 떠오르는 잠언이다. 우리가 살아가는 데 없어서는 안 될 기본적인 생활필수품 외에는 대개가 탐욕에서 기인한 사치요, 허영이다. 적어도 굶주린 이웃이 있는 현재의 상황에서는. 이 사치와 허영이 세상을 궁핍하게 만들고 있다.\r\n\t세계 전체 인구의 5퍼센트밖에 안 되는 미국인들이 전 세계 자원의 3분의 1 이상을 독점적으로 점유하고 소비하고 있다. 이런 불합리하고 비인간적인 미국식 생활 방식이 세계 평화와 지구 생태계를 위협하는 커다란 재앙이다.\r\n\t신자유주위를 표방한 미국의 새로운 패권 전략인 ‘세계화’ 경제는 무역자유화와 시장개방으로 탐욕을 부채질하고 있다. 그 그늘 아래에서 자원이 고갈되고, 생태계가 더럽혀지고, 토착문화가 파괴되고, 빈부의 격차가 날로 심화되고 있다.\r\n\t날마다 세계 전역에서 3만 5천 명의 어린이들이 먹지 못해 굶어서 죽어간다. 세계 전역에서 10억 명의 사람들이 하루에 1달러로 목숨을 이어가고, 10억 명 이상이 마실 물을 얻지 못해 병들어 간다.\r\n\t이와 같은 상황인데도 미국에서 생산된 곡물의 80퍼센트가 사람들이 먹는 식량으로써가 아니라 가축들의 사료로 쓰이고 있다. 육식 위주의 식생활이 가져온 기이한 현상이다. 이렇게 만들어진 쇠고기를 우리나라에서도 어마어마하게 수입해 먹고 있다. 그리고 인류의 평화와 자유를 내세우고 있는 그들에 의해서 세계 무기 거래의 70퍼센트가 이루어지고 있는 현실이다.\r\n\r\n\t이웃 나라와 번영을 나누지 않는 나라는 그 어떤 나라일지라도 원한과 증오를 낳게 마련이다. 개인의 경우도 마찬가지다. 지난해 9월 11일, 미국이 본토에서 테러 공격을 받은 것도 따지고 보면 이와 같은 빈부 격차의 맥락으로 보는 견해가 미국 내의 양심 있는 사람들에 의해서 제기되고 있다.\r\n\t세상은 혼자서 사는 것이 아니다. 반드시 이웃과 함께 살아간다. 이웃과 어떤 관계를 이루고 있느냐에 의해서 그 삶의 의미와 가치를 매길 수 있다.\r\n\t작은 것을 가지고도 이웃과 함께 나누며 고마워하고 만족할 줄 알았던 우리 선인들의 순박한 그 마음씨가 그립다. 분수 밖의 욕심을 부리지 않는 맑은 가난의 미덕을 다시 생각할 때다. 탐욕을 이기려면 우선 이웃과 나누어 가질 수 있어야 한다. 만나는 대상마다 보다 더 친절하고 따뜻하게 대해야 한다.\r\n\t임제 스님을 깨달음으로 인도한 목주睦州 선사는 고향 땅 목주의 개원사 주지로 있으면서 깊은 밤이면 부지런히 왕골로 짚신을 삼아 그것을 곡식과 바꾸어 어머니를 봉양했다. 어머니가 돌아가신 뒤에도 선사는 밤잠을 줄여가며 짚신 삼는 일을 멈추지 않았다. 새벽이 되면 한 묶음 짚신 꾸러미를 남몰래 지고 나가 큰길가 나뭇가지에 걸어두고 오고가는 길손들에게 신고 가게 했다. 그래서 선사의 별명을 진포혜陳蒲鞋라고 했다. ‘진’은 스님의 속성이고 ‘포혜’는 왕골로 삼은 짚신이다.\r\n\t지리산 자락에 홀로 사는 60 넘은 한 노인을 나는 알고 있다. 그는 남들이 버린 물건을 거두어다 망가진 것은 말짱하게 고치고 해진 것은 빨아서 깨끗이 꿰매 놓는다. 집 뒤에 선반을 만들어 거기 물건을 놓아두고 아무나 필요한 사람들이 가져가도록 한다.\r\n\t지난 한 해를 돌아보면서 나는 이웃에게 어떤 일을 나누었는지 스스로 묻는다. 잘 산 한 해였는지 허송세월을 했는지 점검한다. 하루 한 가지라도 이웃에게 착한 일을 나누면 그날 하루는 헛되이 살지 않고 잘 산 날이다. 이웃과 나누는 일을 굳이 돈만 가지고 하는 일로 생각하지 말아야 한다. 친절하고 따뜻한 그 마음씨가 소중하다.\r\n\t나누는 일을 이다음으로 미루지 말라. 이다음은 기약할 수 없는 시간이다.\r\n", "toc": "삶의 종점에서 남는 것", "sort": 42}]