[{"message": "\r\n\r\n\r\n여름은 덥고 겨울은 춥다. 구름은 하늘에 있고 물은 병 속에 있다. 이것이 있으므로 저것이 있고, 이것이 없으면 저것도 없다. 일즉일체다즉일一卽一切多卽一, 하나가 곧 모두이고 모두가 곧 하나이다……. 첫 번째 법문집 <일기일회>에 이어 법정 스님의 두 번째 법문집을 펴낸다. 시공간의 제약으로 직접 법회에 참석해 들을 수 없었던 이들을 위해 여기에 스님의 법문을 받아 적었다. 첫 권과 마찬가지로 일 년 사계절 서울 성북동 길상사와 뉴욕 불광사 등 각처에서 운수납자, 학인, 재가불자, 일반인들을 대상으로 행한 35편의 법문을 실었다. 법문은 2009년 부처님오신날 법문을 끝으로 잠시 중단되었다. 한동안 세상에 내려오지 않고 강원도 오두막에서 침묵하기로 하셨기 때문이다. 하지만 겨울이 지나고 새봄이 오면 그 사자후를 다시 들을 수 있을 것이다. 귀 기울여 들으면 이 우주 만물 중에 법문을 설하지 않는 것은 없다. 꽃과 나무가, 바람과 풀벌레가, 무상 속에서 일어났다 사라지는 수많은 생명과 현상들이 매 순간 우리에게 진리를 설하고 있다. 귓속의 귀로 들으면 들린다.\r\n\r\n\r\n2009년 가을 \r\n덕인, 덕현. 덕진. 류시화", "toc": "법정 스님 법문집 두 번째 권을 펴내며", "sort": 1}, {"message": "<p style=\"text-align:center\">2009년 5월 2일 부처님오신날</p>\r\n\r\n\r\n\r\n 비가 내려서 밖에 계시는 분들은 불편하겠지만, 이맘때면 산불이 많이 나기 때문에 한편으론 비 오는 것이 다행스럽게 여겨집니다. 수십 년 된 나무들이 한순간에 잿더미로 변화하는 모습을 너무 많이 봐 온 터라, 이 비가 우리의 법회에는 방해가 될지 모르지만 자연의 조화를 위해서는 다행이라는 생각이 듭니다.\r\n 부처님오신날이 좋은 날이어서 우리들이 이렇게 한자리에 모였습니다. 저마다 세상을 살아오면서 그분의 가르침을 통해 많은 깨침과 은혜를 입고 계실 줄 믿습니다. 여러분이나 저나 이 생에서 부처님의 가르침을 만날 수 있게 된 것에 거듭거듭 고마움과 다행함을 느끼지 않을 수 없습니다. 오늘 이 자리에서 우리는 어떤 것이 진정한 불법佛法인지 한번 돌이켜 보아야 할 듯싶습니다.\r\n 머리 깎고 먹물옷을 입었다고 해서 출가 수행자라 할 수 있는가? 어떤 것이 진정한 불자이고 부처님 가르침인지 오늘 같은 날 한번 돌이켜 보아야 합니다.\r\n 초기 경전에는 후기에 결집된 대승경전(불타 석가모니 사후 대승운동이 일어나면서 편찬된 경전들)과 달리 불타 석가모니의 인간적인 면모들이 자세히 기록되어 있습니다. 그 가운데 하나인 <여시어경(如是語經)>, '이와 같이 말씀하셨다.'는 뜻인 <여시어경>에 다음과 같은 법문이 실려 있습니다.\r\n \"어떤 사람이 내 가사 자락을 붙들고 내 발자취를 그림자처럼 따른다 할지라도, 만약 그가 욕망을 품고 조그마한 일에 화를 내며 그릇된 소견에 빠져 있다면, 그는 내게서 멀리 떨어져 있는 것이고 나 또한 그에게서 멀리 떨어져 있는 것이나 다름없다. 왜냐하면 그는 법을 보지 못하고, 법을 보지 못하는 이는 나를 보지 못하기 때문이다.\"\r\n 여기서 말하는 법이란 추상적인 용어이지만, 검찰이나 판사들이 쓰는 법과는 달리 부처님이 평소에 가르쳐 주신 교훈, 즉 교법을 이야기합니다.\r\n 절에 다닌다고 해서 불교도일 수 있는가? 겉만 보아서는 그 실체를 알 수 없습니다. 우리가 일 년에 한 차례씩 부처님오신날을 기리기 위해 이렇게 한자리에 모이는 것도 중요한 일이지만, 과연 이것이 진정한 종교 생활을 위해서 어떤 의미가 있는지, 이런 기회에 곰곰이 되새겨 보아야 합니다.\r\n 부처님의 가르침을 순간순간 그대로 실천하고 있는가, 그렇지 않은가에 따라서 진정한 불자일 수도 있고 사이비 불자일 수도 있습니다. 이것은 부처님의 준엄한 가르침입니다. \"설령 내 가사 자락을 붙들고 내 그림자처럼 나를 따른다 하더라도, 생각이 다르고 뜻이 다르면 나와는 아무 상관없는 그런 존재\"란 소리입니다.\r\n 우리가 일상적으로 경험하는 일입니다. 집안 살림도 제쳐 놓은 채 절이나 교회에 자주 다니는 신도들이 있습니다. 그런데 그 가운데는 절이나 교회에 전혀 다니지 않는 사람보다도 마음 씀이 훨씬 못한 경우가 많습니다. 절에 와서 부처님 법문을 듣고 가르침을 이해했다면 그대로 일상의 삶에서 실천해야 하는데, 불필요한 말들을 이리저리 옮기는 사람들이 절이든 교회든 무수히 많이 있습니다. 신도뿐 아니라 수행하는 스님들도 마찬가지입니다.\r\n 어떤 것이 진정한 불자의 모습인지, 어떤 것이 올바른 신앙생활인지 되돌아보아야 합니다. 그러지 않고 연등 밝히고 불공 올리고 기도만 하고 헤어진다면 부처님오신날이 전혀 의미가 없습니다.\r\n 부처님의 가르침을 순간순간 그대로 실천하고 있는가 아닌가에 따라서 진정한 불자인지 가짜 불자인지가 판명됩니다.\r\n 경전은 계속해서 말하고 있습니다.\r\n \"또 어떤 사람이 내게서 천 리 밖에 떨어져 있을지라도, 만약 그가 욕망 때문에 격정을 품지 않고 화를 내는 일도 없으며 그릇된 소견에 빠져 있지 않고 도심道心이 견고해서 부지런히 정진하고 있다면, 그는 바로 내 곁에 있는 것이나 다름이 없고, 나 또한 그의 곁에 있는 것이나 다름이 없다. 왜냐하면 그 사람은 법을 보는 자이고, 법을 보는 자는 곧 나를 보는 자이기 때문이다.\"\r\n 아까와는 다른 측면에서 이야기합니다.\r\n 한마디로 말해, 나는 뜻을 같이하는 사람들과 시간과 공간을 넘어서 늘 함께 있다는 가르침입니다. 스승 제자 간이든 연인 간이든 혹은 부부간이든, 한집 한 도량에 산다 할지라도 뜻이 같지 않으면 그 거리는 십만 팔천 리입니다. 뜻이 같아야 한 가정을 이루고, 한 공동체를 이루고, 한 도량을 이룹니다.\r\n 불타 석가모니와 우리 사이에는 시간적으로 2,500년이라는 긴 세월이 가로놓여 있습니다. 또한 인도와 우리나라는 그 거리가 수만 리 떨어져 있습니다. 그러나 부처님의 가르침을 듣고 일상생활에 그대로 실천할 수 있다면 그러한 시간과 공간을 뛰어넘어 지금 이 자리에서 함께할 수 있다는 가르침입니다.\r\n 살아 있는 가르침은 늘 현재 진행형입니다. 2,500년 전 어떤 특정한 사회에서 어떤 특정한 대중을 상대로 한 설법이라 할지라도 그 가르침이 살아 있다면 지금 바로 이 현장에서, 오늘 이 자리에서 우리가 귀 기울여 들을 수 있어야 합니다.\r\n 죽은 가르침은 과거 완료형입니다. 이미 과거로 끝난 것입니다. 그러나 살아 있는 가르침은 늘 지금 여기에서 현재 진행 하고 있습니다.\r\n \"법을 보는 이는 나를 보고, 나를 보는 이는 곧 법을 본다.\"\r\n 이 가르침을 마음 깊이 새겨 두시기 바랍니다.\r\n \"뜻을 같이하는 사람과 나는 늘 함께한다.\"\r\n 우리가 깨어있다면, 나날의 삶 속에서 진리의 가르침을 그대로 수지독송(경전을 받아 항상 잊지 아니하고 마음속에 새겨서 늘 읽는 것)하고 있다면, 그 가르침이 몸과 마음에 배어 있다면, 부처님과 우리 자신은 시공간을 뛰어넘어 늘 함께하고 있습니다.\r\n <아함경>에 보면 한번은 부처님이 안 계실 때 제자들이 자기들끼리 모여 앉아서 대화를 나눕니다. 부처님은 일단 제자들의 대화가 끝날 때까지 문밖에서 기다렸다가 노크를 하고 안으로 들어갑니다. 그러고는 제자들에게 묻습니다. 모여서 무슨 이야기를 그렇게 나누었느냐고. 그러자 제자 중 하나가 대답합니다.\r\n \"저희들이 모여서 부처님이 말씀하신 진리에 대해 얘기를 나누는 중이었습니다.\"\r\n 그러자 부처님이 착하다고 하면서 칭찬을 합니다. 그러고는 수행자들에게 당부를 합니다.\r\n \"수행자들이여, 그대들이 모여 앉으면 마땅히 두 가지 일을 해야 한다. 하나는 진리에 대한 이야기이고, 또 하나는 침묵을 지키는 일이다.\"\r\n 이것은 수행자들만이 아니라, 신앙생활을 하는 사람 누구에게나 해당되는 가르침입니다. 인사는 간단히 나눌수록 좋고, 진짜 해야 할 대화는 진리와 법에 대한 이야기입니다. 그렇지 않으면 침묵하라는 것입니다.\r\n 또한 부처님은 묵빈대처默賓對處 하라고 가르칩니다. 침묵으로써 물리쳐 대처하라는 것입니다. 그럼 스스로 사라질 때가 온다는 것입니다. 인간관계에서도 그렇습니다. 어떤 갈등이 있을 때 굳이 대응할 필요가 없습니다. 세월이 가면 다 풀립니다. 무슨 말을 들었다고 해서 즉각 대응할 것이 아니라, 내가 남의 얘기를 많이 했기 때문에 그 과보로 남한테 또 이렇게 궂은 소리를 듣는 모양이구나 하고 스스로 한 생각 돌이키면 시간이 다 해결해 줍니다. 사실이 아니라면 굳이 변명할 필요가 없습니다.\r\n 이 우주 질서 앞에 내가 떳떳하면 됩니다. 그러면 내가 사는 이 세상이 훨씬 조용해집니다. 특히 신앙생활 하는 사람이 일반인과 다른 점이 바로 그것입니다. 마음을 거듭 안으로 돌이키는 것, 늘 평정을 유지하는 것, 그런 과정을 통해서 본래 마음을 유지하는 것이 신앙생활이고 종교생활입니다.\r\n", "toc": "부처님 옷자락을 붙잡아도 ", "sort": 2}, {"message": "<p style=\"text-align:center\">2007년 8월 27일 여름안거 해제</p>\r\n\r\n\r\n\r\n 산중에 사는 사람들은 바람 소리에 민감합니다. 계절의 변화는 바람 소리에, 바람결 속에 스며 있습니다. 처섯날(입추와 백로 사이로, 더위가 한풀 꺾이고 아침저녁 선선한 가을바람이 불기 시작한다. 8월 23일경) 오전 바람결과 오후 바람결이 그토록 다릅니다. 한두 해가 아니고 늘 한결같이 그래 왔습니다. 처섯날 오전 바람결에는 약간 끈끈한 습기가 묻어 있습니다. 그러나 오후 바람은 약간 마른바람입니다. 마른바람 소리를 듣고 있으면 길 떠나고 싶은 충동 이 일어납니다. 또 처서가 지나면 삼베옷은 벗어야 합니다.\r\n 그런데 요즘은 그런 절기가 사라졌습니다. 날로 심각해져 가는 온난화 현상 때문에 우리나라의 기후도 온대에서 아열대로 변하고 있다고 합니다. 전 같으면 장마가 끝난 뒤에는 비가 오지 않아야 하는데. 오히려 장마 기간보다도 장마가 끝난 후에 예측할 수 없이 더 많은 비가 내리고 있습니다. 또 여름 날씨는 8월 초순이면 기온이 절정에 이르렀었는데, 오히려 8월 말 기온이 초순 기온보다 훨씬 더 높습니다.\r\n 이 무더운 여름날, 90일 동안 제대로 수행한다는 것은 쉬운 일이 아닙니다. 오늘 이 해제일은 맺었던 것을 푸는 날입니다. 정진하는 모든 수행자들은, 이날 법의 나이 법랍法臘(출가해 승려가 된 해 부터 세는 나이. 한여름 동안의 수행을 마치면 한 살로 친다)을 한 살씩 보탭니다. 과연 자기 자신이 법랍을 한 살 더 보태도 될 만큼 온전히 수행을 했는지 안 했는지 스스로가 가장 잘 알 것입니다.\r\n 옛날 절에서는 해제일에 정식 스님이 되는 계를 받곤 했습니다. 저 역시 해제일에 조그마한 절에서 계를 받고 부처님의 출가제자가 되었습니다. 그래서 이날이 되면 그동안 중노릇을 제대로 했는지 안 했는지 저 스스로에게 묻곤 합니다. 겉만 번지르르한 것이 아니라 과연 안팎으로 중노릇을 제대로 했는가, 출가 수행자로서 제구실을 제대로 했는가 돌아보게 됩니다.\r\n 저도 늙어 가고 있습니다. 그런 탓인지 요즘에는 지나온 세월, 지나온 자취를 되돌아볼 때가 많습니다. 절에 들어와 살면서 만난 좋은 스승들의 은혜에 새삼 고마움을 느낍니다. 그때그때 스승들의 가르침이 없었다면 수행자의 설 자리를 제대로 찾았을까 싶을 정도로 옛 스승들의 가르침이 그렇게 고마울 수가 없습니다.\r\n 그중 한 분이 해인사에 계시던 자운慈雲 스님입니다. 스님은 율사(계율에 정통한 승려)이기 때문에 제 비구계의 계사(계를 주는 스승)이시기도 합니다. 언젠가 한번은 제가 드린 문안 편지에 자운 스님께서 여덟 글자의 한자로 된 짤막한 답장을 보내 주셨습니다.\r\n “소욕지족 소병소뇌少慾知足 少病少惱.”\r\n ‘적은 것으로써 넉넉할 줄 알며. 적게 앓고 적게 걱정하라.’\r\n 적은 것으로써 만족할 줄 알면 늘 건강하다는 뜻입니다. 이 여덟 글자 짤막한 편지글이 지금도 생생하게 떠오릅니다. 촉이 두꺼운 만년필로 또박또박 박아 써서 보내 주신 편지의 사연입니다. 진정한 가르침에는 많은 말이 필요치 않습니다. 이 짧은 편지가 수시로 저 자신을 깨우쳐 줍니다.\r\n 미래는 현재의 연속입니다. 내일은 오늘의 연장입니다. 오늘 우리가 어떤 식으로 사는가에 따라 우리의 미래가 결정됩니다. 우리들 삶의 태도에 의해 미래는 지금보다 나빠질 수도 있고 좋아질 수도 있습니다. 이런 때일수록 생태윤리가 절실히 요구됩니다. 우리 한 사람 한 사람이 어머니인 이 지구의 건강을 위해 자식 된 도리를 깨닫고 실천할 때입니다. 윤리는 말보다 실천에 그 의미가 있습니다. 모든 것은 순간순간의 사소한 결정에 달려 있습니다.\r\n 저는 올여름 물보살과 많은 시간을 함께 지냈습니다. 저는 잠잘 때뿐 아니라 낮에도 조금만 움직이면 둥에서 땀이 많이 나는 편입니다. 그럴 때마다 물을 끼얹기도 하고 때로는 수건을 물에 적셔 땀을 닦아 내기도 하면서 이 여름을 보냈습니다. 물이 아니면, 지천으로 흐르는 개울물이 아니면 어떻게 몸을 씻겠습니까? 그럴 때마다 물의 은혜를 많이 입습니다. 그래서 저는 늘 “물보살님! 감사합니다.” 하고 합장기도를 올립니다.\r\n 어디 고마운 존재가 물뿐이겠습니까? 우리가 무심코 지나치는 흙과 공기와 바람과 햇빛 모두 고마운 존재입니다. 이런 자연현상들이 하나라도 없으면 우리는 제대로 살 수가 없습니다.\r\n 이 시점에서 우리는 가난의 의미를, 맑은 가난인 청빈의 의미를 되새길 필요가 있습니다. 맑은 가난이란 많이 갖고자 하는 욕망을 스스로, 자주적으로 억제하는 일입니다. 지금 가지고 있는 것만으로도 만족할 수 있어야 합니다. 더 바라는 것이 없어야 합니다.\r\n 맑은 가난은 남이 가진 것을 부러워하지 않고 자신에게 주어진 현실에 만족할 줄 아는 것입니다. 맑은 가난은 불필요한 것을 갖지 않고, 불필요한 것으로부터 자유로워지는 것입니다. 다시 말해 갖고자 하는 욕망을 스스로 억제하기 때문에 더 필요한 것이 없습니다. 또 무엇을 갖고자 할 때, 갖지 못한 사람들의 처지를 먼저 생각할 수 있어야 합니다. 나만 다 차지하고 살 수 있는 세상이 아닙니다. 서로 얽혀 있고 서로 의지해 있습니다. 내 이웃이 갖지 못 하고 있는데 나만 많이 갖는다는 것은 인간의 도리가 아닙니다. 아무리 자기 것이라 하더라도 그 근원을 추적해 보면 다른 누군가가 가져야 할 것을 도중에 가로챈 것이나 다름없습니다.\r\n 날마다 지구촌에서 하루에 3만 5천 명의 어린이들이 굶어 죽어 가고 있습니다. 이것은 유엔식량기구의 통계 수치입니다. 5, 6년 전 통계이기 때문에 요즘은 더 늘어났을 것입니다. 우리가 사는 이 세상에서 날마다 3만 5천 명의 어린이들이 먹지 못해 죽고 있는 현실입니다.\r\n 지금처럼 살아간다면 한국 사람들은 앞으로 물질적으로 가난하게 살 수밖에 없을 것입니다.  왜냐하면 음식을 너무 많이 버리기 때문입니다. 제가 일본에 가서 느낀 것인데, 일본이 잘사는 데는 여러 가지 요인이 있겠지만 그들은 음식을 전혀 버리지 않습니다. 음식에 대한 고마움을 절실히 느끼고 있습니다. 음식뿐 아니라 자원을 아끼는 것이 생활화되어 있습니다. 불교의 영향일 것입니다. 똑같은 불교를 믿으면서도 한국의 불교도들은 절과 가정집 할 것 없이 너무 많이 버립니다.\r\n 날마다 4만 명에 가까운 어린이들이 먹지 못해서 죽어 가고 있습니다. 또 세계 전역에서 10억 명의 사람들이 하루 1달러, 우리 돈 천 원으로 하루를 살아갑니다. 이것이 이 지구별의 현실입니다. 그렇기에 우리가 무엇을 갖고자 할 때 갖지 못한 사람들의 처지를 배려해야 합니다.\r\n 사람은 누구나 부자가 되고 싶습니다. 개인만이 아니고 사회나 국가도 마찬가지입니다. 더 크고 더 높고 더 좋고 더 많은 것을 가지고 싶어 합니다. 그렇다면 더 크고 더 많은 것을 가질수록 우리는 행복한가를 스스로에게 물어봐야 합니다. 가치의 척도는 행복한가, 행복하지 않은가에 달려 있습니다. 조금 모자란 것에 만족하는 삶은 어리석음이 아니라 지혜입니다. 이런 생활 태도를 갖지 않는 한, 이런 생태윤리를 지니지 않는 한, 세상은 더욱 나빠지고 삶은 더욱 힘들어집니다. 아쉬움과 궁핍을 모르면 고마움을 모르기 때문에 불행해집니다. 돈이나 재물이 인간의 할 일을 대신하게 되면 그곳에는 인간이 존재할 필요가 없어집니다.\r\n 기상학자들의 말에 의하면 금세기 안에 지구 기온이 지금보다 섭씨 5도에서 8도까지 올라갈 것이라고 합니다. 지금 우리가 이런 상태로 산다면. 히말라야를 비롯한 빙하들이 앞으로 40년 안에 모두 사라진다고 합니다. 그렇게 되면 사람이 살기가 아주 고통스러워집니다. 빙하가 녹으면 녹은 물이 어디로 갑니까? 해수면이 높아집니다. 해수면이 높아지면 태풍이나 홍수 등으로 인해 낮은 곳에 사는 사람들은 다 매몰됩니다.\r\n 히말라야 빙하가 사라지면 인도의 갠지스 강이나 메콩 강, 양자 강 등 큰 강에 물이 부족하게 되고 농사를 지을 수가 없습니다. 식량 위기를 초래합니다. 모든 것은 이같이 한 치의 오차도 없이 서로 상관관계로 이어져 있습니다. 어떤 현상도 그 자체로 끝나지 않습니다. 늘 얽혀 있습니다.\r\n 이 지구상에서 우리가 살아남으려면, 우리 후손들까지도 살아 있으려면, 현재의 생활 방식을 바꿔야 합니다. 보다 겸손한 태도로 지구환경을 생각하면서 적은 것으로 만족할 줄 아는 맑은 가난의 미덕을 하루하루 실천해야 합니다. 덜 쓰고 덜 버려야 합니다. 지금 가지고 있는 것만으로도 넘치고 있습니다.\r\n 삶의 질은 결코 물질적인 풍요에 달려 있지 않습니다, 어떤 여건 아래서도 우리가 잠들지 않고 깨어 있다면 삶의 질은 얼마든지 향상될 수 있습니다. 무엇 때문에 우리가 살고 있는가, 또 우리만 살고 말 것이 아니라 우리 후손들까지도 어떻게 하면 잘 살게 할 수 있을 것인가가 우리에게 주어진 과제입니다. 왜냐하면 지금 우리가 받아 쓰고 있는 것은 우리 조상대에 허물지 않고 가꾸어 온 은혜이기 때문입니다.\r\n남은 더위에 다들 건강하셔서 맑은 가을날 맞이하십시오.", "toc": "소욕지족 소병소뇌少慾知足 少病少惱", "sort": 3}, {"message": "<p style=\"text-align:center\">2006년 12월 5일 겨울안거 해제</p>\r\n\r\n\r\n\r\n 어느덧 12월입니다. 올해도 달력이 한 장밖에 남지 않았습니다. 부질없는 일에 시간을 허비하기에는 생이 너무 짧습니다. 무익하고 득 되지 않는 시시한 일에 시간을 낭비하면 모처럼 자신에게 주어진 소중한 삶을 흘려보내게 됩니다. 12월이 되면 지나온 한 해를 되돌아보게 되는데, 저도 며칠 전 달력을 12월로 바꾸면 서 “올 한 해를 어떻게 지냈지?” 하고 스스로에게 물었습니다.\r\n 요즘 저는 저의 몸을 통해 새삼스럽게 많이 배웁니다. 전에는 몸을 의식하지 않고 한꺼번에 일을 해치우는 습관이 있었는데, 이제는 그렇게 하면 몸이 말을 듣지 않습니다. 젊었을 때는 하루 이틀 밤을 새워도 별 지장이 없었는데. 세월이 축적되니 생각대로 되지 않습니다. 나이 들면 나서지 말고 조용히 있으라는 가르침입니다. 여기저기 나다니지 말고 다음 생을 명상하라는 것입니다.\r\n 몸에 병이 있거나 집안에 걱정 근심이 있을 때 그것을 부정적으로 생각하지 마십시오. 그것을 통해서 삶의 긍정적인 전환점을 만들 수 있어야 합니다. 몸에 병 없는 사람이 어디 있습니까? 살아 있는 사람이라면 누구나 육체적인 괴로움과 취약점을 가지고 있습니다. 그러나 그것 때문에 기죽어서는 안 됩니다. 그것을 통해 질병이 나한테 오게 된 까닭을 생각해 보고, 자기 삶을 어떻게 펼쳐 나갈 것인가를 명상할 수 있어야 합니다. 물론 그런 사람은 없겠지만, 만일 사람이 전혀 앓지 않고 언제까지나 건강하고 365일 아무 이상 없다고 생각해 보십시오. 그는 삶의 무게와 인생의 뒤 뜰 같은 것, 생의 그늘 같은 것을 전혀 모를 것입니다. 그에게는 혼의 깊이가 없습니다. 그리고 앓을 때는 적당히 앓아야 합니다. 죽을병이 아닌 한 앓을 만큼 앓고 나면 털고 일어나십시오. 죽게 되면 그것으로 끝나는 것이니 할 수 없는 일입니다.\r\n 죽음을 두려워하지 마십시오. 죽어 본 사람 말을 들어보면 그다지 괴롭지 않답니다. 죽음이 아니라 죽음에 대한 생각 자체가 괴로운 것입니다. 실제로 죽었다 깨어난 사람들 이야기를 들어보면 전혀 두렵지 않다고 합니다. 우리가 이 몸을 버리고 가는 것만이 죽는 것은 아닙니다. 한 생각이 일어나면 살았다가 그 생각의 사라짐과 함께 죽고, 다음 생각으로 다시 살아납니다. 따라서 순간순간 깨어 있어서, 다른 망상을 하지 말라는 것입니다. 그리고 자유로워지려면 먼저 죽어야 합니다. 과거로부터, ‘나’의 모든 생각으로부터 기꺼이 죽을 수 있어야 자유를 경험할 수 있습니다.\r\n 세상은 그렇습니다. 모든 것은 무상하며, 변화가 우리를 지배하고 있다는 사실만이 불변의 진리입니다. 현상들은 일어났다가 사라지고, 다시 일어났다가 사라집니다. 불교에서는 이것을 ‘무상無常’이라 부릅니다. 항상하지 않다는 뜻입니다. 일어나고 사라지는 것이 존재의 본성입니다.\r\n 지혜를 얻는 것은 어려운 일이 아닙니다. 불행한 일이 일어났을 때 ‘이것은 고정된 것이 아니다. 이것은 변화한다. 이것도 곧 사라질 것이다.’라고 자각한다면 이미 큰 지혜에 이른 것입니다. 아름다운 여자를 보았을 때 ‘이것은 고정된 것이 아니다. 이것은 변화한다. 이것도 곧 사라질 것이다.’라고 자각한다면 쉽게 청혼하지 않을 것입니다. 매우 기쁜 일이 일어났을 때도 ‘이것은 고정된 것이 아니다. 이것은 변화한다. 이것 역시 곧 사라질 것이다.’라고 자각한다면 요동치는 마음의 노예가 되지 않을 것입니다. 어떤 사람이 만일 “나는 지금 매우 평화롭다.”라고 말한다면 그것은 “나는 아직 이것이 고정된 것이 아님을 모르고 있다. 이 또한 영원하 지 않다는 것을 모르고 있다.”라고 고백하는 것과 같습니다.\r\n 물리적인 몸을 구성하고 있는 모든 요소들은 쇠퇴하고 언젠가는 소멸될 수밖에 없습니다. 오늘 문을 연 가게는 다음 달에는 다른 가게로 바뀔 수 있고. 올해에 준공식을 한 건물은 몇십 년 뒤에는 흔적조차 없을 수 있습니다. 시간이 더 오래 걸리기는 하지만 별들조차도 빛을 잃고 붕괴됩니다. 이것이 현상의 무상함의 진리 입니다. 사랑 역시 고정되어 있지 않습니다. 미움도 영원하지 않으며, 불행한 기분과 행복한 감정도 오래가지 않습니다. 이것이 마음의 무상함의 진리입니다.\r\n 몸이 아플 때 ‘이건 아니야.’라고 생각하지 마십시오. 무엇인가 잘못되어 가고 있다고 생각하지 마십시오. 몸이 나아져 갈 때 “그래, 이거야.”라고 말하지 마십시오. 살아 있는 한 조만간 또다시 아플 일이 있을 것입니다. 등이 결리고 허리가 쑤실 것입니다. 행복에 매달리지 말고, 불행을 피하려고 하지 마십시오. 다만 맑은 정신으로 지켜보십시오. 행복은 행복이고, 불행은 불행일 뿐입니다. 그것에 좋고 나쁨을 대입할 때 고통과 불만족이 시작됩니다. 그것은 나쁜 습관입니다. 그것들에 얽매이지 말고 다만 지켜보는 연습을 해야 합니다.\r\n 많은 사람들이 삶에서 고통과 불만족을 느낍니다. 아무렇지 않은 듯 살아가는 사람들도 조금만 내면을 들추면 고통과 불만족에 찬 하소연을 늘어놓습니다. 그 원인이 무엇입니까? 그들은 원인이 상대방에게 있고 세상에 있다고 하지만, 실상은 ‘모든 것은 변화한다. 어떤 것도 고정되어 있지 않다.’ 란 사실을 마음 깊이 받아들이고 있지 않기 때문입니다. 무상함의 진리에 대한 자각은 자유를 가져다줍니다. 이제 어떤 짐도 지고 있을 이유가 없습니다. 어떤 것도 영원하지 않음을 알았기 때문입니다.\r\n부처님 생존 시 유마힐維摩詰이라는 거사(집에서 머물며 수행하는 불교도)가 있었습니다. 그는 인도 중부 바이살리에 살고 있었습니다. 바이살리가 현재는 외지고 낙후된 곳이지만. 그 당시는 상업이 번창한 도시국가여서 매우 부유하고 사람들로 붐비며 음식이 풍부한 도시였습니다. 7천 개의 놀이터와 그만큼의 연못이 있었을 정도입니다. 자이나교의 창시자 마하비라가 이곳 왕족 출신이어서 자이나교의 본고장이라 불립니다. 신라 혜초慧超 스님의 〈왕오천축국전〉은 앞부분이 없어지고 바이살리에 대한 묘사부터 시작되는데, “땅은 모두 평평하고 노예가 없다. 사람을 팔면 살인하는 죄와 다르지 않다.”고 적고 있습니다.\r\n 바이살리는 인도에서 최초로 공화제共和制(군주제에 상대되는 개념으로 국정의 대표자를 국민투표로 선출함)가 실시된 곳이기도 합니다. 바지안 연합이라고 하는 인류 최초의 공화국입니다. 불교 교단에 서는 경진의 제2결집(경전 편집회의)이 그곳에서 행해졌고, 최초로 여성의 출가를 받아들인 곳이 바이살리였습니다. 그만큼 그곳은 다른 곳에 비해서 진보적인 도시였습니다. 지금도 옛터에 그대로 아소카 왕의 석주가 온전하게 보존되어 있습니다.\r\n 이곳은 부처님의 여름안거 장소로도 유명합니다. 그리고 〈유마경〉이 설해진 무대로도 의미가 깊은 곳입니다.\r\n 어느 때 유마 거사는 병석에 눕게 됩니다. 이때 부처님이 제자들에게 병문안을 다녀오라고 했는데, 일찍이 유마 거사에게 당했던 일을 들추면서 다들 사양합니다. 〈유마경〉은 이런 내용을 극적으로 구성한 독특한 경전입니다. 경전에서 유마 거사는 그 유명한 말을 합니다.\r\n “중생이 아프기 때문에 나도 아프다. 중생의 아픔이 나으면 내 병도 나을 것이다. 보살의 병은 오로지 자비심에서 생겨나기 때문이다.”\r\n 우리 모두 다시 한 번 명상해 봐야 할 말입니다. 남을 위해 대신 아플 수 있는 경계는 어떤 것일까?\r\n 보살의 병이 자비심에서 생긴다면. 그럼 중생의 병은 어디서 생기는 것일까요? 중생의 병은 그가 짓는 업에서 생깁니다. 그래서 ‘업보중생’이라는 말이 있습니다.\r\n 한 수행자(광엄동자光嚴童子)가 한적한 장소에서 정진하고 싶어서 그런 장소를 찾아 성 밖으로 나갑니다. 그때 마침 유마 거사가 어딘가 다녀오는 길에 그와 마주칩니다.\r\n 수행자가 묻습니다.\r\n “거사님, 어디에 갔다가 오시는 길입니까?”\r\n 유마 거사의 답입니다.\r\n “수행도량에서 오는 길입니다.”\r\n 그 수행자는 마침 한적하고 조용한 도량을 찾고 있던 참이라 반기면서 묻습니다.\r\n “그 도량은 어디에 있습니까?”\r\n 이때 유마 거사가 한 대답입니다.\r\n “직심시도량 直心是道場, 곧은 마음이 도량이지요. 그곳에는 거짓이 없기 때문입니다.”\r\n 곧은 마음, 때 묻지 않은 순수한 마음, 정직한 마음, 분별과 집착을 떠난 마음이 곧 도량이라는 것입니다. 그러니 도량을 밖에 있는 어떤 특정한 장소로 착각하지 말라는 소식입니다.\r\n 임제臨濟 스님은 말합니다.\r\n “시끄러움을 피해 따로 고요를 찾는 것은 외도外道의 짓이다.”\r\n 육조 혜능六祖慧能 스님도 이렇게 가르칩니다.\r\n “걷거나 머물거나 앉거나 눕거나 언제나 곧은 마음으로 하라.”\r\n 〈유마경〉은 말합니다.\r\n “마음이 깨끗하면 국토가 깨끗하다.”\r\n 〈천수경〉에도 나오는 “늘 보리심을 지니면 가는 곳마다 극락세계이다.”라는 말도 같은 맥락에서 나온 소리입니다.\r\n 지금도 북인도 보드가야의 대탑 앞에 가면 대리석으로 만든 연꽃무늬의 금강보좌金剛寶座라는 자리가 있습니다. 부처님이 그곳에 앉아서 성불했다고 전해지는데, 그 당시 실제로 금강보좌가 있었던 것은 아닙니다. 기록에 의하면 단지 풀을 깔고 앉아서 명상했습니다, 이 풀은 그 위에서 부처님이 깨달음에 이르렀다고 해서 후에 길상초라고 불리게 됩니다. 단지 그 자리를 기념하기 위해 후대에 대리석으로 조각해 금강보좌를 만들어 놓은 것뿐입니다.\r\n 금강보좌란 무엇입니까? 다이아몬드로 만든 자리, 무엇으로도 깨뜨릴 수 없는 단단한 보석과 같은 자리라는 뜻입니다. ‘내가 이 자리에서 죽어도 좋으니 깨닫기 전에는 절대로 이 자리를 떠나지 않으리라.’ 라는 결심 자체가 금강과 같은 보좌를 이룬 것입니다.\r\n 금강보좌는 인도 보드가야의 보리수나무 아래만 있는 것이 아닙니다. 저마다의 마음속에 각자의 금강보좌가 있어야 합니다. 흔들리지 않는 굳은 의지와 집념, 금강석으로 된 자신만의 보좌가 있어야 합니다. 밖에서 찾지 마십시오! 마음 밖에서 따로 찾지 마십시오! 이와 같은 곧은 마음으로 이번 안거를 맞이한다면 큰 깨침이 있을 것입니다. 부지런히, 꾸준히, 그리고 침묵 속에 정진하십시오.", "toc": "마음속 금강보좌에 앉으라", "sort": 4}, {"message": "<p style=\"text-align:center\">2006년 8월 8일 여름안거 해제</p>\r\n\r\n\r\n\r\n 지난 여름안거는 이름 그대로 ‘우안거雨安居’였습니다. 안거라는 명칭은 비에서 유래했습니다. 고대 힌두어로 비를 ‘바르샤’라고 합니다. 그래서 여름안거를 ‘바르시카’, 비의 안거라고 부릅니다. 지난 여름안거에는 장마가 45일 동안 걷히지 않았습니다. 안거의 절반을 장마로 보냈습니다. 제가 사는 오두막 아궁이에도 물이 솟고, 골짜기에서 쏟아져 내리는 급류에 길이 끊겨 여러 날 바깥출입을 하지 못했습니다.\r\n 옛날 인도의 수행자들은 비가 내리는 우기에 밖으로 나다니면 새로 돋아난 풀이나 나무의 싹, 벌레 등을 본의 아니게 밟아 죽일 우려가 있기 때문에 동굴이나 사원 등 일정 한 곳에 머물면서 수행 을 했습니다. 그 기간이 대략 석 달이었습니다. 이와 같은 제도가 정착해 우안거가 시작되었습니다. 그런데 중국과 한국을 비롯한 동북아시아 지방에서는 날씨가 춥기 때문에 겨울에도 안거 기간을 갖게 되었습니다. 그래서 여름 하안거와 겨울 동안거를 갖는데, 원래 인도에서는 여름 우기 안거 한 철밖에 없었습니다.\r\n 저의 말을 빌릴 것도 없이 지난 장맛비는 무척 끈덕지게 내렸습니다. 45일 동안이나 지속되었으니 해와 달 보기가 어렵고 별은 전혀 볼 수 없을 정도였습니다. 곳곳에 수해를 가져왔습니다. 장마가 처음 들 때는 건장마가 아닌가 할 정도로 소강 상태였는데, 갈수록 끈덕지게 내렸습니다.\r\n 이번 장마를 겪으면서 저는 문득 인간사를 생각하지 않을 수 없었습니다. ‘우리들 인간관계가 이 장맛비처럼 매우 끈덕지고 집요하게 끝까지 물고 늘어진다면 얼마나 지겹고 넌더리가 날 것인가?’ 사람과 사람 사이에서는 끈덕지게 달라붙거나 집요하게 치근대거나 끝까지 물고 늘어져서는 안 됩니다. 그렇게 하면 상대방에게 상처를 입히고 원한을 사게 됩니다.\r\n 우리말에 ‘어지간히 해 두라.’는 말이 있습니다. 이 말은 앞서 살다 간 선인들이 가르친 처세법이고 삶의 지혜입니다. 극성스럽게 끝까지 물고 늘어지지 말라는 것입니다. 집적거려도 상대방이 동요하지 않는다면 끝까지 물고 늘어지지 말라는 것입니다. 생각을 돌이키라는 것입니다. 생각을 돌이켜서 돌아설 줄 알아야 합니다. 흔히 ‘열 번 찍어서 안 넘어가는 나무 없다.’라는 속담이 있습니다. 이런 말에 속지 마십시오. 저는 늘 장작을 패기 때문에 이 말의 실체에 대해 누구보다도 잘 알고 있습니다. 제 경험에 의하면 열 번 찍어도 안 넘어가는, 중심이 확실하게 잡힌 꿋꿋한 나무 들이 얼마든지 많습니다.\r\n ‘어지간히 해 두라.’는 이 말은, 극한적인 투쟁을 피하라는 지혜의 가르침입니다, 노사분규가 일어날 때마다 지나친 경우가 얼마나 많습니까? 물론 당사자들은 그럴 만한 이유가 있어서 그렇게 하겠지만, 객관적으로 볼 때는 저토록 극성스럽게 끝까지 물고 늘어져야 할까 하는 느낌이 들 때가 있습니다. ‘어지간히 해 두라.’는 가르침은 삶에서 균형을 잃지 말라는 오래된 지혜입니다.\r\n 절기로는 오늘이 입추입니다. 가을의 문턱입니다. 내일이 말복이고 보름 후면 처서입니다. 처서는 더위를 뒤치다꺼리하는 날입니다. 더위도 얼마 남지 않았습니다. 수해 복구 현장에 가 보면 아직도 실종된 가족을 찾기 위해 뙤약볕 아래서 땅을 뒤지는 사람들이 있습니다. 돌아오지 않는 가족들을 찾기 위해 여기저기 이 구석 저 구석 쇠막대와 긴 장대를 가지고 흙더미를 파헤치고 다니는 사람들이 있습니다. 흙더미에 묻힌 가재도구를 챙기기 위해서 불볕더위에 땀을 흘리는 사람들이 있습니다. 이분들에게는 덥다는 의식이 없습니다. 더위라는 분별이 없습니다. 오로지 어떻게 하면 돌아오지 않는 내 가족을 찾을까, 어떻게 하면 가재도구를 다시 챙길까 하는 일념 때문에 더위가 미치지 않습니다.\r\n 머지않아 선들선들 가을바람이 불어오면 더위는 저절로 자취를 감출 것입니다. 선풍기나 에어컨이 무용지물이 됩니다. 피서지는 매우 황량한 곳이 됩니다. 이와 같이 모든 현상은 한때입니다. 이 한때에 꺾이지 말아야 합니다. 우리가 이 세상을 살아가는 것은 무엇이든 다 한때입니다. 항구적으로 지속되는 일은 없습니다.\r\n 무상하다는 것이 무엇입니까? 한때라는 소리입니다. 좋은 일이든 언짢은 일이든 궂은일이든 모든 것은 한때라고 생각하십시오. 그러면 극복할 수 있는 의지가 생깁니다. 그런 일이 영원히 지속된다면 누가 견딜 수 있겠습니까? 한때이기 때문에 우리가 뛰어 넘을 수 있는 용기와 기량이 저절로 생기는 것입니다.\r\n 우리가 죽지 않고 살아 있기 때문에 더위도 느낄 수가 있습니다. 죽은 자들에게는 더위도 추위도 다가설 수가 없습니다. 살아 있다는 것은 더위와 추위뿐 아니라 삶에서 일어나는 모든 것을 받아들인다는 뜻입니다. 살아 있기 때문에 괴로움이든 즐거움이든, 더위든 추위든 받아들일 수 있습니다. 살아 있지 않으면 그 어떤 것도 받아들일 수가 없습니다. 살아 있는 자만이 누릴 수 있는 삶의 모습입니다. 우리가 세상을 살면서 집안에 어려운 일이 있거나 혹은 남한테 말 못 할 사정이 있을 때, 거기에만 매달리지 마십시오. 모든 것은 한때라고 생각하십시오. 곧 지나갈 한때라고. 내가 전생에 지은 업의 메아리라고 생각하십시오.\r\n 언젠가 이런 더위도 오지 않을 때가 반드시 있을 것입니다. 앞으로 여름을 몇 차례 더 맞이할 것인지, 각자 한번 생각해 보십시오. 슬픈 일이고 안된 일이지만, 이 자리에 이렇게 모여 있는 우리 중에서 올여름이 마지막 여름이 될 사람도 있을 것입니다. 또 앞으로 다섯 번이나 여섯 번, 열 번의 여름밖에 맞이할 수 없는 사람도 있습니다.\r\n 거듭 말씀드립니다. 모든 것은 한때입니다. 그 한때에 꺾여선 안 됩니다.", "toc": "영원한 것 없으니, 있는 그대로 받아들이라", "sort": 5}, {"message": "<p style=\"text-align:center\">2006년 4월 16일 봄 정기법회</p>\r\n\r\n\r\n\r\n 온 천지간에 꽃입니다. 봄기운이 사방에 넘치고 있습니다. 풀과 나무들이 저마다 가꾸어 온 아름다운 속을 활짝 열어 보이고 있습니다. 이럴 때 마음이 여린 사람들은 ‘꽃멀미’를 앓습니다. 지난겨울에 얼마나 추웠습니까? 꽃나무들이 많이 얼어 죽어서, 봄이 와도 꽃을 피우지 못한 나무들이 적지 않습니다. 지금 피어 있는 꽃들은 그 모진 추위를 이겨 내고 피어난 꽃들입니다. 꽃을 대할 때 무심히 스쳐 지나가지 말고, 오늘 아침 꽃이 피어 있는 모습을 보면서 어떤 과정을 통해서 이렇게 꽃이 우리 앞에 활짝 문을 열었는지 생각해 보십시오.\r\n 환경학자들은 미래에 가서는 봄에 꽃을 보지 못할 수도 있을 것 이라고 합니다. 지금처럼 지구환경이 훼손되는 상태가 지속되면 봄이 와도 어디에서도 꽃을 볼 수 없는 때가 올 것이라고 합니다.\r\n 꽃을 보면 남녀노소 가릴 것 없이 모두가 좋아합니다. 꽃을 보고 싫어하는 사람은 없습니다. 우리가 꽃을 보고 좋아하는 것은 우리들 마음에 꽃다운 요소가 깃들어 있기 때문입니다. 아무 생각 없이 무심히 자연의 아름다움을 바라보는 일은 즐겁습니다. 새삼스럽게 삶에 대한 고마움을 느끼게 됩니다.\r\n 우리가 지금 이 자리에 살아 있기 때문에 꽃의 아름다움도 누릴 수가 있습니다. 그렇지만 무엇엔가 쫓기는 사람들은 이런 아름다움을 받아들일 여유가 없습니다. 모든 사람들이 꽃을 보고 다 아름다워하는데 무엇엔가 쫓기는 사람들은 꽃이 피는지 지는지, 새 잎이 돋아나는지 시드는지 관심 밖입니다. 사람은 무엇에 쫓겨서 살아서는 안 됩니다. 그것은 자주적인 삶이 아닙니다.\r\n 세상일에 휘말려서 우리 둘레에 꽃이 피는 이 가슴 벅찬 사실을 당연한 것이라 생각하지 마십시오. 이것은 놀라운 신비입니다. 우주가 지니고 있는 가장 아름다운 모습을 활짝 열어 보이고 있습니다. ‘대지는 꽃으로 웃는다.’는 시구도 있습니다. 꽃의 피어남을 통해서 인간사도 생각해야 합니다. 내가 지니고 있는 가장 아름답고 맑은 요소를 얼마만큼 꽃피우고 있는가? 얼마만큼 열어 보이고 있는가? 꽃을 통해서 우리 자신의 삶의 모습도 되돌아보아야 합니다.\r\n 자연이란 무엇입니까? 인간을 포함한 모든 살아 있는 것들이 의지해서 살아가는 원초적인 터전입니다. 생명의 원천인 자연을 가까이하지 않으면 인간성이 소멸될 수밖에 없습니다. 인간의 감성이 무뎌질 수밖에 없습니다. 그래서 탈인간, 박제된 인간이란 말들을 하지 않습니까? 우리 둘레에 어떤 변화가 있다는 것은, 그 변화를 통해서 우리 자신도 변화를 추구하라는 소식으로 받아들일 수 있어야 합니다.\r\n 현대의 우리는 늘 시간에 쫓겨 살아갑니다. 시간이란 무엇입니까? 사람이 만들어 놓은 선 같은 것입니다. 물리적인 시간은 분명히 존재합니다. 특히 공동생활에는 물리적인 시간이 필요합니다. 그러나 물리적인 시간과 심리적인 시간은 성질이 다릅니다. 불안과 두려움은 심리적인 시간에 의해서 부추김을 당합니다. 물리적인 시간과는 상관없이 혼자 가만히 있는데 불안해하고 두려워하는 경우가 있습니다. 이것은 심리적인 시간을 감당하지 못해서 그런 것입니다. 사람은 심리적인 시간으로부터 자유로울 수 있어야 합니다. 물리적인 시간은 타의적이고 외부적인 것입니다. 심리적인 시간은 자주적입니다. 흔히 ‘인간성이 소멸되어 간다. 인간의 감성이 사라져 간다.’라고 말하는데, 자연과의 교감이 단절되면 우리 자신도 모르게 감성이 녹슬고, 인간성이 메말라 갑니다. 그래서 살아 있는 미라가 됩니다.\r\n 이 이야기는 초기 아프리카를 탐험한 유럽인들이 겪은 경험담 입니다. 회교 신비주의 수도자들인 수피의 우화에도 실려 있습니다. 한 탐험가가 밀림을 뚫고 목적지를 향해 가고 있었는데, 그는 짐을 운반해 줄 세 사람의 원주민을 고용했습니다. 많은 짐을 가지고 가야하고 길 안내도 받아야 했기 때문입니다. 그들은 사흘 동안 충분한 휴식도 취하지 못한 채 서둘러서 밀림을 뚫고 앞으로 계속 나아가기만 합니다. 사흘째 되는 날 짐꾼들은 자리에 주저앉아서 더 움직이려 하지 않습니다. 잘 가다가 갑자기 짐꾼들이 움직이려고 하지 않자 탐험가는 매우 화를 냅니다. 서양 사람들이 미개인들한테 곧잘 그러듯이 화를 냅니다. 실제로는 미개인이 아 니라 문명에 오염되지 않은 순수한 원주민입니다.\r\n 탐험가는 화를 내면서 예정된 날짜와 시간까지 목적지에 도착해야 하기 때문에 어서 가자고 재촉합니다. 그러나 짐꾼들은 자리에서 꼼짝도 하지 않습니다. 윽박지르기도 하고 달래기도 했지만 그들은 전혀 요지부동입니다. 그래서 탐험가는 그들 중 한 사람을 붙들고 잘 가다가 주저앉아서 가지 않는 이유를 말해 보라고 합니다. 그러자 원주민이 대답합니다.\r\n “우리는 이곳까지 제대로 쉬지도 않고 너무 빨리 왔어요. 이제 우리 영혼이 우리를 따라올 시간을 주기 위해서 이곳에서 기다려야만 합니다.”\r\n 사흘 동안 쫓기듯 쉼 없이 왔기 때문에 몸과 영혼이 분리된 것 입니다. 영혼이 자신들을 따라올 시간을 주기 위해서 기다려야 한다는 것입니다. 그들은 탐험가가 이끄는 대로 허둥대며 쫓기듯 길을 헤쳐 오느라 영혼이 따라올 시간을 주지 못했던 것입니다. 한마디로 정신없이 쫓겨 왔던 것입니다.\r\n 이 이야기는 현대의 우리들에게 중요한 가르침을 전하고 있습니다. 속도와 효율성만 내세우다 영혼을 상실한 현대인들의 모습을 그대로 상징하고 있습니다. 시간에 쫓기거나 몹시 서두를 때 또는 재촉을 당할 때 스트레스를 받습니다. 급하게 움직일 때 우리는 안정을 잃고 정서가 불안정해집니다. 다 그런 경험이 있을 것입니다. 제한속도 시속 100킬로미터로 달려야 할 구간을 140킬로나 150킬로로 달리면 연료만 많이 소모되는 것이 아니라 정서가 불안정해집니다. 자신도 모르게 흥분해서 들뜨게 되고 피로가 가중됩니다. 그래서 본의 아니게 사고를 일으키지 않습니까?\r\n 속도란 그런 것입니다. 속도와 효율성은 매우 냉혹하고 비인간적입니다. 어떤 직장이든 마감 시간이 있습니다. 이 마감 시간이라는 것은 비인간적입니다. 사람이 기계가 아니고 감성을 지닌 존재이기 때문에 차분히 생각하면서 행동할 시간적인 여유가 필요한데, 계속 쫓기다 보면 엉뚱한 곳으로 뻗어 나갑니다.\r\n 아프리카 원주민들의 표현대로 모든 일에 영혼이 따르지 않으면 불행해집니다. 더 말할 것도 없이 우리는 행복하기 위해서 살아갑니다. 불행하기 위해서 사는 사람은 아무도 없습니다. 우리가 다 같이 바라는 행복은 온갖 생각을 내려놓고 세상의 아름다움을 바라볼 시간을 갖는 데서 움이 톱니다. 복잡한 생각, 미운 생각, 고운 생각 다 부려 놓고 그저 무심히 자연의 아름다움을 바라볼 수 있는 시간을 가져야 합니다. 그래야 그 안에서 행복의 싹이 틉니다. 진정한 행복은 이다음에 이루어야 할 목표가 아닙니다.\r\n 요즘은 섬진강까지 매화를 보러 가는 매화열차가 생겼다고 합니다. 전에는 없던 일인데 좋은 현상입니다. 물론 일이 바쁜 사람들은 한가해서 꽃구경이나 다닌다고 하겠지만. 어딘가에 꽃이 피었다고 일부러 친구와 함께 꽃구경을 떠난다는 것은 진정 꽃다운 일입니다. 그러나 꽃이 멀리 진해나 쌍계사 골짜기, 화동이나 구례에만 피어 있는 것이 아닙니다. 우리 가까이에도 꽃이 피어 있습니다. 꽃을 보러 멀리 가는 것도 꽃다운 일이지만. 바로 우리 곁에서 피어나는 꽃도 볼 줄 알아야 합니다.\r\n 아파트 베란다의 손바닥만 한 뜰에서, 혹은 돌층계 틈에서도 꽃은 피어납니다. 누가 일러 주지 않아도 철마다 일어나는 이런 현상을 건성으로 스쳐 지나가지 마십시오. 그 곁에서 유심히 들여다보십시오. 꽃잎 하나하나며 꽃술 하나하나, 또 꽃받침이 어떤가를 낱낱이 살필 줄 알아야 합니다.\r\n 아름다운 세상은 먼 곳에 있지 않습니다. 바로 우리 곁에 있습니다. 우리가 볼 줄 몰라서 가까이하지 않기 때문에, 이 아름다운 세상을 놓치고 있습니다. 자연은 이렇게 마음껏 꽃을 피우는데, 과연 자연 속에 살고 있는 우리들은 어떤 꽃을 피우고 있는지 거듭거듭 살필 줄 알아야 합니다.\r\n 때로는 꽃 앞에서 자신의 고민도 털어놓고 세상사는 이야기도 나누어야 합니다. 그렇게 하면 짐이 가벼워지고 꽃한테서 많은 위로와 가르침을 받게 될 것입니다. 어떤 사물을 가까이하면 그 사물을 닮게 됩니다. 산에서 사는 사람은 산을 닮고, 강가에서 살면 강을 닮습니다. 꽃을 가까이하면 자신도 모르는 사이에 꽃 같은 삶이 됩니다. 이것이 우주의 조화입니다. 꽃이란 무엇입니까? 자연의 가장 아름다운 얼굴입니다.\r\n 〈법구경〉에 이런 가르침이 있습니다.\r\n\r\n  마음의 변덕을 따라 이리저리 흔들리지 말라.\r\n  항상 마음을 잘 다스려서\r\n  부드럽고 순하고 고요함을 지니도록 하라.\r\n  마음이 하늘도 만들고 사람도 만들고,\r\n  지옥도 만들고 천국도 만든다.\r\n  그러니 마음에 쫓아가지 말고.\r\n  항상 마음의 주인이 되도록 노력하라.\r\n\r\n 교도소에서 복역 중인 한 젊은이로부터 편지를 받은 적이 있습니다. 이 젊은이는 한 번의 실수로 저지른 범죄로 3년 형을 선고 받고는, 상심에 빠져 자살을 해야겠다고 결심하고 그 기회만 엿보았다고 합니다. 그러던 어느 날 문득 한 생각이 들더랍니다. 그렇게 괴로웠던 감옥이 한 생각 돌이키니까 ‘아, 이곳이 바로 국가에서 세워 준 선방이구나.’ 하는 생각이 들었다고 합니다. 전에는 교도소의 엄한 규제와 제약을 구속으로만 여겼는데, 한 생각을 돌이키니, 자신의 행복과 안전을 지켜 주는 선방이라는 생각이 들더라는 것입니다. 이때부터 그는 하루하루가 그렇게 자유로울 수가 없게 되었습니다. 그것은 귀한 시간의 체험입니다. 이렇듯 내 마음 이 천당도 만들고 지옥도 만드는 것입니다.\r\n 사람은 저마다 우주의 선물이고, 자기만의 선물입니다. 어떤 처지에 있는 사람일지라도, 아무리 못나고 불행한 사람이라 하더라도 그 사람만이 지닌 특성이 있습니다. 그것은 그 사람에게 주어진 우주의 선물이며, 또 그 사람만이 지닐 수 있는 보물입니다. 그 특성과 보물을 마음껏 발휘해서 이웃과 나누어 가질 수 있어야 합니다. 그러기 위해서는 무엇보다도 먼저 모든 것을 있는 그대로 받아들이는 긍정적인 사고방식이 받쳐 주어야 합니다.\r\n 제가 얼마 전까지 오두막 주변을 가꾸느라 일꾼들을 데리고 일을 했는데, 원래 일이라는 것은 일하는 사람의 마음이 하는 것입니다. 손발은 그 마음에 따라서 움직입니다. 어떤 일꾼한테 “이렇게 해 보면 어떨까요?” 하고 물으면 선뜻 긍정적으로 “그렇게 해 봅시다.” 하며 즐겁게 일을 합니다. 또 어떤 일꾼한테 그런 부탁을 하면 “아, 그건 안 됩니다. 그렇게는 안 됩니다.” 하고 말합니다. 할 수 있는 일은 긍정적으로 받아들여 확신을 가지고 밀고 나가면. 그것이 좋은 결과를 가져다줍니다, 그런데 일단 부정적으로 어렵게 생각하면 모든 것이 닫혀서 열리지 않습니다. 이것이 세상의 이치입니다.\r\n 행복은 오로지 자신의 생각과 감정을 다스리는 자기 자신에게 달려 있습니다. 누가 내 감정을 다스립니까? 스스로 다스리는 것 입니다. 임제 선사 어록에 이런 구절이 있습니다.\r\n “언제 어디서나 모든 것을 긍정적으로 생각하라. 그러면 그가 서 있는 자리마다 향기로운 꽃이 피어나리라.”\r\n 자신의 존재를 억지로 꾸미지 말라는 뜻입니다. 있는 그대로가 좋다는 것입니다. 만약 그렇지 않으면 불행해질 수밖에 없습니다.\r\n 풀과 나무들은 모두 저마다 자기다운 꽃을 피우고 있습니다. 강원도 산간에는 아직 진달래가 피지 않았는데, 자작나무 속잎이 피어나고 있습니다. 무척 사랑스럽습니다. 자작나무의 그 여린 속잎이 피어나고 있는데, 꽃 못지않게 아름답고 사랑스럽습니다. 저는 아침저녁으로 자작나무 둘레를 맴돌면서 새로 피어난 잎과 두런두런 이야기를 나눕니다. 어떤 새로운 변화와 소식을 전해 주는 것입니다. 모두 저마다 자기답게 피고 있습니다. 그 풀이 지닌 특성과 나무가 지닌 특성을 마음껏 드러내면서 눈부신 조화를 이루고 있습니다.\r\n 꽃을 보십시오. 누구를 닮지도 않았고, 남이 지니고 있지 않은 보물을 저마다 지니고 있습니다. 그것을 드러내라는 것입니다. 그것이 아름다움입니다.\r\n 우리는 미래에 이것저것 일을 다 마치고 시골에 내려가서 집을 한 채 지어 그때부터 행복하게 살겠다는 설계를 하는 경우가 많습니다. 진정한 행복은 다음에 이루어야 할 목표가 아닙니다. 지금 여기 이 순간에 존재하는 것입니다. 우리가 살아온 삶을 되돌아보면 잠시라도 행복을 누렸던 그때는 한 순간이었습니다. 미래가 아니었습니다. 그런데 대부분의 사람들은 행복을 삶의 목표로 삼으면서도 지금 이 순간의 행복을 놓치고 있습니다. 지금이 바로 그 때이지 다른 시절, 다른 때가 우리를 기다리지 않습니다. 언제 어디서든 바로 그 순간에 행복을 만들고 누릴 수 있는 것이지 어느 특정한 기회, 특정한 시간에 행복을 이룰 수 있다고 착각해선 안 됩니다.\r\n 흔히 원하는 것을 얻는 것을 행복이라고 알고 있습니다. 자동차를 갖고 싶은 사람은 자동차, 5월에 선거가 있다고 하니까 한자리 차지하고 싶은 사람은 권력, 또 자기 짝을 갖고 싶은 사람은 사랑……. 이러한 욕망을 이루면 행복하고 욕망을 이루지 못하면 불행하다고 생각합니다. 원하는 것을 막상 갖게 되면 한동안은 기쁘고 흥분될지 모르지만 머지않아 시들해집니다. 누구나 겪는 일입니다. 모두 덧없는 것들이기 때문에 그렇습니다. 늘 변화하기 때문에 그렇습니다. 고정불변한 것이 아니라 언제나 변화 가능한 덧없는 것들이기 때문에 그렇습니다. 그것들은 어디까지나 삶의 부수적인 것이지 본질적인 것일 수가 없습니다.\r\n 본질은 변할 수가 없습니다. 부수적인 것은 상황에 따라 늘 변합니다. 자동차, 가구, 권력 같은 것들은 삶에서 부수적인 것에 불과합니다. 본질이 아닙니다. 부수적인 것과 본질적인 것을 분별할 수 있어야 합니다. 본질적인 것에는 가치를 부여해야 하지만 부수적인 것에는 가치를 부여할 수 없습니다.\r\n 행복은 요구하고 추구할 수 있는 것이 아닙니다. 주어지는 것입니다. 하나의 선물입니다. 행복은 우리가 요구하고 추구한다고 해서 달성할 수 있는 것이 아닙니다. 추구하거나 요구하게 되면 행복은 우리를 비껴갑니다.\r\n 찬란한 봄날, 우리가 이 순간을 사람답게 살 수 있다면 그 안에 행복은 깃들어 있습니다. 거듭 말씀드립니다. 무엇에 쫓기듯 살아서는 안 됩니다. 영혼이 미처 따라올 수 없도록 급하게 살아서는 안 됩니다. 안정되고 차분한 마음으로 사물의 아름다움을 음미하면서 자신의 삶을 행복하게 가꾸어야 합니다. 나무들만 꽃을 피우는 것이 아닙니다. 우리의 생도 저마다의 기량을 마음껏 드러낸다면 그때 그곳에서 향기로운 삶의 꽃을 활짝 피울 수 있습니다.\r\n 사람은 누구나 행복하게 살 능력을 지니고 있습니다. 그러한 잠재력을 묵혀 두지 말고 마음껏 발휘해서 세상과 조화를 이루어야 합니다. 행복은 앞으로 다가올 미래에 있지 않고 바로 지금 이 순간의 삶에 있다는 사실을 거듭 명심하시기 바랍니다.\r\n 이 눈부신 봄날, 활짝 문을 연 꽃들한테서 행복하게 사는 비결을 더 구체적으로 들으면서 오늘 하루 이 자리에서 마음껏 행복을 누리십시오.\r\n 끝으로 15세기 인도의 영적인 시인 까비르의 시를 한 편 읽겠습니다. 류시화 시인의 번역입니다.\r\n \r\n  나는 저 황홀한 피리 소리를 듣고 있다.\r\n  그러나 모른다, 그것이 누구의 피리인지는.\r\n  여기 등불하나 환히 밝혀 있다.\r\n  심지도 기름도 없이.\r\n  물 위에 수초 한 포기가 피어난다.\r\n  밑바닥에 뿌리내림도 없이.\r\n  한 송이 꽃이 피어날 때,\r\n  수천 개의 꽃이 함께 피어난다.\r\n  달새의 머리는 온통 달에 대한 생각으로 가득 차 있다.\r\n  그리고 비의 새는 오로지\r\n  다음번 비가 언제쯤 내릴까 하는 것.\r\n  그대가 온 생애를 바쳐서   찾고 찾아야 할 그것은 무엇인가.\r\n", "toc": "봄날의 행복론 · 1 ", "sort": 6}, {"message": "<p style=\"text-align:center\">2003년 10월 5일 불교문화강좌</p>\r\n\r\n\r\n\r\n 저는 요사이 무척 바빴습니다. 제 얼굴을 보면 아시겠지만 추승 구족秋僧九足, 가을 중은 다리가 아홉이라는 말을 실감하고 있습니다. 가을이 되면 산에 사는 사람들은 이것저것 월동 준비를 하느라 분주하게 뛰어다녀야 합니다. 더구나 그간 비가 많이 내려 도랑 팬 곳, 오두막으로 올라오는 오솔길 무너진 곳 등을 혼자서 보수하느라 많이 바빴습니다.\r\n 여러분들도 이곳에 열 시까지 나오려면 아침부터 바쁘시죠? 하지만 사람은 일거리가 있어야 합니다. 일거리가 있어야 그것을 통해 전체 삶에 탄력이 붙습니다. 일거리가 없으면 삶 자체가 시들고 활기가 없어집니다. 꼭 이런 법회가 아니라도, 남에게 해를 끼치지 않는 일이라면 그 일을 통해 자기 삶에 새로운 에너지와 탄력과 리듬이 붙게 됩니다.\r\n 오늘 저는 출가와 출가 정신에 대해 이야기하고자 합니다. 불자들이 스님들에게 종종 묻습니다. 왜 스님이 되었습니까? 또는 기독교도들이 묻습니다. 왜 신부님이, 목사님이 되었습니까? 다들 이유를 알고 싶어 하지만, 복잡한 사연이 있는 것이 아닙니다. 될 때가 되어 된 것입니다. 열매가 떨어질 때가 되었기 때문에 나무에서 떨어진 것입니다.\r\n 출가는 집을 나온다는 뜻입니다. 종교적인 의미에서는 집착과 타성의 집에서 훨훨 떨치고 나오는 것을 출가라고 합니다.\r\n 가출과 출가는 다릅니다. 출가는 자기 의지와 선택에 따라서 뚜렷한 목적의식을 가지고 삶의 궤도를 수정하기 위해 나오는 것이고, 가출은 여러 가지로 상황이 좋지 않아 마지못해 집을 떠나오는 것입니다. 그러나 어쨌든 가출과 출가는 자기 삶의 궤도를 수정하려는 행위입니다. 삶이란 이런 게 아닌데 하고 회의를 거듭하다가 떨치고 나오는 것입니다.\r\n 가끔 집 나가고 싶은 충동 같은 것을 느끼지 않으십니까? 그것이 바로 출가 정신입니다. 일상이 따분하고 무의미하니까 무엇인가 새롭고 나답게 살 수 있는 길은 없는가 생각하게 되는 것입니다. 그렇다고 해서 모두들 가출하라는 말은 아닙니다. 생각까지는 좋습니다.\r\n 일상의 삶 속에서도 소용돌이나 늪에 갇혀 허우적거릴 것이 아니라 거기에서 헤쳐 나올 수 있어야 합니다. 그것은 우리가 마음먹기에 달려 있습니다. 삶의 환경이 여러 가지로 다르므로 한결같을 수는 없겠지만, 자신의 삶에 만족할 수 없어서 보다 자기다운, 보다 꽃다운, 보다 인간다운 삶은 없을까 찾게 되는 것이 바로 출가정신입니다.\r\n 그렇다면 무엇을 위해서 왜 출가하는가? 상황에 따라 다르지만 한 생각이 불쑥 일어나서 집을 떠나고 싶어지면 누가 기다리는 것도 아닌데 괜히 마음이 급해집니다. 꼭 불교적으로 출가하는 승려들만 그런 것이 아니라 일단 덫에서 벗어나야겠다고 마음을 일으키면 한시가 바빠집니다.\r\n 저는 생각할수록 불가사의하고 도저히 해답을 찾을 수 없는 일이 하나 있습니다. 부처님 당시부터, 또는 그 이전부터도 중 모집 한다는 광고 보고 출가한 사람은 어디에도 없습니다. 기독교에서는 신학대학이 있어서 신부나 목사 될 사람을 공고하고 모집도 합니다. 그러나 우리나라뿐 아니라 세계 어느 나라에도 스님들을 모집해서 양성하는 곳은 없습니다. 다 제 발로 걸어 들어옵니다. 참으로 신비한 일입니다. 과거에도 그렇고 현재에도 그렇고 미래에도 그럴 겁니다.\r\n 누가 시킨 것도 아니고 어디서 부르는 것도 아닌데, 어느 순간 불쑥 마음이 일어나 집을 나와 산으로 들어가고 싶은 때가 있습니다. 본인 외에는 그 원인을 찾을 수가 없습니다. 저 자신도 마찬가지였습니다. 마치 때가 되어 익은 열매가 떨어지듯, 어느 날 한 생각이 일어나 자연스럽게 출가하게 되었습니다. 물론 전생을 따지면 여러 사연이 있겠지만 모두가 그렇습니다. 누가 부르는 것도 아니고 기다리는 것도 아닌데, 저마다 삶을 훌훌 털고 떠나옵니다. 그것이 출가입니다.\r\n 내면에 일어나는 일들을 모르는 남들은 갑작스런 떠남을 보고 놀라겠지만. 본인으로서는 무의미한 일상과 타성의 늪에서 뛰쳐나와 새롭게 시작하고 싶은 것입니다.\r\n 모든 수도자가 처음 집을 나올 때 갖는 그 절실한 생각, 그 물리칠 수 없는 의지를 출가 정신 혹은 구도 정신이라고 부릅니다. 그 정신을 늘 기억해야 합니다. 처음 집을 나올 때의 그 때 묻지 않은 절실한 마음을 전 생애에 걸쳐 지니고 있어야 합니다. 그 마음이 풀어지면 출가 정신 자체가 풀어집니다. 늘 깨어 있으라는 것은 그 뜻입니다. 늘 깨어 있으라는 것은 처음 출가할 때의 마음을 잊지 말고 그것을 언제나 되새기라는 가르침입니다.\r\n서산西山休靜 대사 대사의 〈선가귀감禪家龜鑑〉에 보면 이런 법문이 있습니다.\r\n“출가하여 수행자가 되는 것이 어찌 작은 일이겠는가. 편함과 한가함을 구해서가 아니고, 따뜻이 입고 배불리 먹으려는 것도 아니며, 명예와 재물을 구해서도 아니다. 생과 사의 괴로움에서 벗어나자는 것이며, 부처님의 지혜를 이으려는 것이고, 끝없는 중생을 건지려는 것이다.”\r\n 이것이 출가 정신입니다. 이 각오, 이 정신을 늘 지녀야 합니다. 출가란 모든 집착과 얽힘에서 벗어나는 일입니다. 이것은 수행자에게만 해당되는 일이 아닙니다. 진정한 삶을 살아가려는 사람 누구에게나 이 출가 정신이 필요합니다. 지금까지 살아오면서 ‘이게 아닌데.’ 하는 생각이 든 적이 있다면 삶을 변화시켜야 하고, 낡은 타성에서 벗어나야 합니다. 이혼하고 집을 나오라는 소리가 아닙니다. 그릇된 생활 습관과 잘못된 업에서 벗어나라는 것입니다. 새로운 업을 지으라는 것입니다.\r\n 초기 경전인 〈숫타니파타〉의 ‘출가편’에 부처님 자신이 출가에 대해 고백하는 구절이 나옵니다.\r\n “눈이 있는 사람은 왜 출가를 했는지, 그가 무엇을 생각하기 때문에 출가를 선택했는지, 그의 출가에 대해 나는 이야기하노라.”\r\n 여기서 말하는 ‘눈이 있는 사람’은 깨달은 사람입니다. 자기 자 신의 출가에 대해서 이야기하고 있습니다.\r\n“집에서 사는 삶은 비좁고 번거로우며 티끌이 쌓인다. 그러나 출가는 널찍한 들판이며 번거로움이 없다고 생각한 까닭이다.”\r\n 초기 경전이기 때문에 표현이 무척 소박합니다. 아무리 넓은 집에 살아도 비좁고 번거롭다는 것입니다, 먼지라는 것은 털어 내는 먼지만이 아니라 여러 가지 고뇌스런 일들을 뜻합니다. 세속적인 것은 거리낌이 많고 너무 번거롭기 때문에 어디에도 거리낌이 없는 널찍한 벌판에서 살기 위해서, 한마디로 자유인이 되기 위해서, 모든 구속으로부터 벗어나 안팎으로 자유로워지기 위해서 출가했다는 것입니다. 출가했다고 해서 비좁고 번거롭지 않거나 티끌이 쌓이지 않는 것은 아닙니다. 올바른 출가수행 생활을 함으로써 번거로움과 비좁음, 티끌에서 벗어날 수 있습니다. 어디에도 거리낌이 없어지게 됩니다.\r\n “모든 욕망에는 근심이 따르는데, 출가는 평안하고 조용하다.”  집을 뛰쳐나왔다는 것은 집착과 욕망의 집으로부터 벗어 나왔음을 의미합니다. 단순히 어떤 주거 공간, 어떤 지역에 있는 왕국, 그런 곳이 아니고 집착과 욕망의 집에서 떠나온 것입니다.\r\n 집에서 나온 사람은 집이 없는 사람입니다. 무주택자입니다. 전셋집도 없고 사글셋집도 없습니다. 수행자는 본래 자기 집이 없습니다. 자기 집이 있거나 개인의 재산이 있다면 수행자일 수가 없습니다. 본디 그렇습니다. 집착할 집이 없고 욕심 부릴 집이 없습니다. 그렇기 때문에 고뇌가 없습니다.\r\n 부처님은 집착을 바다에서 소금물을 마시는 것에 비유합니다. 더 많이 마실수록 더 목이 마르다는 것입니다. 마음이 어떤 대상에 대한 집착에 사로잡히면 우리가 얼마나 많은 기회를 가지고 그 집착을 충족시키든 결코 충분한 만족감을 느낄 수 없습니다. 그것은 곧 괴로움으로 이어집니다.\r\n 부처님은 기원정사祇園精舍에 머물 때 제자들에게 말합니다.\r\n “진실로 아무것도 갖지 않은 사람은 행복하다. 지혜로운 사람은 어떤 것도 자기 것으로 생각하지 않는다. 자 보라, 많이 가지고 있는 사람이 여기저기에 얽매여 그 얼마나 괴로움을 당하고 있는가를!”\r\n 모든 욕망에는 근심이 따릅니다. 그냥 이루어지는 일은 없습니다. 일상적으로 흔히 경험할 수 있는 일입니다. 불필요한 욕구는 고통을 가져옵니다. 자기 주변을 정리해야 합니다. 어디로 이사 갈 때만이 아니라, 계절이 바뀔 때마다 정리하는 습관을 들여야 합니다. 너저분한 것들이 얼마나 많습니까? 한때 필요해서 사들인 것들이 집 안에 쌓이면 감당할 수가 없습니다. 어느 집을 가나 사람이 가구와 물건에 짓눌려 옹색해집니다.\r\n 우리에게 필요한 것은 많지 않습니다. 물론 가족을 이루고 살 경우에는 우리 수행승들과 다르겠지만, 그래도 살 줄 는 집과 너저분하게 늘어놓고 사는 집은 다릅니다. 내가 갖기는 짐스럽고 남 주기는 아깝고, 그런 것에서 벗어나야 합니다.\r\n 늘 깨어 있는 것이 출가 정신이라면 물질의 더미에서 깨어나는 것 역시 출가입니다. 우리를 가두고 있는 비좁은 소유의 방에서 벗어나는 것이 곧 진정한 출가입니다. 출가 수행자는 소유의 자로 재었을 때 가진 것이 없을수록 부자입니다.\r\n 언젠가는 이 몸도 버리고 가야 합니다. 내 몸도 버리고 갈 텐데, 소유라는 것은 대단한 것이 아닙니다. 물론 한때 누구나 갖고 싶어 합니다. 친구가 어떤 물건을 사는 것을 보면 갖고 싶어집니다. 빨리 그런 것을 통과해야 합니다. 소유의 늪에 오래 갇혀 있지 말아야 합니다. 그래야 본질적인 삶을 이룰 수 있습니다. 세상이 복잡하기 때문에 단순하게 살아야 제정신을 차릴 수 있습니다. 그러지 않으면 의식이 분산되어, 자신의 삶을 자주적으로 살지 못하고 무엇엔가 휘말려 쫓기듯 살게 됩니다.\r\n ‘쇼핑하기 위해 태어난다.’란 말은 현대인의 삶을 한마디로 정의해 줍니다. 태어나는 그 순간부터 우유와 장난감과 기저귀에 이르기까지 끝없이 물건들을 사고 또 삽니다. \r\n세상은 우리에게 계속 해서 무엇인가를 사도록 현혹하고, 새로운 물건은 새로운 욕망을 부추깁니다.\r\n “욕망에는 근심이 따르는데, 출가는 편안하고 조용하다.”\r\n 왕자 싯다르타는 집착과 욕망의 집을 떠납니다. 집이 없는 사람은 가장 자유롭습니다. 하늘을 지붕 삼고 땅을 잠자리 삼아, 어디에도 집착할 것이 없기 때문입니다. 집착할 집이 없고, 욕심 부릴 집이 없습니다. 출가란 그런 것입니다.\r\n 괴로움의 원인은 집착입니다. 자식에 대한 집착, 살림에 대한 집착, 복잡해진 관계에 대한 집착, 재산에 대한 집착, 명예에 대한 집착, 이런 것들 때문에 괴로움이 찾아옵니다. 출가란 집착의 집, 욕망의 집에서 벗어나는 일입니다.\r\n 그런 의미에서 여행이 필요합니다. 일상의 굴레에서 벗어나 다른 세상으로 간다는 것은 매우 중요한 일입니다. 집을 떠났다가 언젠가는 영영 그 집으로 돌아가지 못할 날이 올 것입니다. 도중에 마주치는 어떤 사건 사고 때문만이 아닙니다. 그것이 죽음입니다. 따라서 여행을 통해 비본질적이고 일상적인 삶을 주기적으로 털어 내야 합니다. 그래야 다음에 몸을 바꿀 때 어디에도 매이지 않고, 홀가분하게 이쪽 정류장에서 저쪽 정류장으로 지나가듯이 그렇게 갈 수 있습니다.\r\n 인간이라고 불리는 우리 존재만이 아니라 동물, 곤충, 새들도 늙음의 법칙에서 벗어날 수 없습니다. 우리가 아무리 간절히 원한다한들, 우리 몸을 구성하고 있는 요소들을 원하는 상태로 유지하기는 불가능합니다. 우리에게는 그런 자유가 주어지지 않습니다. 이것은 큰 괴로움과 불만족의 원인이 됩니다. 그런데 이 불만족은 그것을 인식하는 순간 우리에게 자유를 주기도 합니다. 존재의 한계를 알게 되면 진정한 추구가 시작되기 때문입니다.\r\n 어떤 것이 마음에 들어 기쁘면 우리는 그것을 쫓아가려고 합니다. 만일 마음에 들지 않고 불쾌하면 그것으로부터 벗어나고 싶어 합니다. 두 가지 경우 모두 현상에 속은 것입니다. 사실 마음은 하나뿐이며, 현상이 여러 개인 것입니다. 자기 자신에 대해 깨어 있지 못하면 현상들을 쫓아다니게 됩니다. 그것이 우리가 평화롭지 못한 이유입니다.\r\n태국 출신의 고승 아잔 차 스님은 말합니다.\r\n “조금 내려놓으면 조금 평화로워질 것이다. 많이 내려놓으면 많이 평화로워질 것이다. 완전히 내려놓으면 완전한 평화와 자유를 알게 될 것이다. 그때 세상과의 싸움은 끝날 것이다.”\r\n 크게 버리는 자만이 크게 얻을 수 있습니다. 전부를 버리지 않고서는 전체를 얻을 수 없습니다. 그렇다면 무엇을 버리고 무엇을 얻는가? 비본질적인 자기를 벗어 버리고 본질적인 자기를 발견하는 것입니다. 비본질적인 옷들을 벗어던지고 그것에 가려져 있던 본질의 나를 되찾는 것입니다. 그래서 출가를 이욕離欲(욕망으로부터 결별함), 또는 출진出塵(먼지의 세상으로부터 떠남)이라 부릅니다.\r\n 벵골 지방의 성인 라마크리슈나의 <카타므리타(불멸의 말씀)>에 이런 내용이 있습니다.\r\n 한 남자가 강에서 목욕을 하기 위해 어깨에 수건을 걸치고 집을 나서려고 하자 그의 아내가 다그칩니다.\r\n “당신은 아무 능력 없이 날마다 빈둥거리기만 하고 있군요. 내가 없으면 하루도 못 살 거예요. 이웃집 남자는 여러 명이나 되는 첩을 한 명씩 버리고 있다는데, 당신이라면 그런 일을 할 수도 없을 거예요.”\r\n 남자는 말합니다.\r\n “한 명씩 버리고 있다고? 그런 사람은 다 버릴 수 없어. 진정으로 버리는 사람은 한 명씩 버리지 않아.”\r\n 아내가 어처구니없어하며 남편을 비웃습니다. 그러자 남자는 말합니다.\r\n “진정으로 버릴 수 있는 사람은 바로 나야. 난 이렇게 아무 미련 없이 떠나거든.”\r\n 그렇게 그는 수건을 어깨에 걸친 채, 집도 아내도 뒤돌아보지 않고 곧바로 출가의 길을 나섭니다.\r\n 진정한 출가는 알아차리는 순간, 그 자리에서 버리는 것입니다. 하나씩 버리려고 하면 끝이 없습니다. 그 자리에 새로운 물건이, 새로운 인연이 맺어지기 때문입니다. 더 갖지 못해 부자유한 사람들이 있지만, 전체를 버리고 떠나는 사람은 그 순간 자유를 누립니다.\r\n 인간의 진정한 봄은 어디서 옵니까? 묵은 과거를 버리고 새롭게 시작할 때 새로운 움이 틀 수 있습니다.\r\n 그럼 저 자신은 왜 출가했는가? 무슨 이유로 세속을 떠났는가? 부처님이 지금 이 자리에서 물으면 저는 이렇게 분명하게 대답할 것입니다. 나답게 살기 위해서, 내 식대로 살기 위해서 집을 떠났노라고.\r\n 솔직히 말씀드려서 저는 세상이 무상하다거나 불교의 진리에 매혹되어서 집을 떠난 것이 아닙니다. 불교에서 말하듯이 중생을 구제하기 위해서라고 말할 수도 없습니다. 현재의 한국 불교는 중생 구제 운운할 자격조차 없습니다만. 무상한 게 어디 속세뿐이겠습니까? 절이든 산중이든 무상하긴 마찬가지입니다. 그리고 출가 전에 저는 불교에 대해 는 것이 하나도 없었습니다.\r\n 저의 출가는, 저의 존재의 절실한 요구였습니다. 때가 되었기 때문에 거부할 수 없는 어떤 것이 저를 그 길로 이끌었을 것입니다. 자기답게 살려는 사람이 자기답게 살고 있을 때는 환희심으로 충만하지만, 그러지 못할 때는 고통과 번뇌가 따릅니다. 자기 몫의 생을 아무렇게나 소비해 버릴 수는 없는 까닭에 저는 출가를 결심했습니다.\r\n 20대에 출가할 무렵, 저는 우주의 번뇌를 혼자 짊어진 것처럼 며칠 밤을 뜬눈으로 지새우면서 메아리도 없는 물음을 토하곤 했습니다. 6·25 전쟁으로 수많은 생명들이 죽어 가는 것을 보고 나니 삶과 죽음에 대한 의문이 젊은 영혼 속으로 걷잡을 수 없이 밀려왔습니다. 자나 깨나 앉으나 서나, ‘나는 왜 살고 있는가? 나는 무엇이고 어디로 가고 있는가? 어떻게 하면 내 식의 삶을 살 수 있는가?’ 하는 의문들이 사라지지 않았습니다. 어떤 친구들은 바다를 건너기만 하면 새로운 세상이 있을 것이라 믿고 밀항선에 몸을 실었습니다. 그래서 돈 없는 친구들이 주머니를 털어 환송회를 열어 준 적이 한두 번이 아니었습니다. 그런가 하면 극심한 존재 의 고통을 이기지 못해 나머지 생애를 스스로 반납한 친구들도 있었습니다.\r\n 마침내 출가를 결심한 그때의 저의 심정은, 소설 〈광장〉의 주인공 이명준과 비슷한 것이었습니다. 남도 북도 아닌 중립국을 선택해 가다가 그 중립에서조차 떠나 바다로 뛰어내린 그런 심정이었습니다. 물론 저는 그 주인공과는 달리 삶을 포기하지 않고 내 식의 생을 끝까지 추구하려는 길로 들어섰습니다. 출가는 소극적인 도피가 아니라 적극적인 추구입니다. 누구도 어떻게 해 줄 수 없기 때문에 내 의지로써 내 삶을 재구성하려는 시도인 것입니다.\r\n 집을 떠나오기 전 제가 가장 아쉬워 한 것은 책이었습니다. 넉넉지 못한 살림에서 어렵사리 모은 소중한 책들을 버리고 떠나는 것이 못내 망설여졌습니다. 그것이 저의 유일한 소유물이었기 때문입니다. 그것들을 차마 다 버릴 수 없어 서너 권만 챙겨 가기로 마음먹고 이 책 저 책을 뽑았다가 다시 꽂아 놓기를 꼬박 사흘 밤을 되풀이해야 했습니다. 말 그대로 끊어 버리기 힘든 집착이었습니다. 책에 대한 집착이나 재물에 대한 집착이나 인간관계에 대한 집착이나, 모두 집착이긴 마찬가지입니다. 결국 세 권의 책을 골라 짐을 꾸렸지만, 산에 들어와서 보니 그 세 권 모두 시시하고 별 도움이 되지 않는 책들이었습니다. 집착을 버리고 나서 보면 모두가 이와 같습니다.\r\n 침묵의 성자로 알려진 인도의 요가 수행자 바바 하리 다스의 글에 나오는 이야기가 있습니다.\r\n 한 수행자가 아무것도 가진 것 없이 숲 속에서 홀로 살고 있었습니다. 어느 날 다른 수행자 한 사람이 찾아와 그에게 〈바가바드 기타〉(‘신이 부르는 노래’라는 뜻으로 인도 철학의 꽃) 한 권을 주고 갑니다. 수행자는 날마다 그 책을 읽기로 합니다. 그런데 어느 날 쥐가 책을 쏠아 버린 것을 보고 수행자는 쥐를 쫓기 위해 고양이를 한 마리 기릅니다. 고양이에게 먹일 우유가 필요해지자 이번에는 젖소를 키웁니다. 이 짐승들을 혼자서 돌볼 수 없게 되자 그는 젖소를 키울 여자를 한 명 구합니다. 그렇게 숲 속에서 몇 해를 보내는 동안 수행자는 커다란 집과 아내와 두 아이와 젖소들과 고양이 무리들을 갖게 됩니다.\r\n 수행자는 어쩌다가 이런 신세가 되었는지 곰곰이 생각해 보고는, 한 권의 책이 이토록 걷잡을 수 없는 사태를 몰고 온 것을 알아차리고 한숨을 짓습니다. 집착이란 이와 같습니다. 한 가지 소유물에 대한 집착이 새로운 집착을 부르고, 한 가지 인연이 더 많은 복잡한 인연들을 몰고 오는 것이 세간법입니다.\r\n 집에서 몸만 빠져나온 것을 가리켜 출가라고 할 수는 없습니다. 단 하나의 집착이라도 미련 없이 털고 나올 수 있어야 진정한 출가입니다. 책이든 그림이든 연인이든 단 한 가지의 집착이라도 남아 있다면 그것은 아직 출가가 아닙니다.\r\n출가는 일회적인 행위가 아닙니다. 결코 일회적으로 끝날 수가 없는 것이 출가입니다. 매번 일어나는 모든 집착으로부터 거듭거듭 떠나야 하기 때문입니다. 출가란 끝이 없는 탈출이며, 수행이란 일종의 장애물경주와 같습니다. 궁극의 목적지에 이르기까지 끝없이 길 위의 사람으로 남아 있으면서 \"나는 왜 출가했는가? 무엇을 위해 출가했는가?”를 끊임없이 되묻는 것이 참된 출가자의 정신입니다. 그 물음만이 출가자를 깨어 있게 할 수 있습니다. 그러지 않으면 그는 더 이상 출가자가 아닙니다.\r\n하늘을 나는 새가 날갯짓을 멈추면 추락하는 것과 같습니다. 또 한 칼날이 무뎌지면 칼로서의 기능을 잃는 것과 같습니다. 칼이 칼일 수 있는 것은 그 날이 날카롭게 서 있을 때 한해서입니다. 누구를 상하게 하는 칼날이 아니라 버릇과 타성과 번뇌를 가차 없이 절단하는 지혜의 칼날입니다. 자신을 붙들어 두고 근원적인 의문을 잊어버리게 만드는 모든 안락함, 편안함, 타성, 즐거움을 거듭 거듭 떨치고 새롭게 출가해야 합니다.\r\n 출가는 떠남이 아니라 돌아옴입니다. 진정한 나에게로, 그동안 잊혔던 본래의 나로 돌아오는 길입니다. 출가는 소음과 잡다한 얽힘에서 벗어나 침묵의 세계로 들어섭니다. 말이 안으로 여물도록 인내함으로써 우리 안의 질서를 찾습니다. 중심을 바로 세워 진정으로 받아들여야 할 것만 가려내는 그런 눈뜸입니다.\r\n 출가는 본래의 나를 찾아 나섭니다. 나는 누구인가 하고 스스로에게 묻습니다. 존재 속의 존재에게 간절히 묻습니다. 답은 그 물음 속에 있습니다.\r\n 출가는 안정된 삶을 뛰어넘어 충만한 삶에 이르려는 것입니다. 안정과 편안함은 타성의 늪입니다. 쉼 없는 탈출과 새로운 시작이 전제되어야 합니다. 변화가 없이는 죽은 존재입니다.\r\n 출가는 문명의 도구들을 뒤로하고 자연으로 다가갑니다. 인위적인 문명의 감옥에서 나와, 인간이 기댈 유일한 품인 자연 속으로 들어갑니다. 부처님은 숲 속에서 수행했고 숲 속에서 깨달음을 얻었으며 숲 속에서 가르침을 폈습니다. 파괴되지 않고 오염되지 않은 자연 안에서만 인간은 본래의 건강을 되찾을 수 있습니다.\r\n 출가는 스스로 단순하고 간소한 생활양식을 선택합니다. 가난은 수행자에게 겸손과 평안을 가져다주고 바른 정신을 지니게 합니다. 내가 가난해 봄으로써 이웃의 가난과 고난에 눈을 돌립니다. 출가자는 욕망에 따라 살지 않고 필요에 따라 살아갑니다. 그는 안으로 부유한 사람입니다.\r\n 출가는 경제 논리가 아니라 진리를 삶의 원리로 삼습니다. 출가는 세상에게 달라지라고 말하기 전에 자신이 먼저 달라지겠다고 다짐합니다.\r\n 출가는 무엇에도 매이지 않는 자유에 이르는 길입니다. 인간은 본디 자유로운 존재이며, 존재의 궁극적인 목표도 자유입니다. 물질, 온갖 관계, 심지어 자신이 따르는 종교로부터도 자유로워지는 일입니다.\r\n 출가는 고통입니다. 세상에는 두 가지 고통이 있습니다. 하나는 더 많은 고통으로 인도하는 고통이고, 하나는 고통의 끝으로 인도하는 고통입니다. 모든 욕망과 인연으로부터의 떠남은 결코 쉬운 길이 아닙니다. 생가지를 찢는 듯한 아픔이 뒤따릅니다. 출가를 꿈꾸는 자에게는 그 아픔은 숙명과도 같습니다. 하지만 이 큰 고통을 통해 모든 고통의 끝에 이르는 것이 출가입니다.\r\n", "toc": "지금 출가를 꿈꾸는 그대에게", "sort": 7}, {"message": "<p style=\"text-align:center\">2003년 4월 20일 봄 정기법회</p>\r\n\r\n\r\n\r\n 오늘은 곡우穀雨입니다. 양력 4월 20일이 곡우입니다. 곡우 무렵에는 오늘처럼 비가 많이 내립니다. 곡식에 이로운 비라고 해서 곡우라고 합니다. 봄가물을 해갈시켜 주는 고마운 비입니다. 요즘 남쪽에서는 햇차를 수확할 것입니다. 곡우 전에 나오는 차를 ‘우전雨前’이라는 상표를 붙여서 팝니다. 하지만 곡우 후에 나와도 상술이 작용해 우전이라고 붙여 팔곤 하니까 크게 기대하지는 마십시오.\r\n 얼었던 땅에 꽃이 피고 잠든 가지에서 새잎이 펼쳐지는 자연의 놀라운 신비 앞에서 우리는 배울 것이 많습니다. 우리들 자신은 어떤 봄을 맞이하고 있는가? 각자 한번 생각해 보십시오. 해마다 봄이 오면 나무와 화목들이 꽃을 피우고 잎을 펼치는데, 과연 우리들 자신은 새봄을 어떻게 맞이하고 있는가? 온통 화장세계華藏世界입니다. 꽃으로 장식된 자연을 불교 경전에서는 화장세계 또는 화장찰해華藏刹海라고 부릅니다. ‘찰’이란 산스크리트어를 그대로 음역한 말인데, 세계라는 뜻입니다. 연화장蓮華藏도 꽃으로 된 세상이라는 뜻입니다.\r\n 화장세계 안에 사는 우리들 자신도 꽃다운 인생이 되어야 합니다. 이렇게 살아서 절에 나올 수 있다는 것에 감사할 수 있어야 합니다. 이미 우리 곁을 떠난 사람들이 많습니다. 이 꽃철에 다시 그 분들을 불러 세운다면, 죽었던 사람들을 다시 깨워서 살게 한다면, 허락받은 세월을 이 사람들이 순간순간 어떻게 보낼 것인가 미루어 생각해 보십시오. 모르긴 해도 적어도 오늘 우리처럼 시간을 무가치한 일에 낭비하면서 살지는 않을 것입니다.\r\n 얼마 전 서울의 한 대학 연구소에서 현재 우리 사회의 국민 의식과 가치관에 대한 조사 연구를 발표한 적이 있습니다. 저도 신문에서 보았습니다. ‘당신은 얼마나 행복한가?’ 이런 설문이었습니다. 한국인은 이와 같은 질문에 자신의 행복지수를 100점 만점에 66.5점으로 평가한 것으로 나타났습니다. 행복지수를 숫자로 매긴다는 것은 이상하지만, 3주일 동안 스무 살 이상 성인 남녀 1,200명을 대상으로 한 설문입니다.\r\n 그 응답을 보면, 행복한 삶을 위한 가장 중요한 조건으로 건강을 들고 있습니다. 여기에 응답한 사람들은 다 병원 문턱을 드나들었던 사람들일 것입니다. 건강이 70.2퍼센트입니다. 다음이 경제적 풍요인데, 11.1퍼센트밖에 안됩니다. 배우자와의 사랑은 6.5 퍼센트, 언제든 수틀리면 물릴 수 있는 그런 수치입니다. 신앙이 5.2퍼센트, 또 안정된 직장이 2.8퍼센트, 자녀의 성공이 2.6퍼센트입니다. 우리들의 의식과 가치관을 엿볼 수 있는 수치입니다. 개인에 따라 다르겠지만, 표본조사에 의한 수치입니다. 여러분들도 이 자리에서 자신의 행복지수가 몇 점이나 되는지 한번 점수를 매겨 보십시오.\r\n 며칠 전 제가 아는 잡지사에서 지령 400호를 맞아 ‘행복의 기준은 무엇인가?’라는 주제를 가지고 대담을 해 달라는 요청이 들어왔습니다. 다른 때 같으면 모른 체할 텐데 ‘이 꽃철에 행복에 대해서 생각해 보는 것도 틀린 일이 아니겠구나.’ 싶어 흔연스럽게 받아들였습니다.\r\n 오늘 행복에 대해서 이야기하려고 합니다. 행복에 어떤 기준이 있는 것은 아닙니다. 수많은 사람들이 저마다 각기 다른 환경과 상황 속에서 살기 때문에, 어떤 기준을 갖고 행복을 이야기한다는 것은 옳지 않습니다. 행복은 주관적 가치입니다. 나 자신에게는 행복한 일이, 다른 사람에게는 행복하지 않은 일이 될 수 있습니다. ‘행복의 기준이 무엇인가?’라고 생각하기보다는 행복은 어디에 있는가를 살펴보아야 합니다. 각자 자신의 행복이 어디에 있는지 헤아려 보십시오. 행복은 문을 두드리면서 찾아오는 것이 아닙니다. 바로 내 안에서 우러나오고 스며 나오는 것입니다. 꽃향기처럼 은은하게 스며 나옵니다. 그러므로 자신의 행복이 어디에 있는지 생각해 보아야 합니다.\r\n 오늘은 제 행복의 비결을 공개하겠습니다. 대개 입춘 무렵이면 꽃시장에 매화분이 나옵니다. 그래서 지난 입춘날, 매화분을 하나 구하려고 아는 가게에 갔더니 아직 나와 있지 않았습니다. 그대로 돌아서기가 아쉬워서, 단돈 1,500원에 바이올렛 화분을 하나 샀습니다. 화분 중에서 가장 작은 화분입니다.\r\n 저는 바이올렛 하면 오랑캐꽃, 즉 제비꽃인 줄 알았습니다. 그런데 잎이 무척 탐스러운 하얀 꽃이 세 송이나 핀 것이 눈길을 끌어서 사 오게 되었습니다. 아침저녁으로 일과 끝에 물도 주고, 보살피고, 두런두런 밤새 잘 잤느냐고 안부도 전하며 두 달 가까이 데리고 살고 있습니다. 그 화분을 대할 때마다 제 가슴이 따뜻해졌습니다.\r\n 4월 초에 같은 화분을 하나 더 샀습니다. 저야 성미가 괴팍해서 홀로 떨어져 살기를 좋아하지만, 바이올렛이 홀로 있는 것이 적적하고 외로울 것 같아서 친구를 하나 더 데리고 왔습니다. 같이 곁 에 놓았더니 이때부터 서로 시샘하듯 무럭무럭 자랐습니다.\r\n화초를 길러 본 분들은 아시겠지만, 하이포넥스 비료에 물을 희석해 주면 화초들이 매우 좋아합니다. 그러나 잎에는 물만 뿌려야지 하이포넥스가 섞인 물을 주면, 잎에 얼룩이 지고 변색이 됩니다. 꽃을 보살펴 주고 있으면 제 가슴이 따뜻해집니다. 그리고 무엇인가 넉넉해집니다. 이것도 하나의 행복의 비결이 될 것입니다. 행복은 거창하고 큰 곳에 있는 것이 아닙니다. 수십억 원에 달하 는 재산에 있는 것이 아닙니다. 지극히 사소한 일상 속에서도 얼마든지 행복을 캐낼 수 있습니다.\r\n 제가 알레르기성 천식이라 밤중에 종종 기침을 합니다. 누워 있으면 계속 기침이 나니까 일단 일어나 앉아야 합니다. 앉아서 흩어져 있는 것들을 주섬주섬 정리하고 있으면 기침이 말끔히 가십니다. 한낮이나 새벽에 좌선할 때보다, 한밤중에 깨어 있을 때 정신이 더 맑아집니다. 별도 한밤중의 별이 무척 영롱합니다. 그렇듯이 우리 정신 상태도 한밤중에 또렷해집니다.\r\n 이때 촛불을 끄고 벽에 기대앉습니다. 제가 사는 곳은 보름 전쯤에 얼음이 녹았습니다. 얼음 녹는 개울물 소리에 귀를 맡기고 있으면, 맑고 투명한 바로 그 자리가 정토요, 별천지라는 것을 체험할 수 있습니다. 극락세계와 별천지가 따로 있는 것이 아닙니다. 맑고 투명한 그 자리가 정토요, 별천지라는 것을 거듭거듭 확인합니다. 이 밖에 더 바랄 것이 없습니다. 적어도 그 순간만은 둘레의 모든 것에 감사하게 됩니다. 저를 한밤중에 깨워 준 기침보살에게도 고마운 생각이 듭니다. ‘병고로써 좋은 약을 삼으라.’는 옛사람들의 가르침에 저절로 고개가 끄덕여집니다.\r\n 차 좋아하는 분들은 가끔 느끼실 것입니다. 일 마치고 차 한 잔 마실까 하고 물 떠다가 끓이고, 차도구도 내놓고 하면, 마음이 차분해집니다. 저뿐만 아니라 산중에 사는 사람들은 다 느끼겠지만, ‘이 산중에 살면서 차 맛을 몰랐다면 무슨 재미로 살았을까?’ 하는 생각을 거듭거듭 하게 됩니다. 향기로운 차 한 잔을 통해서도 행복해질 수 있습니다.\r\n 행복을 너무 큰 데서 구하지 마십시오. 조그맣고 사소한 단돈 1,500원짜리 화분을 통해서도 얼마든지 행복해질 수 있습니다.\r\n 자신에게 주어진 것이 병이 되었든, 상황이 되었든 그것을 거부하지 마십시오. 받아들이면서 좋은 쪽으로 해석해야 합니다. 그렇게 하면 그러한 상황이 오히려 고마워질 때가 있습니다. 행복은 어디에서 옵니까? 사소한 일상 속에서 주어진 것을 누리며 마음을 따뜻하게 가꾸는 일입니다. 그때 마음이 충만해집니다.\r\n 자연계의 꽃이나 잎은 그렇다 치고. 인간의 아름다움은 어디에 있을까요? 사랑과 신의에 있다고 저는 생각합니다. 부드럽고 따뜻한 마음을 이웃과 나누는 일입니다. 사랑이란 거창한 것이 아닙니다. 부드럽고 따뜻한 마음을 이웃과 나누는 일이 인간의 가장 아름다운 요소입니다. 또한 신의란 무엇입니까? 자기가 하는 말 대로 사는 일입니다. 자기 말에 책임지는 것입니다. 예전에는 문서가 따로 없었습니다. 말이 곧 믿음이었습니다. 그런데 문자가 나오고 문서가 생기면서 위조사기, 횡령 같은 것이 생기지 않았습니까?\r\n 백인들은 미국 원주민인 아메리카 인디언들에게 많은 약속 문서를 써 주었습니다. 인디언들은 원래 그런 문서 없이 말로써 통 하고, 신용거래를 했습니다. 그런데 백인들은 많은 문서를 써주었음에도 불구하고 사기를 치고 거짓말을 해서 인디언들을 한쪽으로 몰아넣고 동물을 멸종시키듯 없애 버렸습니다. 이것은 미 대륙에서만 일어난 일이 아닙니다. 사람의 말을 믿지 못하고, 문서로 인해 생겨난 부정이 숱하게 많습니다.\r\n 행복은 결코 불로소득에 있지 않습니다. 만약 거액의 복권에 당첨되면, 그 많은 돈을 어디에 써야 할지 고민이 되어서 밤에 잠이 오지 않을 것입니다. 만나는 사람마다, 친척이든 친구들이든 당첨금을 노리는 도둑으로 보일 것입니다. 그런 사람들은 돈 때문에 오래 살지 못합니다. 이런 투기를 정부에서 조장하고 있습니다. 참 나쁜 사람들입니다. 선량한 국민들에게 잔뜩 바람을 일으켜서 허황된 생각을 하게 만들고 있습니다. 어떻게 인생이 투기일 수 있습니까? 그런 것에 속지 마십시오.\r\n 얼마 전, 한 비구니스님도 복권에 당첨이 되었다고 신문에 났습니다. 수행자는 그런 것에 팔리지 말아야 합니다. 신앙생활을 하는 사람들도 마찬가지입니다. 그럴 돈이 있으면 돈 만 원 우습게 생각하지 마시고, 어려운 이웃을 거들어 주십시오. 그것은 확실한 일입니다. 가진 것을 나누는 일이기 때문에, 그 열매는 확실합니다. 복권을 사는 것은 결과가 없습니다. 괜히 허황된 생각만 부풀어 오릅니다.\r\n 제가 법문할 때 〈숫타니파타〉나 〈법구경〉을 많이 인용합니다. 어떤 이들은 ‘〈법화경〉이나 〈화엄경〉같은 거창한 경전을 이야기 하지 않고 왜 시시한 초기 경전을 말할까?’ 하는 의문을 가질 수도 있겠지만, 〈숫타니파타〉와 〈법구경〉은 부처님 육성이 배어 있는 근본 경전입니다. 대승경전은 이 토대 위에서 이루어진 것입니다. 이 법문집들은 현학적이지 않기 때문에 누구든지 읽고 들으면 알 수 있는 내용입니다. 〈법구경〉에 보면 ‘진정한 행복의 장’이 있습니다.\r\n\r\n  원한을 품은 사람 속에 있으면서도 \r\n  원한을 버리고 즐겁게 살자.\r\n  고뇌하는 사람들 속에 있으면서도 \r\n  고뇌에서 벗어나 즐겁게 살자.\r\n  탐욕스런 사람들 속에 있으면서도\r\n  탐욕에서 벗어나 즐겁게 살자.\r\n\r\n 원한과 고뇌, 탐욕, 이것들은 우리의 부정적인 측면입니다. 그것에 물들지 말고, 즐겁게 살자는 것입니다. 또 이런 법문이 있습니다.\r\n  \r\n  승리는 원한을 낳고\r\n  패하는 자는 괴로워 신음한다.\r\n  마음의 고요를 얻은 사람은\r\n  승리와 패배를 버리고 즐겁게 산다.\r\n \r\n 누구에게나 하루 24시간이 주어져 있습니다. 그 시간을 어떻게 맞이하고, 받아들이고, 보내느냐에 따라 행복과 불행의 갈림길에 서게 됩니다. 그 시간을 창조적으로 활용하고, 이웃에게 덕을 나누어 주며 사는 인생이 있는가 하면, 멀쩡한 육신을 가지고도 무가치하게 하루하루 인생을 낭비하며 사는 사람이 이 세상에 적지 않습니다.\r\n 분명히 새겨들으십시오. 사람이 불행한 것은 이미 지나가 버린 묵은 생각에 갇혀 있기 때문입니다. 억울하고 분한 원망의 생각에 갇혀서, 두고두고 스스로에게 피해를 입히는 것입니다. 그래서 그 가슴에 멍이 들고 가시가 돋치게 됩니다.\r\n 자연은 늘 새로운 모습입니다. 작년의 풍경과 올해의 풍경은 다릅니다. 어제와 오늘이 다릅니다. 그런데 우리의 생각은 항상 굳어 있습니다. 이미 지나간 과거의 늪에서 헤어나지 못하고, 스스로 불행을 만듭니다. 한 생각 크게 돌이켜서 따뜻하고 향기로운 본래의 가슴으로 돌아가야 합니다.\r\n 무엇하러 이런 모임을 갖습니까? 보다 새로워지고, 무엇인가 의미 있는 삶을 누리기 위해 서로 만나서 이야기를 주고받는 것입니다. 똑같이 되풀이되는 삶은 무익합니다. 그것은 죽어 있는 삶입니다. 나무들을 보십시오. 파릇파릇 새 움이 트지 않습니까? 그 것은 어제의 나무가 아닙니다. 이런 환경 속에서 우리들 내면에 잠재되어 있는 기량을 마음껏 발산하면서 새롭게 살 수 있어야 합니다.\r\n 묵은 수렁에 갇혀서 자기 자신을 순간순간 무가치한 일로 죽이지 마십시오. 자기 자신을 살려야 합니다. 그래야 하루하루의 삶이 꽃처럼 새롭게 피어납니다.", "toc": "봄날의 행복론 · 2 ", "sort": 8}, {"message": "<p style=\"text-align:center\"> 2003년 2월 16일 겨울안거 해제 </p>\r\n\r\n\r\n\r\n 해가 바뀌면 한 살씩 보태지기도 하고 어떤 사람들은 한 살씩 줄어들기도 합니다. 제가 90일 전, 수행에는 두 가지 길이 있다고 했습니다. 하나는 자기 형성의 길이고, 다른 하나는 이웃에 대한 보살핌입니다.\r\n 자기 자신의 일에 대해서는 누구보다도 자기가 가장 잘 압니다. 가끔 내가 내 인생을 어떻게 살고 있는지, 스스로 되돌아보는 시간을 가져야 합니다. 그러지 않으면 흐름에 휩쓸려 자주적으로 살 수가 없습니다.\r\n 저는 요즘 가끔씩 제 몸에 대해 생각하는 시간을 갖습니다. 초기 경전에서는 몸을 허망하고, 아지랑이 같고, 물거품 같은 것이라고 부정적으로 말합니다. 사람들이 몸에 너무 집착해 그 몸이 전부라고 여겼기 때문에, 그런 가르침을 남긴 것입니다.\r\n 몸이 없다면 우리가 어떻게 이 자리에서 만날 수 있겠습니까? 몸이 허망하고 물거품 같은 것만은 결코 아닙니다. 몸이란 무엇입니까? 흔히 “지, 수, 화, 풍 네 가지로 화합된 물건이다. 고깃덩어리다.”하고 말합니다. 그래서 몸을 어떤 의미에서는 매우 천하게 여기는 경향도 없지 않습니다.\r\n 물론 몸은 영원한 것이 아니며, 여러 가지 물질적인 것이 화합되어 이루어진 한때의 유기체이지만, 몸을 단지 그렇게만 생각해서는 안 됩니다. 몸이 하나의 법당일 수도 있습니다. 마음이 곧 부처라면 이 몸은 부처가 거처하는 법당일 수 있습니다. 법당이라고 생각하십시오. 그렇게 하면 이 몸을 함부로 다루지 않게 될 것입니다. 저마다 자기 부처가 있기 때문에, 자기 몸이 부처를 안고 있는 법당이기 때문에, 그 법당을 늘 청정하게 지키고 가꾸어야 합니다. 결코 소홀히 해서는 안 됩니다.\r\n 저의 낡은 법당을 지켜보면서 저는 요즘 세월의 무게라든가 삶의 뒤뜰 같은 것을 가끔 헤아리게 됩니다. 이런 일은 주로 한밤중에 일어납니다. 저도 나이가 들어가고 있습니다. 늙는다는 것은 병을 동반합니다. 자연스러운 일입니다. 노老, 병病의 끝은 몸을 바꾸는 일입니다. 전에는 약이 생기면 노스님들께 드리고 제가 먹지 않았는데, 요즘은 제가 필요해서 가끔 구해다 먹곤 합니다. 그것이 늙는다는 것입니다. 자연스러운 현상입니다.\r\n 한밤중에 기침이 잠을 깨우면, 전에는 그것을 고통스럽게 여겼는데 지금은 그렇지 않습니다. ‘기침이 아니면 이 밤중에 누가 나를 불러 깨우겠는가?’하고 생각합니다. 앞으로 살날이 많지 않을 것이니 잠들지 말고 깨어 있으라는 소식으로 받아들이면, 천식 기침이 어떤 때는 고마울 때가 있습니다. 그 시간, 전에는 느낄 수 없었던 아주 맑고 투명한 의식을 지닐 수 있습니다. 무엇이든지 거부하지 않고 순순히 받아들이면 거기에 삶의 묘미가 있습니다.\r\n 살 만큼 살다 보면 부품이 고장 나서 덜컹거릴 때가 있습니다. 자연스러움입니다. 그것을 받아들이면 고통이 없어집니다. 그러나 거부하니까 고통스러운 것입니다. 이 몸과 마음을 가지고 완벽하게 건강한 사람이 어디 있습니까? 자연스럽게 받아들이면 고통스럽지 않습니다.\r\n 한밤중에 일어나서 자기 자신을 되돌아보면 거기서 많은 것을 깨칠 수 있고 배울 수 있습니다. 내가 남은 생애를, 허락된 세월을 어떻게 쓸 것인가 하는 문제도 스스로 헤아리게 됩니다.\r\n 법당에 들어올 때 제대로 신발 벗어 놓으셨습니까? 절에 들어 와서 처음 배우는〈초발심자경문初發心自警文>에 보면 ‘신오착타혜 愼誤着他鞋’라는 말이 있습니다. 남의 신과 바꿔 신지 말라는 뜻입니다. 고무신은 비슷비슷해서 바꿔 신기 쉬워서, 저마다 고무신에 자기만의 표시를 합니다. 저는 가끔 꿈에 신발을 잃어버리고 다른 절에 가서 신발을 찾아다니는 꿈을 꿉니다. 왜 그런가 추론해 보니, 제가 서울 선학원 시절, 절에 들어와 살 자격이 없는 무질서한 스님들이 와서 남의 신발을 신고 가는 경우가 더러 있었습니다. 한번은 조계사에 가 보니 거기 제 신발이 있었던 적이 있습니다. 그래서 그런 꿈을 꾼 것 같습니다.\r\n 우리가 일단 무엇인가를 경험하면 그것은 필름에 찍혀서 늘 재생됩니다. 좋은 일은 좋은 일대로 재생되어 기분이 좋지만, 언짢은 일, 남에게 피해를 끼치거나 몹쓸 짓을 했을 때도 다시 되풀이 됩니다. 업이란 그런 것입니다.\r\n 오늘은 동안거 끝이니 예전에 수행하던 스님들의 이야기를 하고자 합니다.\r\n 대매 법상大梅法常이라는 스님이 있었습니다. 신라 때 스님들이 당나라로 이분을 찾아가서 제자가 된 경우도 있습니다. 한국 불교에도 영향을 끼친 분입니다. 매화가 많이 피는 대매산에 살았기 때문에 대매란 이름이 붙었다고 합니다. 10대에 출가했는데 온갖 경과 논에 통달하여 강의할 정도였습니다. 그러던 어느 날 이런 생각을 하게 됩니다.\r\n “많이 아는 것은 말재주에 보탬이 될지는 모르지만 마음을 깨닫는 데는 방해가 되는구나.”\r\n 누구나 그런 과정을 거치게 됩니다. 그래서 법상 스님은 ‘아직 활자화되지 않은 나 자신의 경전을 읽어야 되겠구나.’하고 생각하며 스승을 찾아 나섭니다. 그러다 당시 큰스님인 마조馬祖 스님 을 찾아뵙습니다. 그리고 “부처란 무엇입니까?”하고 묻습니다. 간절한 물음입니다. 그때 마조 스님이 대답합니다.\r\n “마음이 곧 부처다卽心卽佛.”\r\n 여기서 법상 스님은 크게 깨닫습니다. 의문이 확 풀립니다.\r\n 법상 스님이 되묻습니다.\r\n “어떻게 지녀야 합니까?\"\r\n 마조 스님이 말씀하십니다.\r\n “그대 스스로 잘 보호해 가지라.”\r\n 이 법문을 듣고 법상 스님은 마조 스님을 떠나 여기저기 기웃거리다 마음에 드는 산을 만납니다. 그리고 곡식과 채소 종자를 약간 구해서 깊은 산중으로 들어갑니다. 그 이후 다시는 세상에 나오지 않습니다. 죽을 때까지 나오지 않습니다. 이 산이 대매산大梅山입니다. 매화나무가 많아서 대매산입니다. 마음이 곧 부처인 줄 확신한 그는 더 묻고 배울 것이 없었던 것입니다. 마음을 살피고 쓸 줄 알면 되지, 더 이상 볼 필요가 없었습니다.\r\n “즉심즉불! 마음이 곧 부처다.”\r\n 스승의 이 한마디가 그 사람의 삶을 바꿔 놓았습니다. 법문의 위력이란 바로 이런 것입니다. 좋은 경전이 많고 그 속에는 좋은 말들이 많이 있지만, 처음부터 끝까지 다 마음에 와 닿는 것은 아닙니다. 그중에 한두 마디라도 마음에 닿아서 깨침을 준다면, 그것이 평생 나의 정신적인 양식이 됩니다. 경전을 읽을 때 그런 점을 생각해야 합니다. 간절한 마음으로 경전을 읽으면서, ‘내가 평생 먹고 쓰고 활용해서 남에게 나누어 줄 수 있는 그런 마음의 양식이 얻어지이다.’라는 염원을 가져야 합니다. 건성으로 염불하듯 읽으면 아무 공덕이 없습니다.\r\n 법상 스님은 깊은 산에 들어가 조그마한 초막을 짓고 살면서 좌선을 합니다. ‘깨달은 사람이 더 닦을 것이 무엇인가?’하겠지만, 바로 알았기 때문에 참으로 닦을 수가 있는 것입니다. 이것을 기억하십시오. 깨닫기 전에 닦는 것은 진실한 것이 아닙니다. 수행, 닦는 행위는 일시적인 일이 아닙니다. 지속적인 일입니다. 깨달음은 한순간의 일이지만 닦음은 늘 지속해야 할 과제입니다. 왜냐하면 우리가 복잡 미묘한 관계 속에서 살아 움직이는 존재이기 때문입니다. 거울이 밝은 바탕을 지니고 있지만 가만히 두면 더러워지듯이, 우리 마음도 그런 것입니다.\r\n 법상 스님은 산중에서 잣나무 열매를 따 먹고, 연못에서 자라는 연잎으로 옷을 해 입습니다. 좌선할 때는 여덟 치(24센티미터)의 쇠로 만든 탑을 머리 위에 올려놓았다고 합니다. 옛 스님들을 보면 이런 기행이 종종 있습니다. 조금이라도 졸지 않기 위해서, 졸다가 움직이면 떨어지니까 그렇게 한 것입니다. 제가 선방에 있을 때 어떤 스님은 끝이 아주 예리한 송곳을 턱 밑에 대고 좌선을 했습니다. 졸면 찔리니까 졸지 않기 위해서 그렇게 한 것입니다. 법상 스님의 여덟 치 철탑은 그 도량의 창고에 지금도 보존되어 있다고 합니다.\r\n 산문 밖의 세월이 40년이 지났습니다. 한자리에서 40년을 지낸 다는 것은 대단한 저력입니다. 지금은 이리저리 이사를 다니지만, 옛날에는 몇 대가 그렇게 살았습니다. 한 터에서 오래 살아야 그 터가 지니고 있는 에너지를 입을 수 있습니다. 자연은 그런 기상과 덕을 지니고 있습니다. 한 도량에 오래 몸담고 살면 그 수행자가 그 산이 됩니다. 그래서 산 이름으로 그 스님을 부르지 않습니까? 백장百丈 스님, 조주趙州 스님, 임제 스님……. 바로 그 지명이 스님의 이름이 된 것입니다.\r\n 40년이 지난 어느 날, 스님의 초막에 갑자기 사람이 찾아옵니다. 한 젊은 스님이 주장자(선승들이 수행하거나 설법할 때 드는 지팡이) 만들 나무를 찾아서 여기저기 산을 헤매다 길을 잃었습니다. 그러다가 그 초막에 당도하게 된 것입니다. 그런데 그곳에서 머리를 산발하고 풀옷을 걸친 사람을 보게 됩니다. 그래서 이렇게 묻습니다.\r\n “스님께서 이 산에 들어와 사신 지 몇 해나 되었습니까?”\r\n 법상 스님이 답합니다.\r\n “둘레의 산 빛이 푸르렀다가 누레지는 것을 보았을 뿐이네.”\r\n 수행자는 과거나 미래에 살지 않고, 오로지 현재를 최대한으로 살고자 하기에 지나간 세월에는 관심을 두지 않습니다.\r\n 그러자 젊은 스님은 나갈 길을 묻습니다.\r\n “산을 내려가려면 어디로 가야 합니까?”\r\n “흐름을 따라가라.”\r\n 법상 스님의 대답입니다. 시냇물을 따라가면 마침내는 사람이 사는 마을을 찾을 수가 있습니다. 깊은 산중에서 조난을 당했을 때, 시간적인 여유가 있다면 능선에 올라가서 능선 길을 찾는 방법이 있고, 능선 길이 너무 높으면 물 흐르는 골짜기를 따라서 계속 내려가면 마을이 나옵니다.\r\n 이것은 인간사도 마찬가지입니다. 사람이 살다가 때로는 앞이 막히는 때가 있습니다. 밤잠을 못 자고 생명을 끊을 것인가 말 것인가 고뇌할 때는 남들처럼 살라는 것입니다. 세상의 흐름을 따라 가라는 것입니다. 그러면 그 짐에서 벗어날 수 있습니다. 너무 자기 식대로만 살려고 하니까, 자신의 자로만 넓은 세상을 재려고 하니까 무리가 오는 것입니다.\r\n 흐름만 따르는 것도 범속凡俗하지만, 때로는 흐름을 따라가면 가볍게 극복할 수도 있습니다.\r\n 산을 내려간 그 젊은 스님은 자기 스승인 염관鹽官 스님에게 자신이 겪은 일을 얘기합니다. 이분은 40년 전 마조 스님 문하에서 법상 스님과 함께 정진한 도반입니다. 그런데 제자의 이야기를 들어보니 40년 전 “마음이 곧 부처다.”라는 법문을 듣고 갑자기 사라진 법상 스님의 이야기가 틀림없었습니다. 그래서 염관 스님은 제자를 다시 산으로 올려 보내어 법상 스님에게 하산을 권유합니다. 이때 법상은 더욱 깊은 산속으로 들어가면서 이런 글을 남깁니다.\r\n “한 못의 연잎으로 걸치기에 모자람이 없고, 몇 그루의 잣나무 열매로도 먹고 남았네. 함부로 세인에게 거처가 알려졌으니, 풀집을 옮겨 더 깊은 데로 들어가노라.”\r\n 혼자 사는 스님들은 괴팍합니다. 저도 그중 하나입니다. 극성맞은 불자들은 제가 어디 사는지 뒤를 밟아서라도 알고 싶다고 말합니다. 저도 지금 사는 산 이름을 모르는데, “스님, 무슨 산에서 사시지요?”하고 가끔 묻습니다. 또 신문기자들은 저의 거처를 알아냈다고 저한테 말하기도 합니다. 그러면 저는 당신만 알고 아무한테도 발설하지 말라고 말합니다. 모두가 호기심일 따름입니다. 남한테 해 끼치지 않으면 가만히 놓아두어야 합니다. 왜 그 사람 살림살이를 엿보려고 합니까? 저만 하더라도 누가 제 거처를 알아낸다면, 그곳에서 더 이상 살지 않을 것입니다. 그래서 몇 군데 후보지를 알아 놓았습니다.\r\n 이와 같은 법상 스님의 소식을 전해들은 스승 마조는 한 제자를 시켜 법상을 찾아가서 이렇게 묻게 합니다.\r\n “스님은 전에 마조 선사를 친견했을 때 무슨 도리를 얻었기에 이 산중에 숨어 삽니까?”\r\n 법상 스님이 답합니다.\r\n “마음이 곧 부처라고 했기 때문이네.”\r\n “선사는 요즘 달라졌습니다.”\r\n “어떻게 달라졌는가?”\r\n “요즘은 ‘마음도 아니고 부처도 아니다非心非佛.’라고 가르치십니다.”\r\n 이 말을 듣자 법상 스님은 단호히 말합니다.\r\n “그놈의 늙은이가 사람을 홀리고 있군. 비심비불이라고 하든 말든 내 알 바 아니다. 나는 오로지 즉심즉불이다.”\r\n 이 말을 전해들은 스승 마조 선사는 감탄합니다.\r\n “매실이 다 익었구나梅子塾也.”\r\n 자신의 제자가 바른 경지로 가고 있음을 인정합니다. 이때부터 대매산에는 2, 3년 안에 6, 7백 명의 수행자들이 모여들어 호성사라는 절이 생겼습니다. 이때 신라의 가지迦智, 충원忠彥 스님 등 이 법상 스님의 법을 받아 돌아왔습니다.\r\n 마음이 부처라는 확신이 그의 삶을 늘 새롭게 이끌었던 것입니다. 신앙생활에도 이런 확신이 따라야 합니다. 그래야 남의 말에 속지 않고 흔들리지 않습니다. 절에 다니면서 참선을 하시는 분들은 잘하고 있다가도 누가 와서 참선보다 염불이 낫다는 식으로 속삭이면 그런 말에 흔들려서 새로 시작하는 경우가 있습니다. 자기 확신이 없기 때문에 스님이든 거사이든 보살이든 잘 안된다고 다른 것을 새롭게 하려고 합니다. 하지만 그것 또한 오래가지 않습니다. 그 마음이 그 마음이기 때문입니다.\r\n 마음이 부처라는 말은 오늘 처음 듣는 말이 아닙니다. 수없이 귀에 못이 박히도록 들어왔습니다. 그런데도 우리들은 여전히 부처를 다른 곳에서 찾고 있습니다. 그 이유가 무엇입니까? 믿음이 없기 때문입니다. 자기 확신이 없기 때문입니다. 확고한 마음은 내적인 체험을 통해서 이루어집니다. 내적인 체험이 없으면 관념적입니다. <화엄경>에 보면 “믿음은 공덕의 어머니다.”라고 가르치고 있습니다. 확고한 믿음이 내적인 체험을 거쳐야만 공덕의 꽃이 피고 열매가 맺힙니다. 단지 믿는다고 되는 것은 아닙니다. 자기 체험이 있어야 합니다. 그래야 안팎이 하나가 됩니다. 그렇게 믿고 행하면 체험을 하게 됩니다.\r\n 법상 스님은 88세에 세상을 하직할 때 제자들에게 이런 말을 남깁니다.\r\n “오는 사람 막지 말고, 가는 사람 잡지 말라來莫可拒 往莫可追.”\r\n 이 말이 지금까지 승가에 전해 내려옵니다. 사람을 피해 숨어 살던 그가 왜 이런 말을 했을까요? 열매는 제대로 익어야 열매의 구실을 할 수 있습니다. 익기 전에는 열매일 수가 없습니다. 수행자는 때로 높은 봉우리 위에 우뚝 설 수 있어야 하고, 또 때로는 깊은 바다 밑에 잠겨야 합니다. 바로 이 비밀이 법상 스님의 그런 생애의 소식과도 이어집니다.\r\n 선지식(바른 도리를 가르치는 사람)을 찾아서 밖으로 나설 필요가 없습니다. 각자 자신의 마음과 몸을 통해서 배우고 익혀야 합니다. 또 이름에 팔리지 마십시오. 아무개 스님, 아무개 누구 하는 이름은 허망한 것입니다.\r\n 사람이든, 물건이든, 나무든, 꽃이든, 우리에게 지혜와 자비심을 일깨워 준 그런 존재자가 곧 내 스승이자 선지식입니다. 우리가 헛눈 팔지 않고 깨어 있으면 하루에도 몇 차례씩 이러한 스승과 마주치게 됩니다. 스승을 결코 먼 데서 찾지 마십시오. 자기 안에서 찾도록 해야 합니다. 그래서 자신이 서 있는 곳을 살피라는 것입니다. 자신에게 주어진 현실 상황을 거부하지 말고 순순히 받아들이면, 거기에 삶의 묘미가 있다는 것을 거듭 말씀드립니다.\r\n 오늘이 만월입니다. 음력 보름이 만월일 때가 있고, 열엿새가 만월일 때가 있습니다. 어제 달을 보니 달이 덜 차 있었습니다. 오늘은 충만하고 가득 찬 달일 것입니다.\r\n 나머지 이야기는 오늘 밤, 달에서 만나 이야기하도록 하고 이만 마치겠습니다.\r\n", "toc": "때로 높은 봉우리 위에, 때로 깊은 바다 밑에", "sort": 9}, {"message": "<p style=\"text-align:center\"> 2002년 12월 15일 길상사 창건 5주년 </p>\r\n\r\n\r\n\r\n 세월이 모든 걸 만들어 가는 것 같습니다. 5년 전 요정이었던 집을 절로 만들었을 때는 모든 것이 어설프고, 온 도량에 고기 굽는 냄새가 가시지 않아서 이곳이 절이 될까 하는 생각이 들었습니다. 그런데 세월이 지나다 보니 절로서 자리가 많이 잡혔습니다. 처음 절을 만들 때 물려받은 은행 빚을 최근에 다 갚았다고 합니다. 저도 그 소리를 듣고 깜짝 놀랐습니다. 모두가 절살림을 잘해 준 결과입니다.\r\n 은행에서 얻어 쓴 부채는 다 청산되었습니다. 그렇지만 과연 우리에게 빚이 없는가? 각자 한번 생각해 보십시오. 내가 인생을 살면서 숫자로 기록된 빚은 없다 할지라도, 과연 내가 하루하루를 살아가면서 빚지고 사는 삶인지 빚을 갚고 사는 삶인지, 이런 계기에 한 번씩 되돌아볼 필요가 있습니다.\r\n 시주施主(자비심으로 조건 없이 절이나 승려에게 물건을 베풀어 주는 일, 또는 그런 일을 하는 사람)의 은혜 속에 사는 사람들은 그때그때 시은施恩(시주의 은혜)의 무게를 생각해야 합니다. 옛날에는 노스님들이 많이 계셔서 시주의 은혜에 대한 이야기가 종종 있었는데, 요즘은 무뎌져서 그런 이야기가 없습니다. 세상에 공것이란 없습니다. 시주가 절에 공양을 올리고 보시하는 것은, 그 공양과 보시를 받아서 자신들이 못 하는 일을 대신해서 세상을 위해 해 달라는 뜻입니다. 공양과 보시를 받고도 그 보답으로써 종교적인 활동을 제대로 하지 않는 것은 빚이 됩니다. 그 빚은 은행 빚보다 훨씬 더 가혹합니다.\r\n 우리가 은행에서 빌렸든 개인에게 빌렸든, 부채가 없다고 해서 자유로울 수 있는가? 과연 내가 빚지지 않고 내 삶을 하루하루 잘 살아가고 있는가? 늘 생각해야 합니다. 이것은 수행자만이 아닙니다.\r\n 8세기 말 9세기 초 당나라 때 남전南泉 스님이라는 분이 계셨습니다. 조주 스님의 은사입니다. 남전 스님은 늘 입버릇처럼 “나는 죽어서 소가 될 것이다.”라는 말을 했습니다. “죽은 후에 중은 축 생계로 가지 않으면 안 된다.” 축생이 되지 않으면 빚 갚을 길이 없다는 것입니다. 이것은 무서운 말입니다.\r\n 선종의 역사를 비교적 믿을 만하게 기록한 역사서가 몇 권 있는데, 그중 하나인 해인사 장경각에 소장된 〈조당집祖堂集〉에 남전 스님의 생애에 대한 기록이 있습니다. 남전 스님이 돌아가시기 전 수좌에게 이렇게 말합니다. 그 수좌가 조주 스님이라는 기록이 있습니다.\r\n “나 죽은 뒤 백 년 후에 부디 왕 노사의 머리에다 똥칠을 하지 말라.”\r\n 남전 스님의 속가 성이 왕씨이기 때문에 자칭 왕 노사라고 한 것입니다. 곁에 있던 제자가 말합니다.\r\n “저희들이 어찌 그렇게 할 수 있겠습니까?”\r\n 스님이 묻습니다.\r\n “그러면 누가 왕 노사는 어디로 갔느냐고 물으면 무어라고 대답하겠는가?”\r\n “본래 텅 빈 곳으로 갔다고 하겠습니다.”\r\n 그러자 남전 스님이 말씀하십니다.\r\n “벌써 내 머리에 똥칠을 하는구나!”\r\n “그러면 스님께서는 백 년 후에 어디에 가 계실 것입니까?”\r\n “산 밑 신도 집, 한 마리 소가 될 것이다.”\r\n 매우 유명한 이야기입니다. 남쪽이라서 우리나라의 소와는 다른 물소입니다. 그러자 제자가 또 말합니다.\r\n “그러면 저도 스님을 따라가겠습니다.”\r\n “그래. 따라오려거든 풀 한 다발을 가져오너라.”\r\n 남전 스님의 이 말은 참으로 무서운 소리입니다. 그 큰스님이 죽어서 신도 집 소가 되겠다는 것입니다. 시은을 많이 입으면 그 집에 짐승으로 가서 갚는다는 옛날이야기입니다. 세상에 공것은 전혀 없습니다. 받아 쓰면 반드시 갚아야 합니다. 이것은 시줏밥 먹는 절의 스님에게만 해당되는 말이 아닙니다. 우리가 한평생 살아가면서 빚질 노릇을 했는지, 빚 갚는 일을 했는지, 시시때때로 자기 점검을 해야 합니다. 남의 신세를 졌으면 어떤 수단을 써서라도 반드시 갚아야 합니다.\r\n 진리는 빈부귀천을 가리지 않습니다. 오늘날 한국 불교는 부유한 자, 권력 있는 자를 더 우대하는 종교가 되어 버렸습니다. 돈 많고 이름 있고 권력 가진 사람들만이 주지실에서 차 한 잔 얻어 마실 수 있습니다. 큰 절일수록 더 심한 현상입니다. 세속의 논리와 가치관이 수행자들의 청정도량까지 물들여 버린 것입니다. 돈을 많이 내는 사람이 우대받는 곳이 절이라면 어떻게 그곳을 진리 추구의 장소라고 할 수 있습니까? 더 세속화되고 더 타락하기 전에 수행자들이 본래의 출가 정신으로 돌아가야 합니다.\r\n 세태가 다르므로 우리들은 초기 수행자처럼 살 수는 없습니다. 그렇지만 그런 정신만은 이어받아야 합니다. 요즘 중노릇하기가 얼마나 쉽습니까? 모든 것이 다 갖추어져 있습니다. 그 대신 타락하기도 쉽습니다. 따라서 이 시대가 오히려 중노릇하기 쉽지 않은 때입니다. 저는 그렇게 생각합니다. 모든 것이 너무나도 풍부합니다. 하고 싶은 대로 다 할 수 있습니다. 이런 세태이기 때문에 수행자로서 정신 차리지 않으면 자칫 그 그물에 걸릴 수 있습니다.\r\n 그물에 걸리지 않는 바람처럼 살아야 되는데 그 그물에 걸립니다. 우리는 무심히 이것저것 받아서 씁니다. 지금 이 시대가 수행자들이 중노릇하기 가장 어려운 시대입니다. 왜냐하면 옛날에는 모든 것이 결핍되어 있었기 때문에 어려웠지만 지금은 너무도 풍족합니다. 이것을 우리가 선택해서 쓰지 않으면 완전히 물질의 노예가 되고 맙니다.\r\n 출가란 무엇입니까? 세속을 떠나 자기 뜻을 가지고 살기 위해, 세속적인 물질의 세계가 싫어서 그곳에서 뛰쳐나온 것이 출가입니다. 그렇기 때문에 출가자는 청정한 규범, 질서를 가지고 사는 것입니다. 이것은 주어진 질서가 아니라 내가 스스로 선택해서, 내가 한 생각 일으켜서 내디딘 길이기 때문에 모든 것을 자제하고 자기 분수를 헤아리면서 받아 써야 됩니다.\r\n 이전에는 수행을 난행, 고행이라고 했는데 지금은 그런 단어조차 사라져 가고 있습니다. 절제된 아름다움, 그것은 수행자만이 할 수 있는 것입니다. 편하고 안락한 것은 수행이 아닙니다. 난행, 고행이 수행입니다.\r\n 오늘 우리들 자신은 과연 의, 식, 주, 약에 대해서 어떻게 수용하고 있습니까? 제가 좋아하는 일본의 도겐道元 선사가 있습니다. 이분의 구도의 서 〈정법안장正法眼藏〉을 읽으면 정신이 번쩍 납니다. 고려시대의 보조普照 스님과 같은 시대에 사신 분이고, 송나라 때 중국에 가서 수행을 하고 돌아와서 많은 가르침을 편 분입니다. 그분의 어록에 이런 구절이 옵니다.\r\n “진리를 배우는 사람은 먼저 가난해야 한다. 가진 것이 많으면 반드시 그 뜻을 잃는다. 진정한 수행자는 한 벌의 가사와 바리때 외에는 아무것도 갖지 않는다. 거처에 집착하지 않고 옷에 마음 쓰지 않기 때문에 오로지 진리에만 전념할 수 있다. 이와 같이 정진하는 사람은 저마다 그 분수에 따라 이익을 얻는다. 왜냐하면 가난한 것이 진리에 가깝기 때문이다. 또 진리를 배운 사람은 뒷날을 기약하고 그때 가서 수행을 하려고 해서는 안 된다. 다만 오늘 이때를 헛되이 보내지 않고 하루하루 그때그때 부지런히 정진해야 한다. 세월은 결코 사람을 기다리지 않는다.”\r\n 중노릇은 하루살이입니다. 그날그날을 사는 것입니다. 수행자는 지금 바로 이 자리에서, 현재와 현장에서 최선을 다해서 삽니다. 내일이 없습니다. 늘 지금입니다. 이것이 바로 구도자의 정신입니다. 구도자에게는 지금이 있을 뿐입니다.", "toc": "빚지고 사는 삶인가, 빚 갚고 사는 삶인가", "sort": 10}, {"message": "<p style=\"text-align:center\"> 2002년 11월 19일 겨울안거 결제 </p>\r\n\r\n\r\n\r\n 절에 무엇하러 가느냐는 질문들 더러 받지 않습니까? 그런 경우 어떻게 답하십니까? 각자 다르겠지만 누가 물을 때, ‘내가 무엇을 위해 절에 가는가?’에 대한 답을 스스로 캐내야 합니다. 남이 가니까 덩달아 다닌다면 별 의미가 없습니다. 뚜렷한 목적의식이 있어야 합니다.\r\n 지나간 생을 돌이켜 보면 20대 초반에 불법을 만나게 된 것이 얼마나 고맙고 다행한 일인지 매번 절실하게 느낍니다. 제 삶의 방향과 가치의식이 부처님의 가르침에 의해서 형성되었기 때문입니다.\r\n 사람은 어떤 만남에 의해 거듭 형성되어 갑니다. 그 대상이 사람이든 어떤 사상이든 또는 종교든, 그 만남으로 인해 인간은 눈을 뜨게 되고 인식의 영역이 깊어지고 넓어집니다. 일찍이 이름도 성도 얼굴도 모르는 우리들이 오늘 이 자리에서 만나게 된 것도 부처님의 가르침 덕분입니다. 이해타산으로 얽힌 사고파는 세상에서가 아닌 순수한 믿음의 세계에서 만난 길벗들입니다. 한 스승의 가르침을 따르는 도반들이자 진리의 형제자매들입니다. 생각 할수록 고마운 인연이 아닐 수 없습니다. 시끄럽고 혼란스런 세상에서 각자 인생관이 자리 잡히고 삶의 지혜와 길을 찾게 된 것도 부처님과의 만남이 있었기 때문입니다. 어떻게 사는 것이 보다 인간적인 삶이고 도리인가를 그 만남을 통해 알게 되었습니다. 한 사람의 삶이 가져다주는 영향력이란 이런 것입니다.\r\n 순간순간 살아가면서 물음을 지녀야 합니다. 무엇을 위해 살고 있는지, 과연 생을 후회 없이 보내고 있는지 물어야 합니다.\r\n 이렇게 말하는 저도 마찬가지입니다. 중노릇이라는 것이 모양과 장소만 다르다 뿐이지 여느 사람들과 비슷합니다. 누구에게나 하루와 시간이 주어지고 밤과 낮, 사계절이 있고, 그 안에서 각자 삶의 의지를 가지고 살아갑니다. 산중에서 살든 마을에서 살든, 사는 것은 똑같습니다. 그 주어진 순간과 시간들을 어떻게 사는가가 삶의 질과 행복의 정도를 결정합니다.\r\n 겨울 석 달 동안의 새로운 수행과 정진이 오늘 시작됩니다. 하지만 오로지 화두를 붙들고 앉아 있거나, 눈 감고 좌선하는 것만이 수행이 아닙니다. 그것은 한 부분에 불과합니다. 동시에 함께 살아가는 이웃에 대한 따뜻한 보살핌이 있어야 합니다. 이것도 수행의 중요한 일부분이며, 사실 둘이 아닙니다.\r\n 불교 수행에는 두 가지 길이 있습니다. 하나는 지혜의 길이고, 또 하나는 자비의 길입니다. 지혜는 자기 형성의 길이며, 자비는 이웃에 대한 따뜻한 보살핌의 길입니다. 어느 한 가지라도 결여되면 그것은 불교도 아니고 종교도 아닙니다. 모든 종교에는 그 두 가지 요소가 있습니다. 자기 형성의 길이 있고, 또 이웃을 보살펴 주는 역할이 있습니다. ‘위로는 깨달음을 구하고, 아래로는 중생을 구제한다上求菩提 下化衆生.’는 가르침은 그 의미에서 나온 말입니다.\r\n 나 자신만을 위해 수행한다면 그것은 반쪽인 수행입니다. 신앙생활을 하는 사람으로서 타인에 대한 보살핌이 동시에 따라야 합니다. 흔히 ‘수행’이라고 하면 모든 관계를 끊은 자기 자신만을 위한 것으로 생각하기 쉽습니다. 자기 자신이란 무엇입니까? 독립된 내가 아닙니다. 우리는 여러 관계 속에 얽혀 있습니다. 그렇기 때문에 아무개 하면 그것은 독립된 인격이 아니라, 가족과 친구들과 이웃 간에 얽히고설킨 관계를 이루고 있습니다. 안팎으로 동시에 수행해야 한다는 것을 늘 명심하십시오.\r\n 깨달음을 얻은 사람이 할 일이 무엇인가? 그 깨달음을 나누는 일입니다. 바른길을 알았다면 그 바른길을 가르치지 않을 수 없습니다. 우리의 본마음에는 지혜와 자비의 요소가 함께 갖추어져 있습니다. 지혜와 자비는 동전의 양면과 같습니다. 진정으로 지혜를 체험했다면 그것이 자비로 전환되어야 합니다. 전환이라고 표현했지만, 실제로는 지혜와 자비는 둘이 아닙니다. 우리의 본성이 활짝 꽃피어 나니까 그 안에 본래 갖추어져 있는 지혜의 요소, 자비의 요소가 드러나는 것입니다.\r\n 깨달음은 여기 이 찻잔의 손잡이를 들어 올리는 것과 같습니다. 손잡이를 들어 올리면 찻잔도 들어 올려집니다. 지혜라는 손잡이를 들어 올리면 자비의 마음 역시 세상에 드러납니다. 어느 것이 손잡이이고 찻잔인가를 구분하는 것은 무의미한 일입니다.\r\n 자기 완성과 형성을 위해 피나는 정진을 한 끝에 마침내 눈을 떴을 때 할 일이 무엇입니까? 그 경지를 존재계 전체와 함께 나누는 일입니다. 깨달았다고 해서 혼자 가만히 있다면 그것은 깨달은 자가 아닙니다. 그 향기가 바람에 날아가야 합니다. 그것이 나눔이고 인간 존재에 대한 배려입니다. 그것이 부처님이 한 일이고. 예수님이 한 일입니다. 노자와 장자, 성 프란체스코와 수많은 성인들이 한 일입니다.\r\n 거창한 깨달음이 아니라도 좋은 일이 있으면 이웃과 함께 나누고 싶어지는 것이 인간의 본마음입니다. 맛있는 음식이 있으면 지인들을 부르고 싶어집니다. 평범한 일상사도 그러한데 종교적인 체험은 비교가 될 수 없을 만큼 감동적이고 우주적인 현상입니다. 그렇기 때문에 다른 존재와 함께 나누지 않을 수 없습니다. 저절로 그렇게 되는 것입니다. 그것이 정상적이고 온전한 우리의 마음 상태입니다.\r\n 보리수 아래서 깨달음을 이룬 뒤, 부처님은 앉아서 제자들을 맞이하지 않고 몸소 찾아 나섭니다. 이것이 대자대비입니다. 이 대자대비가 없으면, 그것은 종교가 아닙니다. 종교와 일반 사상이 다른 점이 바로 그것입니다. 종교는 곧 자비의 실천입니다. 스스로 찾아 나서서 행한 부처님의 설법에 의해서 불교가 시작됩니다. 말씀과 대화에 의해서. 만일 부처님의 설법이 없었고 가르침이 없었다면. 불교라는 것은 세상에 존재되지 않았을 것입니다. 길은 걸어가라고 열려 있고, 가르침은 다른 존재들과 나누어 가지라고 설해졌습니다.\r\n 부처님은 자신이 최초로 깨달은 것에 대해 이야기하고 싶어집니다. 고통과 불행, 생사의 바퀴에 매달려 가는 모든 존재들과 그 반가운 소식을 나누고 싶어집니다. 깨달음의 경지를 혼자서 지키고 누리는 것이 아니라 필요한 이웃에게 그것을 전해 주고 싶어집니다. 그 이웃과의 대화, 그 설법에 의해서 크나큰 자비가 꽃피어 났고 불교가 시작되었습니다. 만일 부처님이 그대로 침묵했다면, 그 깨달음의 기쁨을 혼자서 즐기고 누렸다면 인류 역사가 달라졌을 것입니다. 예수님을 비롯한 다른 종교적인 성자들도 마찬가지 입니다. 다 깨달음의 나눔을 통해서 세상에 전파되고 우리들 삶 자체가 큰 변화를 일으켰습니다.\r\n 그 새벽별이 뜰 때 깨달음을 이룬 뒤, 부처님이 맨 먼저 한 일은 갠지스 강이 있는 바라나시 부근까지의 먼 길을 맨발로 걸어간 일입니다. 바라나시는 인도에서 가장 오래된 종교도시입니다. 함께 고행하다가 헤어진 다섯 수행자가 바라나시 근처, 사슴들이 많은 녹야원鹿野圓(인도명 사르나트)에 머물고 있다는 소식을 전해 듣고 그들을 만나러 간 것입니다. 그들에게 깨달음의 소식을 알리기로 한 것입니다.\r\n 이것은 부처님 생애에서 매우 감동적인 장면입니다. 인도의 보드가야에서 바라나시까지는 250킬로미터가 넘는 거리입니다. 인도는 도로 사정이 나빠서 자동차도 시속 40킬로미터가 제한속도 입니다. 지금도 보드가야에서 바라나시까지 가려면 차로 10시간 남짓 걸립니다. 그 옛날 그 먼 길을, 수많은 날들을 걷고 또 걸어서 부처님은 그들에게로 갑니다. 가장 인연 있는 도반들이기 때문에, 이들에게 자신의 깨달음의 메시지를 전하기 위해 그 멀리까지 간 것입니다.\r\n 우리들 자신이 신앙생활을 하는 불자로서 자비심을 얼마만큼 지니고 있는가, 그 자비심을 일상생활에 어떻게 실현하고 있는가? 그것에 따라 몇 점짜리 불자인지 점수가 매겨집니다.\r\n 이번 90일 안거를 통해서 우리 생애에서 기억할 만한, 두고두고 기념할 만한 안거가 되도록 다 같이 정진합시다. 거듭 말씀드립니다. 수행에는 크게 나누어 두 가지가 있습니다. 하나는 자기 자신을 위한 길이고, 다른 하나는 함께 살고 있는 이웃에 대한 보살핌입니다.\r\n 달마 스님에게 제자 혜가慧可가 묻습니다.\r\n “진리를 깨닫고자 하면 어떤 수행을 하는 것이 가장 중요하겠습니까?”\r\n 달마 스님이 답합니다.\r\n “마음을 살피는 이 한 가지 일이 모든 행동을 다 거두어들인다(관심일법 총섭제행觀心一法 總攝諸行). 세상에서 이 수행이 가장 간단하고 중요하다.”\r\n 혜가가 다시 묻습니다.\r\n “어째서 마음을 살피는 법이 모든 행동을 거두어들인다고 하십니까?”\r\n 달마 스님의 답입니다.\r\n “마음이란 모든 것萬法의 근본이므로, 모든 현상은 오직 마음에서 일어난다. 그러므로 마음을 깨달으면 만 가지 행을 다 갖추는 것이다. 이를테면 여기 큰 나무 한 그루가 있다고 하자. 그 나무의 가지와 잎과 열매는 모두 뿌리가 그 근원이다. 나무를 가꾸는 사람은 뿌리를 북돋을 것이고, 나무를 베고자 하는 사람은 그 뿌리를 베어야 할 것이다. 수행하는 사람도 그와 같아서, 마음을 알고 도를 닦으면 많은 공을 들이지 않고도 쉽게 이룰 것이다. 그러나 마음을 알지 못하고 수행한다면 부질없이 헛된 공만 들이는 것이 된다.”\r\n 자기 마음의 흐름을 늘 살피라는 것입니다. 그것이 으뜸가는 수행이라는 것입니다. 그렇게 하면 순간순간 자기 삶을 자주적으로 살 수 있습니다. 그런데 스스로 자기 삶의 흐름을 살피지 않으면 늘 까맣게 속게 됩니다. 수행은 밖으로 향했던 눈과 귀와 마음의 흐름을 안으로 거두어들이는 일입니다. 자기 마음의 흐름을 살피는 것은 모든 현상을 다 거두어들임 입니다.\r\n 달마 스님은 말합니다.\r\n “그러므로 모든 현상이 자기 마음에서 일어나는 것임을 알아야 한다. 마음 밖에 따로 구할 도가 있다면 옳지 않다.”\r\n 마음에는 두 가지 마음이 있습니다. ‘맑은 마음’과 ‘물든 마음’ 이 그것입니다. 맑은 마음은 우리 본래의 마음이고, 물든 마음은 번뇌로 가려진 마음, 분별로 얼룩진 마음입니다. 그래서 진리와 깨달음의 세계에 들어가고자 한다면 밖으로는 복잡한 얽힘을 쉬고, 안으로는 마음을 비우라고 한 것입니다.\r\n 맑은 마음, 본래의 마음은 세 가지 특성을 지니고 있습니다. 투명함이 그 첫 번째 특성입니다. 투명함은 곧 지혜입니다. 우리의 참본성이 지닌 본래의 투명함은 모든 것을 비추기 때문에 그 앞에서는 가려지는 것이 없습니다. 그래서 불교에서는 이 투명함에 도달한 상태를 깨달음이라 하고, 투명함이 가려진 상태를 무지, 또는 무명이라고 합니다. 따라서 마음의 이 근본적인 투명함에 이르는 것이 수행의 궁극적인 목표입니다.\r\n 맑은 마음의 두 번째 특성은 무한한 능력입니다. 투명함에 이른 사람은 어디에도 걸림이 없기 때문에 자신이 가진 무한한 잠재 능력을 발휘할 수 있습니다. 그 무한한 능력은 모든 살아 있는 존재들을 고통으로부터 해방시키겠다는 마음으로까지 확대됩니다.\r\n 그리고 맑은 마음의 세 번째 특성은 자발적으로 우러나는 자비심입니다. 자비심은 곧 이웃과의 나눔이고 베풂입니다.\r\n 흔히 우리가 공양을 할 때 감사의 게송을 외웁니다. ‘삼륜청정三輪淸淨, 삼륜공적三輪空寂’이라는 말을 합니다. 내가 누구에게 베풀 때, 이 세 가지 것이 갖추어져야 합니다.\r\n 첫째는 주는 사람의 마음이 활짝 열려야 합니다.\r\n 둘째, 받는 쪽도 그저 고마운 마음 외에 다른 분별이 없어야 합니다.\r\n 셋째, 주는 매개체인 물건도 청정한 것, 어디에 내놓아도 떳떳한 물건이어야 합니다.\r\n 이 세 가지가 갖추어져야만 온전한 보시입니다. 이것은 관계를 이야기하고 있는 것입니다. 부처님 법문 중에서도 가장 핵심적인 것이 관계입니다. 그것을 연기법緣起法이라고 합니다.\r\n “이것이 있음으로써 저것이 있고, 이것이 없으면 저것도 없다.”\r\n 이것이 연기법의 공식인데, 우리가 세상을 살아가면서 늘 생각해야 합니다. 이웃과 친척과의 관계, 형제간의 관계, 이것도 연기법을 가지고 생각해야 합니다. 왜 그 많은 사람들을 놔두고 한 식구가 되었겠습니까? 다 그만한 까닭이 있습니다. 그것을 고마워해야 합니다.\r\n 또 설령 나쁜 인연으로 금생에 만났다 하더라도, 우리가 신앙생활에 귀의했기 때문에 한 생각 돌이켜서 늘 마음을 활짝 열어야 합니다. 그렇게 하면 전생에 맺힌 매듭도 풀리게 됩니다. 이것이 정진입니다. 이런 것을 통해서 우리가 하루하루 달라져 갑니다.\r\n 관계 속에서 내가 거듭거듭 형성이 되어야 합니다. 내 마음이 활짝 열려야 합니다. 그렇게 하면 사는 일이 편하고 즐겁습니다. 안거 기간에는 좋은 일이든, 언짢은 일이든 모든 것을 수행의 과제로 삼으십시오. 화두로 삼으십시오. 그렇게 하면 그 일을 통해서 거듭거듭 향상될 수 있습니다. 무슨 일이든 수행의 과제로 삼는다면 전화위복의 계기가 되고, 그 일을 통해서 우리가 안거를 제대로 할 수 있습니다.\r\n", "toc": "이것이 있으므로 저것이 있다 ", "sort": 11}, {"message": "<p style=\"text-align:center\">2002년 10월 27일 뉴욕 불광사 초청법회</p>\r\n\r\n\r\n\r\n 뉴욕의 가을이 불러서 또 왔습니다. 세 해째 왔는데, 아침에 세븐레이크(일곱 개 호수) 쪽에 가 보니 단풍이 한창이었습니다. 제 이름은 ‘법정’입니다. 법정 큰스님이 아닙니다. 분명히 알아 두십시오. 보시다시피 바짝 마른 중입니다. ‘큰스님’은 체구가 크고, 모든 것이 커야합니다. 저는 크지 않습니다. 그렇기 때문에 제 이름이 ‘법정 큰스님’이 아니라 ‘법정’임을 미리 말씀드립니다.\r\n 여기 올 때 문단속 잘하고 오셨습니까? 저도 산중에 있다가 시내에 나올 때면 오두막에 쇠를 채웁니다. 쇠를 채울 때마다 영 마음에 걸립니다. 중이 잃어버릴 것이 뭐가 있어서 쇠까지 채워야 하는지, 쇠를 채우고 돌아설 때마다 마음이 불편합니다. 이것은 하나의 습관입니다. 세상에 대한 불신입니다.\r\n 50여 년 전, 제가 처음 절에 들어왔을 때는 절 법당에 쇠를 채우는 일이 전혀 없었습니다. 개인 방에도 그럴 일이 없었습니다. 그러나 이후로 인심이 나빠지고, 도둑이 절에 와서 탱화나 불상을 훔쳐 가는 일이 잦아져서 법당 문을 잠그게 되었습니다. 저도 처음 불일암을 짓고 살 때는 쇠를 채우지 않았습니다. 쇠 채울 줄도 몰랐습니다. 그런데 무례한 사람들이 들어와서 헤집는 바람에 쇠를 채우게 되었습니다.\r\n ‘만장회도慢藏誨盜’라는 말이 있습니다. 문단속을 잘하지 않는 것은 도둑에게 도둑질을 하라고 가르치는 것과 같다는 말입니다. 문단속을 하지 않는 것이 오히려 허물이 된다는 뜻입니다. 눈에 띄면 공연히 마음을 일으키기 때문에 방지하라는 것입니다.\r\n 그런데 우리가 참으로 단속해야 할 것은 문이 아닙니다. 우리 마음입니다. 아무리 문단속을 하더라도 마음만 먹으면 얼마든지 뚫고 지나갈 수 있습니다. 한 생각 문득 일어나는 데서 온갖 시비와 갈등과 생과 사가 벌어집니다. 누군가 이런 말을 했습니다.\r\n “사람이 한 평의 땅뙈기에 울타리를 치고 ‘이것은 내 것이다.’하고 말한 날부터 그의 불행이 시작된다.”\r\n 소유 관념 때문에 우리가 타인을 경계하고, 타인을 잠재적인 침입자로, 도둑으로 여기는 것입니다. 인심이 흉흉한 도시에서는 한시도 마음 놓고 살 수 없기에 문단속을 해야 합니다. 동시에 우리 마음도 단속해야 합니다. 그러지 않으면 스스로 마음을 어떻게 쓸지 알 수 없기 때문입니다.\r\n 제가 20년 전 처음 미 대륙 땅을 밟았습니다. 로스앤젤레스에 송광사 분원이 있어서, 일 때문에 잠시 머문 적이 있습니다. 처음 미국에 와서 가장 감명 깊게 인상을 받은 것이 있습니다. 그것은 우리나라에서 볼 수 없는 높은 빌딩이나 잘 닦인 도로나 잘사는 사람들이 아닙니다. 가장 감명 깊었던 것은 로스앤젤레스 중심가에서였습니다. 체구가 좋은 한 걸인이 다 해진 누더기를 입고 아무것도 소유하지 않은 채 걸어가는데, 그 모습이 그렇게 당당할 수가 없었습니다. 어떤 나라 대통령도 제왕도 그렇게 당당하게 걸어갈 수 없을 것입니다. 저는 길을 가다 그 모습을 한참 바라보았습니다. 어디서 저렇게 당당한 모습이 나올 수 있을까? 아무것도 가진 것 없이 빈손으로 누더기만을 걸치고, 그렇게 당당하게 걸어가고 있었습니다.\r\n 지금은 그런 모습을 어디에서도 볼 수가 없습니다. 그 걸인은 아무것도 가진 것 없고 걸친 것이 없었기 때문에 그 어떤 명예에도, 어디에도 구애를 받지 않았습니다. 마음에 거리낄 것이 아무것도 없기 때문에 당당할 수 있는 것입니다. 그렇기 때문에 자신의 있는 모습 그대로를 다 드러낸 것입니다. 자신의 전 존재를 그 걸음에 옮긴 것입니다.\r\n 있는 그대로의 자기 모습을 드러내는 것, 그것은 아름다운 일입니다. 무엇인가를 꾸미는 것. 그것은 아름다움이 아닙니다. 우리가 무엇인가를 갖게 된다는 것은 그것이 물질이든, 집이든, 혹은 가구든, 명예든, 그만큼 거기에 얽매입니다. 소유의 대상으로부터 소유를 당하는 것입니다.\r\n 얼마 전 부산 김해공항 근처에서 중국 여객기가 추락했습니다. 기상 상태도 좋지 않았을 뿐더러, 조종사가 그곳을 운행한 지 얼마 되지 않았기 때문에 실수를 한 것이었습니다. 그래서 120명의 승객이 목숨을 잃었습니다. 저는 산에서 일하다가 라디오 뉴스를 듣는데 그런 보도가 나왔습니다. 방송국 기자가 한 생존자와 인터뷰를 하는데, 그는 사는 일이 너무도 허무하고 꿈만 같다고 말했습니다. 조금 전까지 바로 옆자리에 앉아 이야기하고 함께 기내식을 먹었던 사람이 한순간에 사라진 것입니다. 테러를 당한 뉴욕 무역센터에서 살아남은 사람들도 같은 심정일 것입니다. 이것은 결코 남의 일이 아닙니다. 언제 어디서 우리 앞에 닥칠지 모르는 예측할 수 없는 일입니다.\r\n 우리는 지금 이 순간에도 지구라는 커다란 행성을 타고 해를 중심으로 우주 공간을 비행하고 있습니다. 이 기체는 60억이라는 많은 사람들이 타고 있습니다. 이 자리에 모인 우리들을 포함해서 별의별 사람들이 다 타고 있습니다. 그런데 이 사람들이 자신이 타고 있는 이 기체를 생각 없이 망가뜨리고 있습니다. 그래서 이 별이 언제 폭발할지 알 수 없습니다.\r\n 제가 사는 강원도는 한국에서 가장 자연재해가 적고, 태풍 피해가 전혀 없다는 곳입니다. 그런데 금년에는 자연재해가 이루 말할 수 없었습니다. 개울에서는 커다란 바위들이 쓸려 내려가고, 전에는 전혀 볼 수 없었던 바위들이 굴러 와 있었습니다. 또 가는 곳마다 온전한 다리가 없었습니다. 마치 무슨 세기의 종말이 온 것처럼 매우 끔직한 재해 현장이었습니다.\r\n 어떤 학자는 이런 비유를 들고 있습니다. 지금 이 세계는 가속도가 붙은 채 내리막길을 걷잡을 수 없이 달리고 있는 기차와 같다는 것입니다. “사람들은 자신이 과연 그쪽으로 가야 하는지 의심하면서도 안전하게 뛰어내릴 방법을 찾지 못해 불안에 떨며 어쩔 수 없이 그 기차에 타고 있는 상황이다.”라고 말하고 있습니다. 적절한 지적입니다. 이러한 세계의 소용돌이 속에서는 개인의 의지가 전혀 작용할 수 없습니다. 블랙홀에 다 같이 휘말린 채 소용돌이 속에서 회전하고 있을 뿐입니다.\r\n 삶이란 우리들 한 사람에게 주어진 행운입니다. 하지만 그 행운이 항상 지속되는 것은 아닙니다. 이것은 한시적이고 한정된 것입니다. 우리가 지금 살아 있기 때문에 가을날 이 자리에서, 이렇게 태평양을 사이에 두고 떨어져 있던 사람들이 만났습니다. 살아 있기 때문에 가능한 일입니다. 일찍 가 버린 사람들은 다시 만날 기약이 없기 때문에 아쉽고 슬픕니다. 그러나 이런 만남도 영원히 지속되는 것은 아니라 한때일 뿐입니다. 그 한때를 헛되이 보내서는 안 됩니다. 우리에게 주어진 행운을 등져서는 안 됩니다.\r\n 옛글에 이런 표현이 있습니다.\r\n “꽃이 피고 지기 또 한 해, 한평생 몇 번이나 둥근달을 볼까?”\r\n 봄에는 꽃이 피고 또 집니다. 한 해 한 해 꽃이 피었다가 또 집니다. 보름마다 둥근달이 떠오르지만, 우리가 둥근달을 늘 볼 수 있는 것이 아닙니다. 우리는 지금 이 자리에서 이렇게 살고 있습니다. 살아 있다는 사실에 감사해야 합니다. 이 행운을 헛되이 보내지 말아야 합니다.\r\n 우리가 살고 있는 사회를 소비 사회라고 합니다. 소비 사회, 써서 없앤다는 말입니다. 그리고 이 사회에선 우리를 소비자라고 부릅니다. 나는 이 소비자라는 말에 강한 저항을 느낍니다. 사람이 어떻게 소비자가 될 수 있습니까? 소비 사회는 늘 새것을 숭배합니다. 남들이 갖지 않은 좋은 물건을 사 놓고도 더 좋은 새로운 물건을 소유한 사람들을 부러워하고 시기합니다. 세상에 새것이 어디 있습니까? 이미 있었던 것들의 변형일 뿐입니다. 냉장고가 어떻게 달라지고 세탁기가 어떻게 탈바꿈했든, 그 기능은 거의 같습니다. 모양만 다르게 해서, 형태만 다르게 해서 새롭게 내놓은 것입니다. 그런 새로운 상품에 현혹되어선 안 됩니다.\r\n 사람을 부자로 만드는 것은 돈, 권력, 집이 아닙니다. 그 사람의 마음입니다. 그 사람이 돈과 재산을 얼마나 가졌는가가 아니라, 그가 어떤 마음을 지니고 그 마음을 어떻게 쓰고 있는가에 따라 부자가 될 수도 있고 가난한 사람이 될 수도 있습니다. 결코 물질적인 것이 본질적인 부가 아닙니다. 우주의 선물인 물질은 넉넉한 마음에 따릅니다. 부자가 되고 싶은 사람은 먼저 넉넉한 마음의 그릇부터 준비해야 합니다. 마음의 그릇이란 무엇입니까? 덕입니다. 덕은 나누는 일입니다. 세상에는 탐욕스런 부자가 있습니다. 탐욕스런 부자가 있기 때문에 거기 도둑이 모여드는 것입니다.\r\n 미국에 온 김에 미국에 대한 이야기를 잠깐 하겠습니다. 미국식 생활 방식이 지금 온 지구를 휩쓸고 있습니다. 그것이 절대적인 영향을 끼치고 있습니다. 미국인들이 너무나 잘살기 때문에 모두가 그렇게 살고 싶어 합니다. 저마다 미국식 생활 방식, 소위 미국식 문화를 꿈꿉니다.\r\n 세계 전체 인구의 5퍼센트밖에 안 되는 미국 사람들이 지구 자원의 대부분을 독점적으로 점유하고 소비하고 있습니다. 그들이 이 지구상에서 대량생산, 대량폐기의 악순환을 부채질 하고 있습니다. 미국식 생활 방식은 한마디로 배타적인 탐욕, 남을 생각하지 않는 매우 이기적인 탐욕입니다. 탐욕이라는 것은 분에 넘치는 욕심을 의미합니다.\r\n 무역센터 건물 자체가 무슨 허물입니까? 그 건물이 미국 자본주의, 부의 상징입니다. 그것은 수많은 배고픈 사람들의 희생 위에 세워진 탑에 불과합니다. 더 말할 것도 없이 미국 시민 대다수는 선량합니다. 인류 사회 복지와 평화를 위해 그 어떤 나라 시민들 보다 앞장서서 기여하고 있습니다. 미국 사회에는 많은 세계적인 양심과 지성들이 있어서 그릇된 세상일을 바로잡으려고 노력하며 영향력을 끼치고 있습니다. 이것은 미국의 커다란 자랑거리이자 잠재력입니다. 누가 무슨 소리를 하더라도 미국 국민의 저력은 막강합니다. 세계 어떤 시민도 따라올 수 없는 저력을 지니고 있습니다. 좋은 잠재력입니다. 그러나 미국 정부는 지금 세계 공동체의 비난과 분노의 대상이 되고 있습니다.\r\n 몇 가지 예를 들겠습니다. 이것은 정확한 통계입니다. 거의 유일하게 지뢰금지협약에 서명을 거부한 나라가 미국입니다. 또 화학무기를 제거하기 위한 세계적인 협정을 거부한 네 나라 중 한 나라입니다. 네 나라가 어떤 나라인 줄 아십니까? 리비아, 시리아, 이라크와 함께 미국이 화학무기를 제거하기 위한 세계적인 협정을 거부한 것입니다. 또 아동의 권리에 대한 유엔 협약을 비준하기를 거부한 두 나라 가운데 하나입니다. 다른 한 나라는 아프리카의 소말리아입니다. 또한 세계 무기 거래의 70퍼센트를 미국이 차지하고 있습니다. 이것이 미국의 실상입니다. 미국의 선량한 시민들이 이런 것에 가려져 많은 피해를 입고 있습니다.\r\n 자본주의 경제 시스템은 본질적으로 재생 불가능한, 다시 만들어 낼 수 없는 자원을 마구 고갈시킵니다. 지구 자원은 한정되어 있습니다. 그것은 우리 조상으로부터 물려받았고, 우리 역시 후세들에게 넘겨주어야 할 자산입니다. 그런데 그것을 우리 시대에 와서 지나치게 탕진하고 있습니다. 재생 불가능한 자원을 고갈시키고 있습니다. 자본주의 시스템은 생태계를 오염시킵니다. 그것은 매우 심각한 현상입니다.\r\n 미국에 와서 가장 부러운 것은 이 자연, 이 아름다운 자연을 그대로 보존하고 있다는 것입니다. 자연을 보호한다는 것은 말이 안 되는 소리입니다. 사람이 어떻게 자연을 보호합니까? 그것은 주제넘은 일입니다. 다만 있는 그대로를 지키는 것일 뿐입니다. 있는 그대로 놔두는 것, 그것은 보존이지 사람이 보호하는 것이 아닙니다. 사람은 그런 능력을 가진 존재가 아닙니다. 미국에 와서 어디를 가나 존경스럽고 부러운 것은, 자연을 잘 보존하고 있는 것입니다. 그런데 다른 나라의 자연은 무자비하게 파괴하고 있는 현실입니다.\r\n 또 자본주의 경제 시스템은 세계 도처의 토착문화를 파괴합니다. 사회적인 약자의 노동력을 착취하고, 인권을 유린합니다. 물론 자본주의는 좋은 점이 많습니다. 자본주의를 우리가 받아들였기 때문에 오늘날과 같은 좋은 세상이 되었음은 두말할 필요가 없습니다. 하지만 반면 그런 취약점을 갖고 있다는 것을 우리가 알아야 합니다. 이른바 신자유주의의 ‘세계화’ 경제는 이런 시스템의 연장으로서 제국주의적 지배력을 무역 자유화와 자유시장의 이름으로 한층 더 강화한 형태에 지나지 않습니다. WTO를 세계 양심들은 다 반대하고 있습니다.\r\n 현재의 미국이 세계 도처에 비난과 분노와 도전을 받고 있는 것에는 원인이 있습니다. 그 원인을 알아야 합니다. 자존심 상했다고 해서 복수한다고 다 끝나는 것이 아닙니다. 미국을 이끌고 있는 지도자들은 겸허하게 이런 세계의 흐름을 받아들이고 생각할 줄 알아야 합니다. 물론 미국 내의 많은 양심들은 그렇게 공감하고 있습니다.\r\n 지나친 것은 모자람만 못합니다. 이것이 동양의 지혜입니다. 배부른 돼지에게는 삶의 가치가 없습니다. 아쉬움과 궁핍을 모르면 사람은 불행해집니다. 아쉬움과 부족함을 알아야 합니다. 그래야 그 고마움을 알게 됩니다. 아쉬움과 부족함을 모르면 고마움을 알 길이 없습니다. 돈이나 재물이 인간이 할 일을 대신할 때, 인간은 스스로 존재 가치를 잃게 됩니다. 사람을 부자로 만드는 것은 돈이나 물건이 아니라 그 사람의 마음에 달린 것임을 거듭 기억하시기 바랍니다.\r\n 한편 부자가 되고 싶어 하지 않는 사람들이 세상에는 드물게 존재합니다. 그들은 결코 괴짜가 아닙니다. 부자가 되고 싶어 하지 않는 사람들은 사실 가난하다고 할 수가 없습니다. 그의 마음이 이미 부자이기 때문에 결코 가난하지 않습니다. 부와 가난을 꼭 물질로 측정하지 마십시오. 마음의 상태가 더 본질적인 것입니다.\r\n 그들에게는 그들 나름대로의 삶의 질서와 철학이 있습니다. 그들은 자제하고 절제하는 미덕을 알고 있습니다. 그들은 밖으로 드러내어 과시하기보다는 안으로 맑고 소중하게 간직하면서 누릴 줄 압니다. 자기 분수를 누릴 줄 압니다. 또 무엇보다도 마음의 평화를 최우선으로 여깁니다.\r\n 이와 같은 절제의 미덕을 배우려면 적은 것으로 만족하고, 그 마음을 지킬 줄 알아야 합니다. 이것이 일종의 살아가는 기술입니다. 삶도 하나의 기술이라고 할 수 있습니다. 먼저 우리들의 삶에서 무엇이 중요한가를 알아야 합니다. 어떤 것이 내 삶에서 가장 중요한 것인가? 무엇보다 어디에도 얽매이지 않고 자유롭게 사는 법을 배워야 합니다. 무슨 일을 하면서도 거기에 얽매이지 않는 자유를 배워야 합니다. 그런 자유를 배우지 못한다면 그의 삶은 영원히 빈 껍질이 될 수밖에 없습니다.\r\n 여기서 삶의 기술을 몇 가지 말씀드리겠습니다.\r\n 먼저, 남과 비교하지 마십시오. 사람은 저마다 단 하나뿐인 독창적인 존재입니다. 똑같은 사람은 없습니다. 설령 쌍둥이라 하더라도 다릅니다. 누구나 이 세상에 단 하나밖에 없는 귀한 존재입니다. 그런데 왜 남과 비교합니까? 남과 비교해선 안 됩니다. 자기 자신답게 살 수 있어야 합니다. 로스앤젤레스 중심가를 걸어가던 그 거지 왕처럼 당당하게 살 수 있어야 합니다.\r\n 또 무엇이든 마음에 든다고 해서 그 자리에서 성급하게 움켜잡지 마십시오. 움켜잡기보다는 쓰다듬을 줄 알아야합니다. 목표를 향해 곧바로 직행하기보다는 먼 길로 돌아가는 여유가 필요합니다. 무슨 일이든지 그 자리에서 해답을 구하려 하지 마십시오. 시간을 갖고 뜸을 들이는 과정을 통해 인간은 성숙해집니다.\r\n 또 오래된 것에 대한 가치를 음미할 수 있어야 합니다. 꼭 필요한 것만을, 그것도 최소한으로 갖고, 소중하게 아끼고 사랑해야 합니다. 이와 같은 생각은 결코 낡고 소극적인 생활 태도가 아닙니다. 이러한 생활 태도는 오늘날 지구 생태계의 위기 앞에서 새로운 뜻을 담고 있는 삶의 철학이자 생태윤리입니다.\r\n 우리가 어떤 마음과 생각을 가졌는가? 또 그것을 어떻게 표현 했는가? 그것들은 그 순간으로 끝나는 것이 아니라 결과를 낳는 씨앗이 됩니다. 순간순간 우리들이 갖는 생각과 염원은 우주에서 두고두고 진동한다고 합니다. 명상가들이 하는 이야기입니다. 우리들이 남을 미워하든 사랑하든, 그 생각은 우주 공간에서 하나의 파동으로 두고두고 진동한다는 것입니다. 이것은 내가 지금 한 말이나 생각에는 책임이 따른다는 뜻입니다.\r\n 가끔 기도를 하십시오. 어떤 공간이 되었든 가끔 기도를 해야 합니다. 기도처럼 간절한 소망은 없습니다. 우리가 이성적으로 도저히 어떻게 해 볼 수 없는 것도 기도의 힘으로 극복할 수 있습니다. 기도는 삶을 재충전하는 작업입니다. 기도할 때 마음이 얼마나 간절합니까? 걸프전 때 미국 대통령이 기도를 하고, 아랍 쪽에서도 서로 기도를 했습니다. 자기편이 되어 달라고 말입니다. 이런 다급한 마음으로 기도해서는 안 됩니다. 기도는 자기 삶을 재충전하기 위해서 하는 것입니다. 가치의식이 뒤바뀌고 사람이 설 자리가 없는 이런 험난한 세상에서, 각자 자신의 처지와 분수에 맞는 원을 세워야합니다. 그 원의 힘이 우리를 삶의 목표로 다가서게 합니다.\r\n 추상적이고 막연한 원보다는 구체적인 원을 세우십시오. 세운 원은 반드시 언젠가는 이루어집니다. 원을 지닌 사람은 그 어떤 역경에서도 꺾이지 않습니다. 그 원의 힘으로 딛고 일어섭니다.\r\n 하루라는 것이 우리 생애 가운데 얼마나 귀중한 날입니까? 그 하루를 건너뛰지 못하고 죽은 사람들이 얼마나 많습니까? 우리에게 주어진 시간은 한정되어 있습니다. 그 시간을 어떻게 쓰는가에 따라 생은 얼마든지 달라질 수 있습니다. 깨어 있는 사람에게는 삶이 늘 새롭습니다. 하루하루가 늘 새로운 날입니다.\r\n 기도는 우리 인간에게 주어진 최후의 자산입니다. 사람의 이성과 지능으로 어떻게 할 수 없을 때, 간절한 기도가 우리를 구원합니다.\r\n 결론적으로 말씀드리겠습니다. 모든 성인의 가르침은 크게 두 가지입니다. 첫째는 남을 도우라는 것입니다. 불교에서도 남에게 베푸는 것이 가장 으뜸가는 바라밀이라고 합니다. 바라밀이란 ‘도달한다.’는 뜻입니다. 남이란 누구인가? 타인이 아닙니다. 크게 보면 또 다른 나입니다. 남이란 내 분신입니다. 나와 무연한 타인이 아닙니다. 열린 마음으로 보면 모두가 하나이고, 겹겹으로 닫힌 마음으로 보면 모두가 타인입니다.\r\n 사람은 마음을 활짝 열고 살아야 합니다. 마음을 열고 사는 사람과 닫고 사는 사람은 그것이 얼굴에 그대로 드러납니다. 짐스럽고 내가 괴로우므로, 훨훨 벗어 버리십시오. 우리는 결코 남이 아닙니다. 타인이 아닙니다. 여기 이렇게 와 있지만 우리가 금생에만 지금처럼 모였다고 생각하지 마십시오. 결코 그렇지 않습니다. 무수한 전생부터 이렇게 모였을 것이고, 어떤 계기로 인해 또 다시 만나게 된 것입니다.\r\n 우리는 하루에도 몇 차례씩 거울을 들여다봅니다. 그러나 정작 얼굴의 실체인 자기 내면의 얼굴은 들여다볼 줄 모릅니다. 거울에 나타나는 것은 그림자에 불과합니다. 거죽의 얼굴을 보지 말고 자기 내면의 얼굴을 볼 수 있어야 합니다. 내가 내 인생을 순간순간 어떻게 맞이하고 있는가? 나에게 주어진 한정된 시간과 에너지를 어떻게 소모하고 있는가? 오늘 만난 이웃을 내가 어떻게 대했는가? 늘 되살펴야 합니다.\r\n 우리에게 주어진 시간은 영원하지 않습니다. 시간의 잔고에는 늙음과 젊음이 따로 없습니다. 한번 지나간 시간은 다시 되돌릴 수가 없습니다. 그러므로 순간순간을 헛되이 보내지 마십시오, 하루하루 충만한 삶이 되도록 노력해야 합니다. 스스로 자기 삶을 다져야 합니다.\r\n 어디에도 매이지 말고 자유롭게 사십시오. 그러기 위해서 저는 오늘 저녁, 월든 호수로 떠납니다.\r\n", "toc": "한평생 몇 번이나 둥근달을 볼까 ", "sort": 12}, {"message": "<p style=\"text-align:center\">2002년 10월 20일 10월 정기법회  </p> \r\n\r\n\r\n\r\n 그동안 잘 지내셨습니까? 저는 어제 출출해서 밭에서 무를 뽑아 먹었습니다. 그런데 매웠는지 설사가 나서 오늘 여기 못 나올 뻔했는데, 멎어서 이렇게 왔습니다. 안 먹던 매운 것을 먹으니 속에서 받아들이지 않아서 설사를 열심히 하다 왔습니다. 물 좀 갖다 주십시오. 목이 마릅니다.\r\n 오면서 단풍 구경 가는 사람들을 많이 보았습니다. 어지러운 세상에서 가을이면 단풍 구경, 봄이면 꽃구경을 가는데, 그런 여유가 우리 인간 생활에서는 필요합니다. 다 바쁘고 경제적인 여유가 없겠지만, 때에 따라 일상에서 벗어나 자연으로 돌아가서 새롭게 물든 나뭇잎을 보거나 피어난 꽃들을 본다는 것은 그 자체가 아름다운 일입니다.\r\n 그런데 붉은색만 단풍이 아닙니다. 자연은 여러 가지 색으로 조화를 이룹니다. 초록색과 갈색, 개울의 돌과 바위, 산봉우리, 안개, 전나무, 소나무 등이 적당히 조화를 이루어야 아름답습니다. 붉은색만 단풍이고 그렇지 않은 것은 단풍이 아닌 것처럼 생각한 다면 잘못 본 것입니다. 가을 산에는 붉은 잎만 있는 것이 아니라 노란색과 갈색 잎도 있고, 바람과 바위도 있고, 비가 오다 개면 바위에 돋아난 이끼도 파랗게 살아납니다. 전체적으로 조화를 이루어야 아름다운 것이지, 어느 한 빛깔만으로 아름다움을 이루는 것이 아닙니다.\r\n 봄, 가을에 우리가 자연을 가까이하는 것은 삶에서 받은 상처를 치유하기 위함입니다. 우리의 본성이 원천적으로 아름다운 것과 착한 것, 밝은 것을 원하기 때문에 우리가 그것을 찾아가는 것입니다. 아름다움이란 지극히 추상적인 개념이지만 구체적인 사물을 통해서 느낄 수 있습니다. 또 받아들이는 사람의 감흥에 따라서 다릅니다. 아름다운 것은 더 말할 것도 없이 기쁨을 주고 편안함을 줍니다. 그 대신 추하고 거친 것은 불쾌감을 줍니다.\r\n 아름다움은 결코 외부에 있는 것이 아닙니다. 안에서 배어 나와야 합니다. 교양이나 행동, 말씨, 마음 씀씀이가 배어 나와야 아름답지, 밖에서 꾸민다고 해서 결코 아름다운 것은 아닙니다. 아름다운 것은 적당히 가려져 있어야 합니다. 멋이란 가려진 아름다움 입니다. 세련된 기품은 가려진 것입니다. 꽃에서 향기가 배어 나오듯 그렇게 배어 나와야 합니다.\r\n 옛날에는 장독대든 어디든 꽃을 심었습니다. 어머니들이 봉숭아, 채송화, 맨드라미들을 심었습니다. 지극히 자연스러운 일입니다. 그런 과정을 통해서 온 식구들이 자연의 아름다움을 공유하고 공감할 수 있었습니다. 그러나 지금은 그런 주거 형태가 드물고, 많은 사람들이 닭장 같은 아파트에서 살고 있습니다. 그러나 부지런하다면 좁은 베란다에도 꽃 몇 송이를 기를 수 있습니다.\r\n 우리보다 경제적으로 어렵게 사는 나라 사람들도 삶을 제대로 살 줄 아는 사람들은 늘 곁에 꽃을 두고 삽니다. 자기 집 식구들만 보는 것이 아니라 지나가는 사람들에게 보이기 위해, 베란다와 창틀에 꽃을 키웁니다. 네팔 같은 무척 가난한 나라 사람들은 허물어져 가는 오두막에 살면서도, 집 앞에 꽃을 가꿉니다. 화분이 없으니까 비닐봉지에 꽃을 가꾸고 있었습니다. 그것은 돈으로 살 수 없는 아름다운 마음씨입니다. 아름다움을 사랑하는 사람만이, 살아 있는 것을 사랑하는 사람만이 누릴 수 있는 행복입니다.\r\n 사실 아름답고 추한 것은 보는 사람의 분별입니다. 분별을 떠나서 있는 그대로 무심히 본다면, 다 아름다운 것입니다. 그렇기 때문에 다른 사람과 자신을 비교하지 마십시오. 누구나 이 세상에 단 하나밖에 없는 존재이기 때문에 자기 자신답게 잘 살고 있으면, 자신이 지닌 아름다운 요소가 꽃피어 납니다.\r\n 〈무량수경〉에 보면 법장비구法藏比丘라는 수행자가 48가지 원을 세워서 아미타불이 되는 과정이 있습니다. 본래 부처가 따로 있는 것이 아니고, 한 평범한 사람이 원을 세워서 부처가 되는 이야기 입니다. 그 48가지 원 중에 4번째 원이 바로 “이 세상에 아름답고 추한 것이 있는 한 나는 절대로 부처가 되지 않겠다.”는 ‘무유호추원 撫有好醜願’입니다.\r\n 여기 오신 분들은 어떤 원을 세우고 계십니까? 이런 이야기를 들을 때 남의 일로 법장비구만의 일로 생각하지 마십시오. 이런 법문을 들을 매마다 자신의 이야기로 생각해야 합니다. 나는 어떤 원을 세우고 이 풍진세상을 살아가고 있는가? 스스로 점검해 보십시오.\r\n 삼조 승찬三祖僧璨 대사의 <신심명 信心銘> 맨 첫머리에 이런 법문이 나옵니다.\r\n\r\n  도에 이르는 길은 어렵지 않다.\r\n  오로지 머뭇거리는 것을 쉬라.\r\n  미워하고 사랑하는 마음만 멈춘다면.\r\n  앞뒤가 툭툭 트여서 어디에도 거리낄 것이 없다.\r\n  \r\n  지도무난至道無難 유혐간택唯嫌揀擇 \r\n  단막증애但莫憎愛 통연명백 洞然明白\r\n\r\n 우리가 부자유한 것은 애증 때문입니다. 미워하고 좋아하는 분별 때문입니다. 우리가 바쁜 시간을 내어 절에 와서 모임을 갖는 의미가 무엇인가? 이런 과정을 통해서 서로 삶이 달라져야 합니다. 하루하루 변화되어야 합니다. 세월도 달라지고, 계절도 달라 지지 않습니까? 그 안에 사는 사람도 달라져야 합니다. 똑같은 사람이 되어서는 안 됩니다. 하루하루 새롭게 시작해야 합니다. 사소한 갈등에 집착하지 마십시오. 훌훌 털고 일어나십시오.\r\n 인간의 가장 큰 병은 자신을 기준으로 삼는 데 있습니다. 여기서 미움이 싹트고, 전쟁이 일어나고, 무차별적인 환경 파괴가 일어납니다. 나를 기준으로 하기 때문에 원망이 생겨나고, 나를 기준으로 삼기 때문에 욕망의 좌절이 찾아옵니다. 나의 기준이 모든 번뇌의 원인임을 바로 알아야 합니다.\r\n 우리는 언제나 고통을 부를 원인을 만들고 있습니다. 고통을 부르는 가장 큰 원인은 무엇입니까? 모든 것을 나를 기준으로 판단하고 해석하는 것입니다. 예를 들어, 나의 육체를 포함해 모든 것은 변화합니다. 그러나 나는 그 변화를 원치 않습니다. 모든 것은 무상합니다. 그러나 나는 영원히 살기를 원합니다.\r\n 부처님이 그토록 강조한 ‘무아無我’란 바로 자신을 기준으로 삼지 말라는 것입니다. 나를 기준으로 삼지 않는 것이 ‘바르게’ 보는 것이며, 사물을 있는 그대로 보는 것입니다. ‘나’가 말하고 생각하는 것을 멈춘다면 ‘바르고 완전하게 보기’ 시작할 것입니다. 그것이 지금 이 자리의 진리를 발견하는 길입니다. 그런 경험들 하지 않습니까? 생각이 많을 때는 버스를 타고 한참을 가도 바깥 풍경을 제대로 볼 수 없습니다. 눈은 뜨고 있지만 망막에 상이 그려질 뿐 실제로는 보고 있지 않습니다. 마음이 복잡하면 눈앞의 실체를 볼 수 없습니다.\r\n 우리의 수행에는 복잡한 이론이나 분석이 필요하지 않습니다. ‘몸과 마음’으로 충분합니다. 부처님도 몸과 마음을 도구로 깨달음에 이르라고 했지 복잡한 철학이나 논리학을 통과해야 한다고 하지 않았습니다. 모든 고통의 원인이 되는 우리의 욕망과 집착, 또한 그 반대편에 있는 두려움과 혐오는 모두 마음의 작용입니다. 외부에 그것들이 있는 것이 아닙니다. 부처님이 평생에 걸쳐 말한 것은 결국 ‘오직 마음이 무엇인가?’에 대해서였습니다. 삶 속의 모든 것은 우리의 마음을 훈련시키고 깨어나게 하려는 것입니다.\r\n 〈법구경〉에서 부처님은 설합니다.\r\n\r\n  사랑하는 사람과 만나지 말라.\r\n  미운 사람과도 만나지 말라.\r\n  사랑하는 사람은 못 만나 괴롭고 \r\n  미운 사람은 만나서 괴롭다.\r\n\r\n  그러므로 사랑하는 사람을 만들지 말라.\r\n  사랑하는 사람을 잃는 것은 커다란 불행 \r\n  사랑도 미움도 없는 사람은 얽매임이 없다.\r\n\r\n 우리가 부자유하다는 것은 어딘가에 얽매여 있다는 것입니다. 마른풀을 들고 불에 가까이 가는 것처럼 욕망은 구속과 괴로움의 짙은 연기를 피워 올립니다. 색(물질)의 근본적인 무상함을 인식하는 것은 욕망을 내려놓기 위한 출발입니다.\r\n 〈잡아함경〉에서 부처님은 소나에게 물질이 불변하는 것이겠는가, 변화하는 것이겠는가를 묻습니다. 소나가 “변화하는 것.”이라고 대답하자 부처님은 다시 묻습니다.\r\n “변화하는 것이라면 괴로움이겠는가, 즐거움이겠는가?”\r\n 소나가 답합니다.\r\n “괴로움입니다.”\r\n 부처님이 다시 묻습니다.\r\n “만약 변화하고 괴로운 것이라면, 그것을 관찰하여 ‘이는 내 것이다. 이는 나이다. 이는 나의 본질이다.’라고 할 수 있겠는가?”\r\n 소나가 답합니다.\r\n “그럴 수는 없습니다.”\r\n 모든 존재는 서로 의존하는 상관관계에 있으며, 그 상관관계는 원인이 되는 여러 조건들의 연결에 의해 생겨난 것입니다. 따라서 그 조건들이 없어지면 존재들도 소멸함을 깨닫는 것이 욕망을 내려놓는 지름길입니다.\r\n 우리가 살아 있는 동안 인간관계가 개선되어야 합니다. 미워하고, 좋아하고, 싫어하고, 사랑하는 이 생각에서 벗어나야 합니다. 그렇게 하면 마음이 평온해집니다. 마음을 그렇게 먹으면 상대방도 자연스럽게 풀립니다. 마음은 메아리이기 때문입니다.\r\n", "toc": "미워하고 사랑하는 마음만 멈춘다면 ", "sort": 13}, {"message": "<p style=\"text-align:center\"> 2002년 8월 23일 여름안거 해제 </p>\r\n\r\n\r\n\r\n 아침에 산을 나오면서 ‘내가 언제까지 이 일을 할 것인가?’ 하는 생각이 떠올랐습니다. 중으로 사는 동안 공밥을 먹을 수는 없고, 무슨 일이든 해야만 합니다. 인연이라는 것은 이렇듯 보이지 않는 끈입니다. 저는 길상사라는 절과 인연을 맺었습니다. 여기에 오는 데 차가 막히지 않으면 네 시간 남짓 걸립니다. ‘내가 언제까지 이것을 하게 될까?’ 오는 동안 문득 생각하게 되었습니다.\r\n 하지만 법회에 오면 이렇게 서로 만나는 고마움과 기쁨이 있습니다. 한 세상, 한 시대를 살면서도 만날 수 있는 기회가 많지 않습니다. 다 스치고 지나갑니다. 이 도량이 있기 때문에, 우리가 이렇게 만나 이야기하고 듣는 인연을 맺습니다, 그것이 소중해서 저도 이렇게 나오는 것 같습니다. 또 여러분들이 저를 끌어당기는 인력, 그 힘이 제 마음을 움직이게 하지 않는가 하는 생각도 해 보았습니다.\r\n 보통 90일 안거인데 올해는 윤달이 들어서 120일이나 걸렸습니다. 지난 안거 결젯날 제가 몇 가지 당부를 했습니다. 먼저 각자 원을 세우라고 말했습니다. 사람은 원을 세워야 합니다. 원이 없으면 사는 일 자체가 개운치 않습니다. 또 원이 없기 때문에 아무렇게나 시간을 보내게 됩니다. 일정한 원을 세우면 그 원을 이루기 위해, 원이라는 테두리에서 벗어나지 않기 위해 노력하고 정진 합니다.\r\n 또 하나는, 우리는 이 세상에 나올 때부터 혼자 나오는 것이 아닙니다. 부모와 이 사회, 하다못해 병원 의사, 간호사 등 많은 사람들의 은혜 속에서 세상에 태어납니다. 또 살아가는 동안 많은 이들의 은혜를 입지 않을 수 없습니다. 그렇기 때문에 남을 위한 배려, 이웃을 위한 배려를 해야 한다고 말했습니다. 하루 24시간 중에서 최소한 한 시간만이라도 이웃을 위해 사는 것이 사람의 도리입니다. 오늘 해젯날, 내가 세운 원을 얼마만큼 실행하고 이루었는가 스스로 점검하는 기회로 삼으십시오.\r\n 오늘은 기도에 대해 말씀드리겠습니다. 제가 중이 막 되어서 가장 오래 산 절이 해인사입니다. 그곳에서 12년을 살았는데. 말하자면 해인사에서 중으로서 잔뼈가 굵었다고 할 수 있습니다. 선방에서 정진도 하고 강원講院(절 안에 넓은 강당을 만들고 경전을 가르친 데서 비롯되었다. 여기서 공부하는 승려를 학인學人이라 하며, 4년의 일정한 교과과정이 있다)에 내려가서 경도 배웠습니다. 처음 2, 3년 동안은 완전한 풋중 시절이어서 지금 생각해도 겉도는 시절이었습니다. 여럿이 모여서 웅성거리며 그렇게 살았던 시절입니다. 두세 해가 지나니까 중노릇이 무엇인가 하는 생각이 서서히 들었습니다.\r\n 해인사 시절에 지금도 가장 고맙게 생각하고 기억에 남는 것이 있습니다. 법당에서 대중과 함께 아침저녁 예불을 한 다음에는, 팔만대장경이 모셔진 장경각 안에 있는 법보전이라는 법당에서 혼자 기도를 했습니다. 그렇게 홀로 기도했던 일이 제 생애에서 여러 가지로 좋은 덕을 베풀었습니다. 그 영향은 영암映岩 스님에게서 받았습니다. 당시 자운 스님이 주지였고 영암 스님이 총무였습니다. 나중에 영암 스님이 주지도 하고 그랬습니다. 제가 해인사에서 12년 있는 동안 주지가 네 사람 바뀌었습니다. 처음에는 자운 스님, 그다음이 청담靑潭 스님이었고, 다시 자운 스님이 오셨다가, 그다음에 금담金潭 스님이 오셨습니다.\r\n 영암 스님은 절에 어려운 일이 생기면 꼭 기도를 했습니다. 늘 장경각에서 기도를 하셨습니다. 그것을 보고 ‘아? 나도 기도를 해야 되겠구나.’ 하고 생각했습니다. 큰 법당에서 대중과 함께 예불을 하고 나서 장경각에 올라가면 영암 스님이 기도를 하고 계셨습니다. 그사이 저는 장경각 뒤에서 포행布行(좌선 중 졸음이나 피로한 심신을 풀기 위해 선방 밖 일정한 장소에서 산책하듯 느린 걸음으로 거니는 일)을 돌면서 한 30분 있다가 스님이 나오시고 나면 들어가서 기도를 했습니다.\r\n 해인사에 있는 동안 아침저녁으로 기도하는 습관을 들였습니다. 그렇게 정진을 했습니다. 그때의 정진이 제가 중노릇하는 데 큰 초석이 되었습니다. 그런 과정이 없었다면 대충 쉽게 지냈을텐데, 장경각에서 아침저녁 기도한 공덕으로 여러 가지로 중노릇 하는 데 크게 벗어나지 않고 제 길을 걸어왔다는 생각이 듭니다. \r\n 기도하는 사람은 먼저 자신의 마음부터 깨끗이 닦아 내야 합니다. 자기 정화가 선행되어야 합니다. 자기 정화는 참회를 통해서 이루어집니다. 우리가 이 세상에 태어나서 금생도 금생이지만 전생에 어떤 몸으로 어떤 삶을 이루었는지는 알 수 없습니다. 또한 이 몸을 가지고 우리가 세상을 사는 동안에는 허물이 없을 수 없습니다. 불교 의식 가운데 한문으로 된 참회의 구절이 있는데, 번역을 해 보면 이렇습니다.\r\n “제가 어리석은 탓으로 무량겁을 두고 한량없는 허물을 지어 왔습니다. 이제 뉘우쳐 참회하오니 다시는 허물을 짓지 않고 언제까지나 깨달음을 추구하고 자비를 실천하게 하소서.”\r\n 기도에는 목소리가 아니라 간절한 마음이 선행되어야 합니다. 진심이 담기지 않은 소원은 울림이 없습니다. 무엇이든 진심으로 하면 천지신명까지도 감동하게 됩니다. 기도에는 어떤 요구보다도 간절한 마음이 전제되어야 합니다. 사람의 몸에 음식이 필요하듯이 우리의 영혼에는 기도가 필요합니다.\r\n 어느 일본 수녀님이 쓴 책에 나오는 일화입니다. 한밤중에 방글라데시 앞바다를 항해 중이던 한국 선박에서 선원 한 사람이 파도 에 휩쓸려 칠흑 같은 바다로 떨어집니다. 한밤중이기 때문에 배에서는 전혀 그런 사실을 모릅니다. 이 선원은 무슨 일로 밖에 나왔다가 아마도 파도에 휩쓸렸던 모양입니다.\r\n 그 선원은 어떻게든 살아나려고 붙잡을 것도 없는 망망대해에서 몇 시간을 헤엄칩니다. 그러다 기진맥진해져서 기절하기 직전까지 갑니다. 그런데 자기 자신도 모르게 몸이 붕 떠오르는 것이었습니다. 정신을 차리고 보니 큰 거북이 등에 자기가 올라타 있었습니다. 이때부터 여섯 시간이나 거북이는 물에 잠기지 않고 선원을 등에 태우고 떠 있습니다.\r\n 아침 점호 시간에, 배에서는 선원 한 사람이 없어진 것을 알고 난리가 납니다. 어제저녁까지 같이 있던 동료가 없어졌기 때문에 발칵 뒤집혀서, 틀림없이 파도에 휩쓸렸을 것으로 생각하고 항해해서 왔던 길을 되돌아갑니다. 몇 시간을 되돌아가도 그는 보이지 않습니다. 망망대해를 여섯 시간을 항해해서 되돌아가니, 그 책에서 묘사하기를, 해는 중천에 떠 있고 멀리서 무언가 사람 형체가 보였다고 합니다. 가 보니 거북이 등에 앉아 있는 실종된 선원을 발견합니다. 그래서 반가워서 거북이와 같이 인양을 합니다. 그리고 뱅골 만으로 귀향을 합니다.\r\n 그 거북이가 얼마나 고맙겠습니까? 거북이가 술을 마시는지, 그 책에는 술과 바나나를 잔뜩 주어서 치하를 하고 다시 바다로 돌려보냈다고 합니다. 그런데 이것은 뒷이야기입니다. 나중에 알고 보니 그 선원의 홀어머니가 그 외동아들을 위해 늘 지극하게 기도를 했다고 합니다. 홀로 살면서 늘 기도를 하고, 아들 이름으로 선행을 많이 했다고 합니다. 우연한 일은 없습니다.\r\n 세상에 그냥 이루어지는 일은 없습니다. 공것은 없습니다. 내가 공을 들인 만큼 나 자신과 이웃에게 그렇게 메아리가 됩니다.\r\n 또 기도에는 침묵이 뒤따라야 합니다. 침묵이 받쳐 주어야 합니다. 기도하는 사람은 말이 없어야 합니다. 낙산사 홍련암, 강화 보문사, 남해 보리암 등 좋은 기도처라고 해서 많은 불자들이 기도하러 갑니다. 그곳에 가서 보면 열심히 기도하는 사람들이 많습니다. 하지만 법당에서 기도하고 나와서는 뒷방에 모여 반찬이 어떻다는 둥 떠드는 것은 기도가 아닙니다.\r\n 기도하고 집에 돌아가서도 될 수 있으면 불필요한 말은 하지 않는 것이 좋습니다. 친구에게 전화를 걸어 수다를 떨고 이런저런 무의미한 말들을 늘어놓으면 모처럼 기도해서 생긴 고요한 정기가 새어 나가기 때문입니다. 기도 기간에는 될 수 있으면 말이 적어야 합니다.\r\n 어떤 일이 마음속에서 깊어지기를 바란다면, 우리의 기도가 마음속에서 깊어지기를 바란다면, 결코 그것에 대해 말해서는 안 됩니다.\r\n흔히 기도하는 사람들은 아무개는 좋은 꿈을 꾸어서 관세음보살이 꿈에서 청심환 같은 약을 주더라는 어처구니없는 이야기들을 합니다. 꿈 자체가 허망한 것입니다. 우리가 세상을 사는 것 자체가 큰 꿈 아닙니까? 꿈속에서 꿈을 가지고 이러쿵저러쿵하는 것은 허망한 짓입니다. 우리가 꿈에서 깨어나기 위해서 기도하는 것인데. 왜 또 꿈을 바랍니까? 깨어 있는 사람에게는 꿈이 없습니다. 잠든 사람에게만 꿈이 있습니다.\r\n 기도를 통해서 어떤 영적인 체험이 내 안에서 일어날지라도 그 것에 대해서 발설하지 마십시오. 기도 경험자들이 하는 공통적인 충고입니다.\r\n 묵언과 침묵으로 일관할 때 비로소 어떤 진리의 소리가 내 안에서 울려 나옵니다. 될 수 있으면 기도할 때 말소리를 작게 하십시오. 또 기도의 장소를 가리지 마십시오. 고요하고 맑고 청정한 도량이면 어디서나 기도할 수 있습니다. 번거롭고 분주한 곳에서는 오히려 집중이 되지 않습니다. 이름난 기도 장소에 가 보십시오. 사람이 지나치게 많아 남의 엉덩이에 대고 절해야 하고 부처님한테 절할 여백이 없습니다. 서쪽에만 극락세계가 있으라는 법은 없습니다. 횐 구름이 걷히면 어디나 청산입니다.\r\n 이런 이야기가 전해 내려옵니다. 어떤 가난한 사람이 부자가 되게 해 달라고 십 년을 하루같이 기도를 합니다. 그러나 아무리 기도해도 아무 영험이 없었습니다. 그렇지만 그는 중단하지 않고 꾸준히 계속합니다. 그러던 어느 날 기도 중에 문득 부의 허망한 실체를 스스로 깨닫게 됩니다.\r\n ‘아. 내가 잘산다는 것, 떵떵거리고 산다는 것. 이것이 다 허망한 짓이구나. 내 분수 밖의 짓이구나. 공연히 내가 내 그릇을 모르고 엉뚱한 것을 원했구나.’\r\n 스스로 기도 중에 깨달은 것입니다.\r\n ‘내가 재벌이 되었다고 해서 하루에 다섯 끼 여섯 끼 먹을 것도 아니고, 여전히 지붕 밑에서 잠잘 텐데, 공연히 내가 내 분수를 모르고 허황되고 큰 것을 원했구나.’\r\n 이렇게 돌이키고 그 길로 깊은 산속에 들어가 수행자가 됩니다. 하루는 참선을 하는데 선정에 들어 눈을 떠 보니, 그 앞에 눈이 부시도록 아름다운 한 부인이 서 있었습니다. 그래서 그는 깜짝 놀라서 “당신은 누구시기에 여기 계십니까?” 하고 묻습니다. 그러자 그 부인이 말합니다.\r\n “나는 그대가 10년 동안 그토록 찾았던 관세음보살이다. 이제 그대의 소원을 들어주러 왔노라.”\r\n 10년 동안의 기도 끝에 부의 허망함을 느끼고, 다시 마음의 평안을 찾고 착실하게 기도하며 지내고 있는데. 이렇게 뒤늦게 관세음보살이 찾아온 것입니다. 그는 관세음보살에게 말합니다.\r\n “오, 관세음보살님! 이제 저는 선정의 기쁨을 누리게 되었고, 한때 부자가 되고 싶었던 욕망을 버렸습니다. 마음의 평안 이상 더 바랄 것이 없기 때문에 당신은 너무 늦게 오셨습니다. 그런데 한 가지 묻고 싶은 것이 있습니다. 어째서 10년이나 미루다가 이제야 오셨습니까?”\r\n 그러자 관세음보살이 답합니다.\r\n “명심하라. 그대가 그토록 간절한 마음으로 10년을 한결같이 정성을 다해 기도한 공으로 본다면 그대의 소원을 들어주고 싶었다. 하지만 그대의 진정한 행복을 위해서 그것을 오늘까지 미루어 온 것이다.”\r\n 여기서 우리가 생각해야 할 것은 진정으로 우리가 구해야 할 것이 무엇인가, 가장 최고가는 행복이 무엇인가입니다.\r\n 이런 응답이 기도의 공덕입니다. 내가 뿌린 씨앗은 헛되이 소멸 되지 않습니다. 눈앞에 현상이 바로 나타나지 않는다고 해서, 내가 소원했던 일이 곧 나타나지 않는다고 해서 실망하지 마십시오. 그 공덕은 어디로 가지 않습니다. 내가 간절히 기도한 만큼 어디엔가 뿌리를 내리고 있습니다. 그것은 시절인연을 통해서 다시 잎이 피고 꽃이 피고 열매를 맺게 됩니다.\r\n 기도는 법당이나 성당에서만 하는 것이 아닙니다. 일상생활 속에 용해되어야 합니다. 한 걸음 한 걸음마다 말 한 마디마다 기도가 배어 있어야 합니다. 그런 간절함이 있어야 합니다.  법당에서 하는 것은 지극히 형식적이고 의식적인 기도입니다. 진정한 기도는 집에서 하는 것입니다. 내 집과 방이 바로 법당이고 성당입니다. 간절한 마음이 있기 때문입니다 그렇기 때문에 기도하는 사람은 그가 하는 말과 생각과 행동이 곧 기도로 이어져야 합니다.\r\n 따라서 기도하는 사람은 그 누구와도 맞서지 마십시오. 맞서서는 안 됩니다. 그것은 기도하는 사람의 자세가 아닙니다. 설령 맞서야 할 경우가 생기더라도 생각을 돌이켜서 물러서야 합니다. 마음속에 벽을 쌓아 두지 마십시오. 왜냐하면 그동안 내가 온 존재를 다해 기도했기 때문에, 전 같으면 다투고 맞설 일도 기도한 공덕으로 누구와도 맞서지 않게 됩니다.\r\n 건강할 때 맑은 업을 닦아야 합니다. 병들면 아무것도 할 수 없습니다. 하루하루 늘 기도하는 마음으로 산다면 이 어려운 고비를 무난히 넘길 수가 있습니다. 기도를 통해서 신앙의 꽃이 피고 깨달음의 열매가 맺습니다.\r\n 제가 중 되고 얼마 안 지나서의 일입니다. 그때는 국립공원이 되기 전이라 해인사에 관광객들이 많지 않을 때입니다. 길도 좋지 않았고 전기도 들어오지 않을 때입니다.\r\n 한번은 선방에 있을 때인데, 방선放禪 시간(참선을 쉬는 시간)에 장경각으로 포행을 갔습니다. 그곳이 포행하기에 좋은 곳이었습니다. 그런데 웬 시골 아주머니가 그 장경각에서 나오더니, 팔만대장경이 있다고 해서 왔더니 아무것도 없다고 말하는 것이었습니다. 그래서 제가 그 안에 모셔진 것을 못 보았느냐고 물었더니, 빨래판만 잔뜩 있더라고 하는 것이었습니다. 그때 제가 크게 깨쳤습니다. 팔만대장경이 국보라고 해서, 부처님 말씀을 나무판에 새겼다고 해서 대단한 것이 아니었습니다. 일반인들은 그 내용을 이해하지 못하고, 그저 빨래판쯤으로 여기고 있었습니다. 그래서 제가 ‘해인사에서 산 인연으로 경전을 쉬운 말로 번역해야겠다. 빨래판 소리 안 듣도록 해야겠다.’고 자각을 했습니다.\r\n 그런 계기로 운허耘虛 스님을 모시고 불교 사전 편찬에도 동참을 했고, 불교 경전 번역하는 데 관심을 갖게 되었습니다. 그것도 기도의 공덕이라고 할 수 있습니다.\r\n 그 후 제가 불일암에서 한 20년 가까이 살았습니다. 가장 기억에 남는 것은 한 해 겨울 묵언을 하고, 벽에 기대지 않고, 하루 한 끼만 먹고 지냈던 일입니다. 20년 동안 많은 일들이 있었지만 그렇게 부지런히 지냈던 것이 가장 기억에 남습니다.\r\n 제가 왜 이런 말을 하는가 하면, 우리가 한평생 불교에 귀의해서 절에 다니며 기도를 많이 하지만, 진짜 기도다운 기도를 할 수 있는 계기는 그렇게 많지 않습니다. 그것은 우연히 되는 것이 아닙니다. 간절히 바라고 찾을 때, 그런 계기가 찾아옵니다. 한 생애를 두고 기도할 수 있는 기회는 그렇게 많지 않습니다.\r\n 결국 기도는 삼업三業, 말과 생각과 행동을 맑히는 일입니다. 이번 여름안거 기간 동안 각자 원을 세우고 지극하고 정성스러운 기도를 해서 현재의 보살이 되십시오. 불자들은 저마다 불명佛名을 가지고 있고, 그리스도교인들은 세례명을 가지고 계실 것입니다. 그것은 이름입니다. 이름과 실상이 하나가 되어야 합니다. 지극한 기도를 통해 불명과 세례명대로 되어야 합니다.\r\n 모든 신앙생활은 기도가 초석이 되어야 합니다. 오늘을 해젯날이라고 하는데, 집에 계시는 재가불자들과 일반 신도들에게는 결제, 해제가 따로 없습니다. 험난한 세상을 헤쳐 나가려면 늘 마음을 놓을 수 없기 때문에, 항상 깨어 있어야 합니다. 제정신을 똑바로 차려야 합니다.\r\n 우리가 이 험난한 세상을 살아가려면 아침저녁으로 기도를 해야 합니다. 또 우리 힘으로 미치지 않는 영역은 간절한 기도의 힘으로써 극복할 수 있습니다. 그런 기도 과정을 통해서 새로운 인간이 내 안에서 거듭거듭 펼쳐집니다.\r\n 우리가 참선하고 기도하는 것은 어지러운 세상을 살면서 늘 깨어 있고 마음에 평안을 유지하기 위해서입니다. 마하트마 간디의 어록에 이런 말이 있습니다.\r\n “기도는 하루를 여는 아침의 열쇠이고, 하루를 마감하는 저녁의 빗장이다.”\r\n 아침에 눈을 뜨면 문을 활짝 열지 않습니까? 또 하루 일을 다 마감하고 밤에 도둑이 들지 모르니까 문을 걸어 잠급니다. 그것과 마찬가지로 기도로써 하루를 열고 하루를 마감하라는 뜻입니다.\r\n 이 하루라는 것이 우리 생애 가운데 얼마나 귀중한 날입니까? 그 하루를 살지 못하고 죽은 사람들이 얼마나 많습니까? 그 하루를 뛰어넘지 못하고, 살지 못하고 죽은 사람들을 생각해 보십시오. 하루의 시작과 끝을 기도로써 보내야 합니다.\r\n 잘 아시겠지만 부처님의 마지막 가르침이 있습니다. 팔십 평생 살다가 이 세상에서 인연이 다해서 떠나갈 때, 마지막으로 하고 싶은 말씀이 많았을 것입니다. 그런데 부처님은 단지 이렇게 말씀 하셨습니다.\r\n “모든 것은 덧없다諸行無常.” 덧없다는 것은 변한다는 것입니다. 영원하지 않다는 뜻입니다. 모든 것이 한때라는 말입니다. 이것이 우주의 실상입니다. 변하지 않는 것, 그것은 죽음입니다. 모든 것은 변합니다. 한시도, 잠시도 머물러 있지 않습니다. 모든 것은 움직입니다.\r\n 이것을 한편으로 보면 허망하고 덧없다고 말하는데, 꼭 부정적인 것만은 아닙니다. 그 변화 속에서, 무상함 속에서 게으르지 말고 부지런히 살라는 것입니다. 다시 말하면 늘 깨어 있으라는 소리입니다.\r\n 세상이 너무 험난하기 때문에, 깨어 있지 않으면 제 길을 갈 수가 없습니다. 깨어 있기 위해서 기도하고, 참선하고, 나눔도 실천 하는 것입니다. 살아 있는 사람들은 늘 깨어 있어야 합니다. 잠시도 깨어 있음에서 벗어나면 안 됩니다.", "toc": "하루를 기도로 열고 기도로 닫으라", "sort": 14}, {"message": "<p style=\"text-align:center\"> 2002년 6월 16일 6월 정기법회 </p>\r\n\r\n\r\n\r\n 경전과 스승들의 어록마다 “밖에서 찾지 말라.”라고 말합니다. 자기 안에서 찾으라는 뜻입니다. 선종 역사에서 널리 알려진 일화가 있습니다. 어느 날 좌선을 하고 있는 한 제자 앞에 스승이 와서 묻습니다.\r\n “무엇을 하고 있는가?”\r\n 무엇을 하고 있는지 몰라서 묻는 것이 아닙니다. 이에 제자가 답합니다.\r\n “좌선을 하고 있습니다.”\r\n 스승이 다시 묻습니다.\r\n “좌선을 해서 무엇하게?”\r\n 제자가 답합니다.\r\n “부처가 되려고 좌선합니다.”\r\n 솔직한 답입니다. 수행의 목적이 어디에 있는지 말하고 있는 것입니다. 이튿날 스승은 좌선하고 있는 제자 앞에 가서 벽돌을 바위에 대고 가는 행동을 합니다. 제자는 이상한 생각에 스승에게 묻습니다.\r\n “스승님, 벽돌을 갈아 무엇하시게요?”\r\n 스승이 답합니다.\r\n “거울을 만들려고 한다.”\r\n 제자가 다시 묻습니다.\r\n “아니, 벽돌을 갈아서 거울을 만들다니요?”\r\n “그렇다면 그대는 앉아만 있으면 부처가 될 줄 아는가?”\r\n 스승의 말입니다.\r\n 앉아서 깨달음을 기다리는 것을 ‘대오선待悟禪’이라고 합니다. 마치 낚시꾼이 낚싯줄을 강물에 드리워 고기가 물기를 기다리는 것과 같습니다. 대오선은 선이 아닙니다. 스승의 이 말에 제자는 정신이 번쩍 듭니다. 제자는 매우 절박하게 묻습니다.\r\n “스승님, 그러면 어떻게 해야 합니까?”\r\n 그러자 스승이 답합니다.\r\n “소의 수레가 움직이지 않을 때는 수레를 몰아야 하나, 소를 몰아야 하나? 진정한 선은 앉거나 눕는 데 있지 않으며, 부처는 가만히 앉아 있는 것이 아니다. 어디에도 집착함이 없어서 취하고 버릴 것이 없는 것이 선이다.”\r\n 이 말에 제자는 크게 깨닫습니다. 스승의 이름은 남악 회양 南岳懷讓 선사로, 육조 혜능의 제자입니다. 그리고 제자는 마조 도일馬祖道一입니다. 이 마조 도일 선사 밑에서 수많은 선승들이 배출됩니다. 백장, 황벽黃檗, 임제 할 것 없이 모두 그의 계통입니다.\r\n 좌선을 해서 부처가 되는 것이 아니라 좌선 그대로가 부처의 경지입니다. 그 무엇을 위한 것이 아닌 순수한 기도 자체가 부처와 보살의 행위입니다. 여기에서 우리가 주의할 것은 좌선이나 기도를 부정하는 것이 아니라 그 태도를 문제 삼고 있다는 점입니다. 무엇을 위한 수단으로 한다면 그 목적과 수단이 둘로 갈라져서 하나를 이룰 수 없습니다. 대상과 내가 하나가 되어야 합니다. 이를 선가에서는 ‘타성일편打成一片’이라고 합니다.\r\n 옛 스승들이 이르기를 좌선은 그 자체가, ‘대안락大安樂의 법문’ 이라고 했습니다. 그러므로 우리가 기도하고 참선하는 것은 새삼스럽게 깨닫기 위해서가 아니라 부처가 되기 위해서가 아니라 본래 지닌 청정함을 드러내기 위함입니다. 선종사에 약산藥山 스님이라는 분이 있습니다. 석두石頭 스님의 제자입니다. 석두 스님은 큰 바위 곁에 오두막을 짓고 살았기 때문에 곁에서 부르기를 석두 스님이라고 불렀습니다. 돌대가리라는 뜻이 아닙니다. ‘두頭’ 자는 그 언저리, 근처라는 의미입니다.\r\n 제자인 약산 스님이 좌선을 하고 있는데, 스승인 석두 스님이 다가와 묻습니다.\r\n “거기서 무얼 하고 있는가?”\r\n “아무것도 하지 않고 있습니다.”\r\n “그럼 한가히 앉아 있단 말인가?”\r\n 한가히 앉아 있다면 무엇인가 하고 있는 것이지요“\r\n 그대는 아무것도 하고 있지 않다고 했는데 도대체 무엇을 하지 않는단 말인가?”\r\n “이 경지는 천 명의 부처님도 알지 못합니다千聖亦不識.”\r\n 이 ‘불식不識’은 말로써 표현할 수 없는 경지를 말합니다. 한곳에 순수하게 몰입하는 모습은 아름답습니다. 아무 생각 없이 뜨개질하고 있는 어머니의 모습은 거룩하고 아름답습니다. 또 농부들이 논밭에서 일하는 모습도 아름답습니다. 꽃이 아름다운 것은 말없이 자신이 지니고 있는 속뜰을 활짝 열어 보이기 때문입니다.\r\n 좌선이든 기도든 또는 자원봉사 활동이든, 어떤 상에도 집착하지 말고 순수하게 몰입해야 합니다. 그 일과 내가 하나가 되어야 합니다. 순수하게 지속해야 합니다. 옛사람들은 한 가지 일을 10년은 했습니다. 무슨 일이든 10년을 하면 그 일에 통달합니다. 하는 일과 나 자신이 하나를 이루어야 합니다. 이것이 살아 있는 부처의 모습이고, 깨어 있는 보살의 모습입니다. 이런 경지를 대안락, 큰 기쁨의 법문이라고 합니다.\r\n 약산 스님의 본래 법명은 유엄惟儼인데 작약산芍藥山에서 50년을 살았기 때문에 줄여서 약산이라고 부른 것입니다. 약산 스님이 처음 그 산에 들어갔을 때, 마을 촌장의 소 외양간을 빌려서 승당(선원에서 중이 좌선하며 기거하는 집)을 삼습니다. 그 무렵 지방장관이던 이고李翺라는 사람이 어떤 사건에 연루되어 좌천이 되었는데, 마침 그 지방으로 부임해 옵니다. 그는 평소 약산 스님의 명성을 들었던 터라 직접 스님을 찾아옵니다. 그런데 스님은 본체만체했 습니다. 이고는 기분이 상해 스님에게 넌지시 들으라고 말합니다.\r\n “막상 와서 보니 천 리 밖 소문보다 대단치도 않구나.”\r\n 저도 비슷한 말을 불일암에 있을 때 많이 들었습니다. 제 글 몇 줄 읽고 속아서 대단한 중인 줄 알고 찾아왔는데 막상 보니 바짝 말라서 쌀쌀맞고 찬바람 불게 행동하니까, “와서 보니 대단치도 않네, 바짝 마른 중이네!” 하고 말하며 간 사람이 더러 있습니다. \r\n 이때 약산 스님은 얼굴을 들고 말합니다. \r\n “그대는 어째서 귀만 소중히 여기고 눈은 천하게 여기는가!”\r\n 이고는 비로소 스님께 절을 하고 나서 겸손하게 묻습니다. 이고는 뛰어난 학자였습니다.\r\n “어떤 것이 도입니까?”\r\n 스님은 한 손으로 하늘을 가리키고 한 손은 옆에 있는 병을 가리키면서 말합니다.\r\n “구름은 하늘에 있고 물은 병 속에 있다雲在靑天 水在甁.”\r\n 이 일을 계기로 이고는 스님의 속가제자가 되어 훗날 약산 스님의 어록과 행적을 기록합니다.\r\n 진리란 별것이 아니라 지금 이렇게 존재하고 있는 모든 사물 그대로라는 소식입니다. 지금 제 말을 듣고 있는 자체가 도라는 것 입니다. 종교란 다른 곳에 있지 않고 지금 이 자리에서 이렇게 살고 있다. 그 속에 있습니다. 절에 와서 법회에 참여하는 것은 그런 길을 찾기 위한 것이지 절 안에 무슨 도가 있어서가 아닙니다. 내 일상 안에, 내가 부딪히는 인간관계에 바로 도가 있고 진리가 있고, 불법이 있습니다. 그래서 마음 밖에서 찾지 말라는 것입니다.\r\n \r\n", "toc": "구름은 하늘에 있고 물은 병 속에 있다", "sort": 15}, {"message": "<p style=\"text-align:center\"> 2002년 5월 19일 부처님오신날 </p>\r\n\r\n\r\n\r\n 한 생명의 출생에는 어머니의 희생이 따릅니다. 인간이든 미물이든 모든 생명체는 어머니를 거쳐서 이 세상에 나옵니다. 그러므로 생명의 뿌리는 바로 어머니입니다.\r\n 벌써 오래전 이야기입니다. 불일암에 있을 때입니다. 어느 날 아침, 저한테는 전화가 없으니까 절의 사무실에서 쪽지가 왔습니다. 그 쪽지를 받는 순간 문득 ‘아, 이제는 내 뿌리가 꺾였구나.’하는 생각이 들었습니다. 전에는 전혀 그런 생각을 못 했는데, 속가에 계신 어머니가 돌아가셨다는 소리를 듣자 내 뿌리가 꺾이었다는 생각이 들었습니다.\r\n 생명의 근원인 모성은 누구보다도 생명이 귀하고 소중함을 압니다. 어머니는 우주의 생명력을 사랑으로 빚어서 탄생시킨 창조주입니다. 누구도 어머니의 역할을 대신할 수 없습니다. 이와 같은 창조의 능력을 지닌 어머니의 힘으로 세상을 따뜻하고 아름답게 가꾸는 일도 바로 어머니의 몫입니다.\r\n 처음부터 어머니가 되는 것이 아닙니다. 그냥 한 사람의 여성이었지만, 자식을 낳아 기르는 동안 애간장을 태우며 밤잠을 못자고 참고 다독거리면서, 하루하루 어머니가 되어가는 것입니다. 갑자기 어머니가 되는 사람은 없습니다. 평범한 여성이 자식을 통해서 어머니가 되어 갑니다.\r\n 이와 같은 어머니 밑에서 부처님 같은 성인도 나오고, 카드 빚 갚기 위해 무고한 사람을 잔인하게 살해하는 살인자도 나옵니다. 어떤 환경에서 자랐는가, 어떤 어머니의 사랑을 받고 자랐는가, 어떤 관심을 받고 살았는가에 따라 다릅니다. 따라서 어머니에게는 무거운 책임이 있습니다. 자식을 낳을 때 세상에 대한 책임도 동시에 져야 합니다.\r\n 살아 있는 모든 생명체는 안락과 행복을 원하고, 폭력과 죽음을 두려워합니다. 이런 이치를 안다면 나 자신의 경험을 생각해서라도 남에게 폭력을 행사하거나, 남의 목숨을 빼앗아선 안 됩니다.\r\n 생명의 존귀함은 사람만이 아닙니다. 동물이든 생물이든, 살아 있는 모든 존재는 존귀합니다.\r\n 어떤 사람이 수달을 한 마리 잡습니다. 그리고 고기는 삶아 먹고 뼈는 버립니다. 다음 날 아침, 나가 보니 수달의 뼈가 없어진 것이었습니다. 자세히 보니까 핏방울이 뚝뚝 떨어져 있었습니다. 핏방울 자국을 따라가 보았더니 그 뼈가 다섯 마리의 수달 새끼들을 안고 있었답니다. 전날 죽은 어미가 새끼를 못 잊어서 뼈로써 안고 있었던 것입니다. 이것은 허무맹랑한 전설이 아니라 실제로 있었던 일입니다. 어린 새끼들을 두고 죽은 한이 얼마나 모질게 맺혔으면, 뼈가 핏방울을 뚝뚝 흘리면서 자기 집으로 돌아가 새끼들을 안고 있겠습니까?\r\n 이것이 어머니의 마음입니다. 자비심입니다. 사람이든 짐승이든 모든 살아 있는 모성에는 이런 요소가 있습니다. 이것은 통일신라시대 혜통惠通 스님의 전기에 나오는 실화입니다. 그는 이 광경을 보고 크게 충격을 받아서 출가를 합니다. 그래서 도를 이루었다는 일화입니다. 이 수달을 잡아먹은 사람이, 이 광경을 목격한 사람이 훗날 혜통 국사가 되어 역사에 오릅니다.  \r\n 주위를 돌아보면 갈수록 생명을 하찮게 여기는, 도덕도 윤리도 없는 세상이 되어 가고 있습니다. 카드 빚을 갚기 위해서 무고한 사람을 아무 양심의 가책 없이 무자비하게 죽입니다. 누가 이런 세상을 만들었습니까? 우리들 한 사람 한 사람이 만든 세상이 바로 이 세상입니다. 따라서 이 세상을 보면 우리들 한 사람 한 사람이 어떤 상태인가를 미루어 알 수 있습니다. 누구의 탓도 아닙니다. 정치하는 사람들 탓이 아닙니다. 돈 많은 사람들 탓이 아닙니다. 이 세상에 있는 모든 사람들, 한 사람 한 사람의 삶의 양식이 현재를 이렇게 만들었습니다.\r\n 무엇보다 생명에 대한 존경과 사랑이 앞서야 합니다. 그것이 첫째가는 가치가 되지 않으면 사람 사는 세상을 이룰 수가 없습니다. 생명의 존귀함을 안다면 누구나 절실히 살아야 합니다. 우주에 가득 차 있는 진리의 실체를 보려면 가장 하잘것없는 미물일지라도 내 몸처럼 아끼고 사랑할 수 있어야 합니다.\r\n 오늘 탄생한 부처님은 <법구경>에서 다음과 같은 말씀을 하고 계십니다.\r\n “모든 생명은 폭력을 두려워한다. 모든 생명은 죽음을 두려워한다. 이런 도리를 자기 몸에 견주어 남을 죽이거나 죽게 하지 말라.”\r\n 폭력을 좋아하는 사람이 어디 있습니까? 다 두려워합니다. 죽음을 좋아하는 사람이 어디 있습니까? 다 꺼리고 싫어합니다. 이런 도리를 안다면 타인을 폭행하거나 죽일 수는 없습니다. 또 남을 죽이면 그것으로 끝나지 않습니다. 인과로써 다음에 반드시 그 과보를 받게 됩니다. 우리가 인과의 도리를 믿는다면 세상이 이렇게 뒤죽박죽 막된 세상이 되지는 않을 것입니다.\r\n 불자들이 받아 지니는 ‘보살계菩薩戒(깨달음을 이루겠다는 원력으로 지혜와 자비를 실현해 나가는 재가보살이 받아 지켜야 할 실천 덕목)라는 것이 있습니다. 보살계 제1계에 이런 가르침이 있습니다.\r\n “산목숨을 죽이지 말라. 살아 있는 것을 스스로 죽이거나, 남을 시켜 죽이거나, 수단을 써서 죽이거나, 칭찬하여 죽게 하거나, 죽이는 것을 보고 기뻐해서는 안 된다. 즉 죽이는 인연과 죽이는 방법과 죽이는 업으로 살아 있는 것을 죽여선 안 된다. 불자는 항상 자비스런 마음과 겸손한 마음으로 모든 중생을 구제해야 한다. 그럼에도 오만한 생각과 통쾌한 마음으로 살아 있는 것을 죽인다면 그것은 큰 죄가 된다.”\r\n 그 어떤 종교에서도 불살생不殺生에 대해서 이렇게 자세히 가르친 적이 없습니다. 직접 살생이든 간접 살생이든 살아 있는 생명을 죽이지 않겠다는 다짐입니다. 자비로운 마음으로 모든 중생을 아끼고 사랑하라는 뜻입니다. 생명은 단 하나밖에 없는 소중한 것입니다. 그것은 절대 가치입니다.\r\n 불살생, 생명을 죽이거나 해치지 않는 것은 불교적인 삶의 핵심입니다. 이것은 단순한 생명 존중 사상이 아니라 모든 생명체가 동등한 불성을 지니고 있다는 인식에서 출발한 것입니다. 모든 존재가 부처의 씨앗을 지니고 있습니다. 따라서 어떤 생명체를 살상하는 것은 그 존재가 부처 되는 길을 가로막는 행위이며, 이것은 크나큰 죄악입니다. 설령 적이라 해도 그는 나와 똑같은 불성을 지닌 존재입니다. 불교에서 불살생 계율을, 자이나교에서 아힘사, 비폭력을 실천하는 이유가 그것입니다.\r\n 사람이든 미물이든 모든 존재 안에 깃든 불성, 신성, 하느님의 씨앗을 인식하는 것이 종교의 근본입니다. 그러나 우리는 종교의 이름으로 역사 속에서 너무 많은 살상을 저질러 왔습니다. 인간 중심의 종교는 다른 생명체들을 착취하고 무시하는 것을 당연히 여깁니다. 또한 자기중심의 종교는 타 종교에 속한 이들을 이단과 사탄으로 낙인찍고 제거되어야 할 대상으로 여깁니다.\r\n 세상에는 수많은 종교가 있습니다. 종교마다 사랑을 말하고 자비를 내세웁니다. 그런데 어째서 종교를 믿는다는 사람들이 서로 미워하고 싸우고 죽입니까? 지구 어디에선가 지금 이 순간에도 사람이 사람을 죽이는 살육이 끊이지 않고 있습니다.\r\n 저는 얼마 전에 벽제 화장터에 다녀왔습니다. 연습 삼아서, 언젠가 나도 그곳으로 갈 테니까 한번 가 보았습니다. 결국 화장터가 우리 인간의 종착점 아닙니까? 사형선고를 받은 죄수를 볼 때, 그 사람이 곧 자기 자신이라고 생각하라는 조언이 있습니다. 기독교도들은 전에는 매장을 주로 했는데, 요즘은 화장을 많이 한다고 합니다. 국토 관리 차원에서도 화장이 바람직한 일입니다. \r\n 전에 갔을 때는 엉성했었는데, 이번에 가 보았더니 시설이 더할 나위 없이 완벽해서 나도 이다음에 죽으면 산중에서 화장하지 말고 이런 화장터에서 하면 깨끗하겠구나 하는 생각이 들었습니다. 산중에서 화장하면 얼마나 시끄럽습니까? 동네방네 떠들고 기자들까지 달려들어 제대로 죽을 수도 없습니다. 또 한 사람 태우는 데 얼마나 많은 나무들이 희생됩니까? 수십 그루의 나무가 희생됩니다. 그런데 화장터에선 가스로 하기 때문에 나무를 자를 필요도 없고 또한 깨끗합니다. 두 시간만 지나면 깨끗하게 끝이 납니다. 그런데 산중에서는 몇 시간, 심지어 온종일 장작을 불살라야 합니다. 그 동안에 얼마나 많은 나무가 희생됩니까?\r\n 제가 그곳에 갔을 때 웬 젊은 여자가 온 화장터가 떠나가도록 통곡을 하고 있었습니다. 알아봤더니, 2개월 된 아이가 죽었답니다. 아이가 잠자다가 엎어져서 질식사했다는 것입니다. 그래서 아이 엄마가 통곡을 하는데, 저도 다른 때는 울지 않건만 그 통곡 소리를 들으니까 저절로 눈물이 났습니다. 어른의 경우에는 넉넉잡아 두 시간이면 다 타는데, 2개월 된 아이는 30분 쯤 돼서 나오는데다 뼈도 얼마 되지 않았습니다.\r\n 왜 이 아기 이야기를 하는가 하면, 2개월밖에 안된 천진한 아이가 무슨 죄를 지었다고 그렇게 질식해서 죽겠습니까? 이것은 결코 우연한 일이 아닙니다. 자기 엄마와 가족하고 전생에 무슨 까닭이 있었을 겁니다. 그 엄마가 그렇게 상처 받을 수밖에 없는 업을 일찍이 지었기 때문에 금생에 어린자식을 여의고 그렇게 통곡하게 된 것이라는 강한 느낌을 받았습니다.\r\n 단정적으로 말할 수는 없지만, 한 생명이 탄생해서 채 피어나지도 않고 죽는다는 것은 흔히 있는 일이 아닙니다. 이런 것을 돌이켜 볼 때 산목숨을 해치는 일은 삼가야 합니다. 저 자신 부처님의 제자가 되어 불살생계(산목숨을 죽이지 않겠다는 계)한 가지만이라도 지키려고 노력해 온 것이 얼마나 다행한 일인가 하고 생각하곤 합니다. 그런 계를 받지 않았더라면 저 자신도 모르는 사이에 얼마나 많은 살생을 했겠습니까? 제가 산목숨을 해치지 않겠다고 스스로 맹세를 했기 때문에 미물 같은 것이라도 탁 쳐서 죽이고 싶은 순간적인 충동이 날 때, 한 생각 돌이켜서 자제할 수 있습니다.\r\n 모든 생명은 나무든 동물이든 사람이든 살기 위해 이 세상에 나와서 우주적인 조화를 이루고 있습니다. 죽는 것은 다 싫어합니다. 지금 이 순간에도 병원 응급실에서는 한순간이라도 더 살기 위해서 인공호흡을 하고 약물을 투여 받는 환자들이 있을 것입니다. 그만큼 모든 생명은 소중한 것입니다. 사람만 살기 위해서 다른 생명을 해치고 죽인다면 생태계에는 어떤 큰 이변이 옵니다. 오늘날 생태계의 이런 혼란은 인간 본위의 개발, 산업화, 지나친 소비, 여기에서 온 인과관계이자 하나의 과보입니다.\r\n 불교에서 말하는 생명은 사람뿐이 아닙니다. 일체중생입니다. 서양의 종교와 동양의 종교가 크게 다른 점은 이것입니다. 서양은 인간중심입니다. 모든 생물은 사람을 위해서 만들어진 종속물로 이해되고 있습니다. 그러나 동양의 사상은 생명은 다 같다고 말하고 있습니다. 사람을 위해서 모든 생명이 존재하는 것이 아니라 사람도 많은 생명 가운데 하나라는 것입니다. 사람이 기준이 아니라 생명이 기준입니다. 이것은 수평적인 자비이고, 서양은 인간본위의 수직적인 사랑입니다. 서양은 인간본위이고 동양은 생명본위입니다. 오만한 인간들이 저지른 일들의 결과가 오늘날과 같은 혼란을 초래한 것입니다.\r\n 우리가 산목숨을 해치게 되면 자신도 모르게 ‘살기’가 생깁니다. 하다못해 파리나 모기를 잡을 때에도 무심코 잡지만 살기가 동합니다. 그렇기 때문에 산목숨을 해치면 우리 심성 가운데 본래부터 갖춰진 자비의 씨앗, 사랑의 씨앗이 소멸되어 버립니다.\r\n 아프리카의 성자로 불리는 슈바이처 박사는 다음의 말을 했습니다.\r\n “나는 나무에서 잎사귀 하나라도 의미 없이는 따지 않는다. 한 포기의 풀꽃도 꺾지 않는다. 벌레도 밟지 않으려고 노력한다. 여름밤 램프 밑에서 일을 할 때, 많은 날벌레들이 날개가 타서 떨어지는 것을 보는 것보다는, 차라리 창문을 닫고 무더운 공기를 호흡한다.”\r\n 이분은 보살계를 받은 불자도 아닙니다. 생명의 원리를 알게 되면 저절로 이런 자비심이 우러납니다. 그가 종교를 가졌든 갖지 않았든, 어떤 일에 종사하든 간에, 생명의 원리를 안다면 저절로 이런 자비심에 접근하게 됩니다.\r\n 또 그는 이렇게 말합니다.\r\n “우리가 생존을 위해서 부득이 논밭에서 잡초를 뽑는 것은 윤리적으로 잘못이 없지만, 농사일을 마치고 집으로 돌아가는 길에 길가에 있는 아무리 보잘것없는 잡초일지라도 함부로 뜯어서 생명을 해치는 일은 윤리적으로 죄가 된다.”\r\n 우리가 일상적으로 경험할 수 있는 일입니다. 무심코 나뭇잎을 따지 않습니까? 논밭에서 생존을 위해 경작을 하면서 잡초를 제거할 수는 있지만, 길 가다 아무 까닭 없이 무심코 꽃과 나뭇잎을 딴다든가 해서는 안 된다는 것입니다. 그것은 윤리적으로 죄가 되는 일이라는 것입니다.\r\n 미래의 세계에서는 식량난이나 지구 자원 보존 차원에서라도, 또 인간의 심성을 순화시키기 위해서라도 지금과 같은 육식 위주의 식생활은 개선되어야 합니다. 살아 있는 생명의 존중 없이는 앞으로 인간은 더욱 잔인해질 수밖에 없습니다. 채식하는 사람들은 그렇게 잔인하지 않습니다.\r\n 지금 전 세계에서 야생동물이 사라져 가고 있습니다. 밀렵꾼들 때문에 우리의 네발 달린 형제들, 날개 가진 형제자매들이 지구상에서 사라져 가고 있습니다. 이것은 생태계에도 큰 이변을 가져와서, 인간 생활 자체가 그만큼 위협을 받는 결과를 가져옵니다. 가을 겨울 할 것 없이 산골에 가면 순진무구한 짐승들을 덫과 총으로 다 잡아갑니다. 인간들을 먹이기 위해서 그런다는 것입니다.\r\n 영국의 극작가 버나드 쇼는 채식만 하는 사람이었는데, 기자가 그에게 “왜 당신은 채식만 합니까?”하고 묻자 “왜 짐승의 시체를 내가 먹어야하는가?”하고 답했습니다.\r\n 소나 짐승에게도 친척과 가족들이 있습니다. 그렇기 때문에 죽을 때 제명대로 살지 못한 것에 대한 원한을 품게 됩니다. 고기를 먹는 사람들은 그 원한까지도 같이 먹어야 합니다.\r\n 건강을 위해서라도 육식보다는 채식이 좋습니다. 특히 무슨 잔치나 생일날, 혹은 제삿날이면 고기를 잔뜩 사다가 삶고 볶고 굽곤 합니다. 그 도리를 몰라서 그렇습니다. 새로운 생명이 탄생한 날, 왜 다른 생명을 죽인 것을 먹어야 합니까? 간접 살생입니다.\r\n 그런 중요한 날에는 산목숨을 죽이지 않고, 얼마든지 채식으로써 상을 차릴 수 있어야 합니다. 또 돌아가신 날, 한 생명이 이 지상에서 우리이웃으로부터 사라져 버린 이런 날도, 우리가 생각이 깊다면 그날 하루만이라도 고기는 올리지 않아야 합니다. 죽음을 애도하는 날, 다른 생명을 죽일 이유가 무엇입니까?\r\n 할 수 있다면 한 달에 몇 차례씩 특정한 날을 정해서, 그날은 온 집안 식구들이 채식만 하는 날로 정해서 지키는 것도 필요한 일입니다.\r\n 어떤 승려들은 술 먹고 고기 먹더라도 마음에 걸림이 없으면 상관없다고 주장합니다. 그런 헛소리에 속지 마십시오. 부처님이나 역대 조사祖師(종파를 세워 높은 가르침을 편 큰스승), 바르게 깨달은 분들 중에 그렇게 행동한 사람은 아무도 없습니다. 그것은 업의 놀음에 불과한 짓거리입니다. 그 사람의, 그 중생의 업의 놀음에 불과합니다. 그럴듯한 말장난에 속지 마십시오. 그것은 바른길이 아닙니다. 지혜와 자비에 어긋난 행은 바른 행이 아닙니다.\r\n 또 한 가지, 옷에 대해 말씀드리고자 합니다.\r\n 제가 한번은 서울 구치소를 다녀온 일이 있습니다. 아는 분의 자식이 사건에 연루되어 수감되어 있는데, 저를 보고 싶어 한다고 해서 다녀왔습니다. 그곳에 가니까 재소자들이 이 승복보다는 조금 진한 색의 옷을 입고 있었습니다. 이 승복의 색을 누가 선택했는지, 교도소 죄수복보다는 약간 고급스럽긴 하지만, 교도소에서 입는 옷과 별 차이가 없습니다. 이런 옷을 입고 수련을 거치고 나면 그런 재난에서 벗어나리라고 생각됩니다.\r\n 우리가 초기 승단의 모습을 읽고 알았을 때, 지금은 그렇게 따라 할 수 없지만 그 정신만은 이어받아야 됩니다. 이것은 승복만이 아닙니다. 겉옷이든 속옷이든 양말이든 몸에 걸치는 의복에 대해 그런 정신을 지녀야 합니다. 이것은 출가자만이 할 수 있는 일입니다. 가치의식이 세속 사람들과는 다릅니다. 세속 사람들은 화려하고 빛나는 것을 내세우지만 출가 수행자들은 가장 못난 것, 가장 하찮은 것을 귀하게 여깁니다.\r\n 이것은 우리가 스스로 선택해서 지니는 것이기 때문에 가치가 있는 것 입니다. 마지못해서 어쩔 수 없어서 지니는 것은 대단한 일이 아닙니다. 우리가 스스로 선택해서 누리기 때문에 귀한 것입니다. 아무나 할 수 있는 것이 아닙니다. 부자 되기는 쉽습니다. 쓰지 않고 잔뜩 모으면 부자가 됩니다. 이 시대에는 가난해지는 것은 정말 어렵습니다. 투철한 자기 삶의 철학이 있지 않고는 가난해지기 어렵습니다. 특히 스님들이 그렇습니다. 실직될 일도 없고, 밥 굶을 일도 없고, 자식 때문에 속 썩을 일도 없고, 얼마나 홀가분합니까?\r\n 원효 스님이 쓴, 처음 출가한 사람들을 가르치기 위한 <발심수행장>에 이런 구절이 있습니다.\r\n “행자라망行者羅網은 구피상피狗皮象皮요, 도인연회道人戀懷는 위입서궁蝟入鼠宮이니라.”\r\n 수행자가 비단옷을 입은 것은 마치 개가 코끼리 가죽을 쓰는 것과 같다는 뜻입니다. 분수에 맞지 않다는 것입니다. 수행자가 사치스러운 옷을 입는 것을 개가 코끼리 가죽을 쓴 것에 비유하고 있습니다. 그래서 수행자는 비단옷을 입을 수 없습니다. 명주로 짠 옷이나 털옷도 입지 못합니다. 가죽 허리띠나 가죽 신발도 착용할 수 없습니다. 우리 비구계에 그렇게 규정되어 있습니다.\r\n 옷에 대해서 가끔 그렇게 되돌아보십시오. 제가 입고 있는 이 옷은 30년 남짓 입은 옷입니다. 오래 길이 들고 옷이 가볍습니다. 이것은 제가 경험한 일입니다. 저만이 아니라 외국에 나가 있는 스님들이 공통적으로 경험하는 일입니다. 제가 전에 로스앤젤레스에 있는 고려사라는 절에서 한두 달 지낸 적이 있습니다. 그때 자동차 운전면허증을 땄습니다. 운전면허 시험을 치는 날, 제 차례를 기다리고 있는데, 웬 덩치 큰 흑인 여성이 계속 제 곁을 맴돌더니 매우 공손하게 제가 입고 있는 옷이 무척 아름답다고 말하는 것이었습니다. 그러면서 이 옷을 어디서 구할 수 있느냐고 물었습니다. 그래서 한국의 불교 수행자들이 입는 옷이라고 말해주었습니다. 그랬더니 아름답다고 연신 찬사를 하고 갔습니다.\r\n 또 제가 파리에 갔을 때의 일입니다. 연장 파는 가게에 연장을 사러 가는데, 지하철에서 내려 막 계단을 올라갈 때 웬 예쁘장한 아가씨가 뛰어오더니 감히 나로서는 경험하지 못한 행동을 하는 것이었습니다. 갑자기 저를 끌어안고 제 볼에 키스를 했습니다. 저는 깜짝 놀라서 왜 그러느냐고 했더니, 제가 입고 있는 옷이 매우 아름다워서 그런 행동이 나왔다고 말하는 것이었습니다. 파리하면 세계적인 유행의 도시 아닙니까? 여기서는 별 볼일 없는 이런 먹물옷이 외국인 눈에는 그토록 아름다워 보이는 것 같습니다.\r\n 또 한 번은 제가 무슨 중요한 볼일이 있어서 여름에 일본에 간 적이 있습니다. 그때는 여름에 삼베옷 입을 때 아닙니까? 밀짚모자 쓰고, 삼베옷을 입고 갔습니다. 어떤 가게에 들어갔더니, 그 가게 주인이 무척 예의바르게 이렇게 말하는 것이었습니다. “아! 기레이데쓰네(매우 아름답습니다)!”하며 반겼습니다. 그러면서 옷을 한 번 만져 봐도 되겠느냐고 하는 것이었습니다. 그것이 그 사람들의 예절입니다. 그래서 그러라고 했더니 옷이 매우 좋다며 칭찬하는 것이었습니다. 외국에서는 이 먹물옷이 그렇게 좋아 보이는가 봅니다.\r\n 이 먹물옷은 유행도 타지 않고 사계절을 입어도 물리지 않는 빛깔입니다. 또 헐렁하니까 무척 자유롭습니다. 세계적으로 이름난 이탈리아의 디자이너 조르지오 아르마니는 우리 수행자들이 입는 겨울 누비동방과 누비두루마기를 그대로 복사합니다. 옷고름 대신 단추를 달았습니다. 이 세계적인 디자이너가 승려들이 입고 있는 옷이 좋아 보여서 그렇게 착안한 것입니다.\r\n 옷이 날개란 말에 속지 마십시오. 사람한테는 옷이 날개가 되어서는 안 됩니다. 날개일 수 없습니다. 거듭 말씀드리지만 옷은 검소하고 단정하게 입어야 합니다.\r\n 불필요한 옷가지들을 얼마나 많이 입습니까? 제가 거듭 말씀드리지만, 신앙생활 하는 사람들은 짐승의 가죽과 털로 된 옷은 될 수 있으면 입지 마십시오. 그것이 다 업이 됩니다. 남의 생명을 해쳐서 만든 옷은 될 수 있으면 입지 않는 것이 좋습니다.\r\n 끝으로 신앙생활 하는 사람이 입어야 할 옷에 대해서 말씀드리겠습니다. 속이 빈 사람이 호사스러운 옷을 입으면 그 자체가 천박하게 보이고, 속이 찬 사람들은 아무 옷을 걸치더라도 그 옷이 빛나 보입니다.\r\n 신앙생활 하는 분들은 세 가지를 평소에 몸에 익혀 두어야 합니다. 이 막된 세상을 살아가면서 스스로 나름의 어떤 청정한 생활규범과 질서를 가져야 합니다. 이것이 계행戒行의 옷입니다. 신앙인으로서 청정한 생활 규범으로써 옷을 입어야 합니다. 시끄럽고 어지러운 세상에서 제정신 똑바로 차리지 않으면 어떻게 될지 알 수 없습니다.\r\n 제정신 똑바로 차리는 선정의 옷, 또 성인의 가르침을 따르는 지혜의 옷을 몸에 익힌다면 어떤 옷을 입더라도 거리낌이 없습니다. 또 옷이 빛이 납니다. 그것이 일반인들과 신앙인들이 다른 것입니다. 그것은 아무나 할 수 있는 것입니다. 그런 인연으로 해서 청정한 계행과 선정과 지혜를 몸에 익혀야 합니다. 그렇게 하면 몸에 걸치는 어떤 옷도 다 빛이 납니다. 그러지 않고는 무슨 옷을 입는다 하더라도 그 옷에 얽매이게 됩니다. 옷걸이가 됩니다. 이런 옷을 입는다면 우리가 어려운 일이 생기더라도 능히 헤쳐 나갈 수 있고, 삼복더위와 엄동설한도 이겨 낼 수 있습니다.\r\n\r\n\r\n", "toc": "살아 있는 생명을 죽이지 말라", "sort": 16}, {"message": "<p style=\"text-align:center\"> 2002년 2월 17일 2월 정기법회 </p>\r\n\r\n\r\n\r\n 강원도는 올겨울 눈이 많이 내렸습니다. 어제 오후부터 눈이 내렸는데 방송 들으니까 해안 쪽으로 많이 왔다고 합니다. 그래서 아침에 빙판이 될 것 같아서 어제 오후에 출발했습니다. 도중에 나오다 가끔 제가 밤이 늦었을 때 묵는 여관이 있는데, 그 집 신세를 지고 오늘 아침 결석하지 않기 위해서 열심히 왔습니다.\r\n 최근에 제가 읽은 책에 이런 이야기가 있었습니다. 회교도인 한 노인은 태어나면서부터 앞을 못 보는 시각장애인입니다. 가난한 동네에 살고 있는 그는 날마다 쓰레기 더미 옆에 골판지를 깔고 앉아서, 세상의 소리를 듣는 것으로 살아가는 낙을 삼습니다. 누군가 그 앞을 지나다가 “할아버지 어떻게 지내세요?” 하고 물으며 인사를 하면, 이가 다 빠진 입가에 금세 미소가 번지며 노래하는 듯한 목소리로 이렇게 답합니다.\r\n “둘레의 온갖 소리를 들을 수 있으니 알라신에게 감사할 따름 입니다. 닭 우는 소리도 들리고, 어린애 고함 소리, 자동차 지나가는 소리, 동네 사람들끼리 인사하는 소리도 들립니다. 내 둘레에서 노래하고 있는 삶과 하나가 되니, 내 마음도 함께 노래한답니다. 해는 따뜻하게 비춰 주지요, 바람은 시원하게 불어 주지요, 이웃들은 저에게 먹을 것을 갖다 줍니다. 나는 아무것도 부족한 것 이 없습니다.”\r\n 아무것도 가진 것이 없는 시각장애자 노인이 이런 말을 하고 있습니다. 가난하게 살면서도 부족한 것이 하나도 없다고 말합니다. 그는 아무것도 가진 것이 없기 때문에 그 무엇에도 소유당하지 않고, 자기는 부족한 것이 하나도 없다고 자족할 수 있는 것입니다. 그는 매일 쓰레기 더미 옆에서 하루를 보내면서도 어떤 부자 못지않게 충만한 삶을 누리고 있습니다. 자신에게 주어진 상황을 거부 하지 않고 받아들이고 있습니다. 그의 이름은 ‘바바 무스타파’라고 기록되어 있습니다.\r\n 또 한 병든 넝마주이 할머니는 쓰레기가 가득한 자신의 오두막집에서 어느 날 아들과 나란히 누워 있습니다. 어느 자선단체에서 노인들을 위한 기숙사를 마련하게 됩니다. 그곳에는 깨끗한 침대와 좋은 음식과 돌봐 주는 사람들이 있습니다. 그래서 자선단체에서 할머니를 그곳에 입주시키고자 합니다. 그러나 할머니는 아들에게 눈길을 돌리며 이렇게 말합니다.\r\n “사랑하는 아들아, 내가 어떻게 너를 떠나 혼자서 살 수 있겠느냐?”\r\n 그러자 아들이 “어머니, 함께 있어요.”라고 말합니다. 비록 누추한 오두막에서 병든 몸으로 살지라도 모자간에 따뜻한 정을 나누며 사는 것이, 여건이 좋은 기관에서 사는 것보다 훨씬 낫다는 뜻입니다.\r\n 지금 이 자리에 계신 여러분들은 앞에서 말한 시각장애인 노인과 넝마주이 할머니 이야기를 듣고 어떤 생각을 하십니까? 그저 불쌍하고 안되었다고만 생각하지 마십시오. 풍요로운 삶이 어디에 있는지 생각해 봐야 합니다.\r\n 오늘날 우리들은 너무나 많은 것을 가지고 있습니다. 소비문화 속에서 예전과 비교할 수 없이 풍족하게 살고 있습니다. 그런데 과연 우리는 가진 것만큼 행복한가? 그 노인들이 누리는 내면의 평안을 지니며 살고 있는가? 스스로 물어야 합니다.\r\n 왜 제가 이런 불우한 사람들의 이야기를 예로 드는가 하면, 우리들과는 너무 상황이 다르기 때문입니다. 우리가 볼 때는 무척 비극적이고 불행한 사람들처럼 보입니다. 그러나 그 사람들은 주어진 상황을 그대로 받아들이면서 자족합니다. 아무것도 부족한 것이 없습니다. 마음의 평화를 지니고 있습니다. 또 어머니와 아들 간에, 이웃 간에 따뜻한 정을 나누고 있습니다. 우리에게는 그것이 없습니다. 가진 것은 많지만, 따뜻한 정이 사라져 가고 있습니다. 이웃과 교감할 줄 모릅니다. 앞의 이야기는 이집트의 카이로에서 실제 있었던 일입니다 인간다운 인간이 사는 동네라면 어디서나 있을 수 있는 이야기입니다.\r\n 곁에 있는 사람들 얼굴을 한번 돌아보십시오. 모두가 다릅니다. 형제끼리 비슷할 수는 있지만, 똑같은 얼굴은 하나도 없습니다. 세상에 단 한 사람으로서 초대받은 사람들입니다.  \r\n 어떤 방법으로 자신의 길을 가는가에 행복의 비결이 있습니다. 자기 자신의 길을 가려면 무엇보다 먼저 마음이 활짝 열려야 합니다. 겹겹으로 닫힌 마음으로는 자신의 길을 갈 수 없습니다. 타인과의 교감을 통해서, 정을 나눔으로써 마음이 열립니다. 아무리 어려운 상황에 처해 있을지라도 절망하지 않고, 좌절하지 않고, 마음을 열어서 있는 그대로를 받아들인다면, 그는 마음의 평화를 잃지 않게 됩니다.\r\n 행복은 마음의 평화를 통해서 싹이 틉니다. 앞의 두 노인의 경우를 생각해 보십시오. 그토록 열악한 환경에서 아무것도 가진 것이 없으면서도 마음의 평안을 누리고 있습니다. 그것이 바로 충만한 삶입니다. 우리는 잔뜩 차지하고 있으면서도 그런 충만한 삶을 살지 못하고 있습니다.\r\n 사람은 혼자 사는 존재가 아닙니다. 시간적, 공간적으로 떨어져 있다고 해서 혼자일 수는 없습니다. 각자 개별적인 환경에 있으면서도 사람은 사회적인 존재입니다. 저는 늘 그것을 의식합니다. 외떨어져 살면서도 다 얽혀 있습니다. 이것이 사람입니다. 서로 의지해야 사람이 됩니다. 서로 기대고 받쳐 주고 있습니다. 인간이란 말은 사람과 사람 사이의 관계를 말하는 것입니다. 이웃과 정을 나눌 수 있어야 사람이 됩니다. 만족도 고마움도 느끼지 못하는 소비문화 속에서 사는 현대인들은 얼마나 비정합니까? 우리들 자신이 그렇습니다. 매우 건조합니다. 아무리 사들여도 끝이 없습니다. 만족이 없고 고마움이 없습니다. \r\n 제가 좋아하는 영어 문장에 ‘One for All, All for One’이란 말이 있습니다. 한 사람은 모두를 위하고, 모두는 한 사람을 위한다는 뜻입니다. 같은 의미로 〈화엄경〉 법성게에 ‘일즉일체다즉일一卽一切多卽一’이란 말이 있습니다 하나가 곧 전체이고 전체가 곧 하나라는 가르침입니다. 한 사람은 모두를 위하고, 모두는 한 사람을 위하는 삶이 되어야 합니다. 그것이 곧 진정한 깨달음이고 진리의 세계입니다.\r\n 중생이 없으면 부처도 보살도 없습니다. 중생이 없으면 부처와 보살은 할 일이 없습니다. 할 일이 없으면 존재의 의미가 없습니다. 이웃은 내 복을 일구는 밭입니다. 귀찮은 존재라고 생각하지 마십시오.\r\n 만나는 이웃뿐 아니라 그것이 바위가 되었든, 새가 되었든, 짐승이 되었든, 우리가 만난다는 것은 매우 중요한 일입니다. 만남의 의미를 뜻있게 지니려면 보다 친절하고 따뜻하게 대해야 한다는 생각을 하게 됩니다.\r\n 오늘처럼 비정하고 냉혹한 세태에 우리가 사람의 자리를 잃지 않고 지키려면, 만나는 대상마다 보다 친절하고 따뜻하게 대해야 합니다. 저는 새벽예불 끝에, 제가 그렇게 살지 못하기 때문에 늘 다짐을 합니다.\r\n “만나는 사람마다 보다 친절하고 따뜻하게 대하겠습니다.”\r\n 스스로 그렇게 다짐하면 마음밭에 씨가 뿌려져서 자발적으로 그렇게 될 수가 있습니다.\r\n", "toc": "한 사람은 모두를, 모두는 한 사람을", "sort": 17}, {"message": "<p style=\"text-align:center\"> 2001년 12월 16일 길상사 창건 4주년 </p>\r\n\r\n\r\n\r\n 지난 겨울안거 결제일에는 확성기가 고장 나서 참석하지 못했습니다. 늙어 가는 탓인지 가끔 감기 몸살을 앓습니다. 전에는 조사어록을 통해서 법문을 들었는데 이제는 제 몸을 통해 듣게 됩니다. 그 법문이 더 절절합니다. 경전이나 조사어록은 관념적인 것이고, 내 몸을 통해서 생로병사가 어디에 있는지, 나와 어떤 상관관계가 있는지 헤아리게 됩니다.\r\n 어떤 종교단체를 물을 것 없이 그 시대와 사회에 모범이 된 신앙인들은 하나같이 가난과 어려움 속에서 믿음의 꽃을 피우고 깨달음의 열매를 맺었습니다.\r\n 오늘날 수행자들에게 가장 큰 장애는 넘치는 물량을 어떻게 물리칠 것인가에 달려 있습니다. 이것은 커다란 과제입니다. 옛날에는 세상이 어려웠고 절살림이 어려웠기 때문에 그런 도전이 없었습니다. 지금은 어디를 가나, 도시를 가나 산중을 가나, 물질이 넘치고 있습니다. 넘치는 물량은 결코 맑고 향기로울 수 없습니다.\r\n 미국의 유명한 환경 운동가인 존 로빈슨은 지난 9·11 테러 사태를 두고 이런 글을 썼습니다.\r\n “대략 6천 명의 사람들이 테러 공격으로 사망했다. 그러나 그날 이들만 죽은 것이 아니다. 3만 5천 명의 아이들이 세계 전역에서 굶어 죽었다. 그 비슷한 숫자의 아이들이 다음 날도 그다음 날도 죽었다. 오늘도 3만 5천 명의 아이들이 굶어 죽는다.”\r\n 개인도 마찬가지입니다. 어떤 사람이 지나친 부를 축적한다면, 이웃으로부터 원한과 증오를 삽니다. 개인이 쓸 수 있는 재물은 한정되어 있습니다. 이것은 세상의 원리입니다. 미국이 테러 공격을 받은 것도 빈부의 격차 때문이라는 견해가 미국의 지성인들로부터 제기되고 있습니다. 우리의 생각과 생활 습관을 근본적으로 바꾸지 않는 한 길이 없습니다.\r\n 선종사에 목주 진존숙睦州眞尊宿이라는 큰스님이 있습니다. 당나라 9세기 때 스님입니다. 이분이 황벽 스님의 제자로 있었습니다. 임제 스님을 발굴한 분이 바로 목주 스님입니다. 이분이 임제 스님의 뛰어난 그릇을 발견합니다. 목주 스님은 임제 스님에게 황벽 선사를 찾아가서 어떤 것이 진리인지 물으라고 이릅니다. 그런데 임제 스님이 황벽 선사한테 가서 물으니까, 다짜고짜 몽둥이로 때려서 더 물을 수가 없습니다. 그것도 세 차례나 갔다가 다 맞고 옵니다.\r\n 임제 스님은 이 절은 인연이 아니니 다른 절에 가야겠다고 목주 스님에게 말합니다. 그러면 갈 때 황벽 선사에게 하직 인사나 하고 가라고 목주 스님이 말합니다. 그런 다음 목주 스님은 먼저 황벽 선사에게 가서 임제가 보통 인물이 아니니 잘 인도해 달라고 말합니다. 그래서 황벽 선사는 임제 스님을 대우 스님에게 소개해 줍니다.\r\n 임제 스님이 대우 스님에게 갔더니 “어디서 왔느냐?”라고 묻습니다. 그래서 임제 스님은 황벽 스님에게서 왔다고 말합니다. 그래서 대우 스님이 “거기서 무슨 법문을 들었느냐?” 하고 묻습니다. 임제 스님은 어떤 것이 참 진리인가를 물을 때마다 몽둥이로 때려서 더 발붙일 곳이 없어서 이곳으로 왔다고 말합니다. 그러자 대우 스님은 “황벽이 그렇게 친절하게 가르쳐 주었는데 네가 그 뜻을 몰랐구나.”라고 말합니다. 이 말에 임제 스님은 크게 깨달았습니다.\r\n 그리하여 대우 스님은 “너의 스승은 황벽이니 다시 황벽에게 가라.”고 임제 스님에게 말합니다.\r\n 이 임제 스님을 알아본 분이 목주 스님이었습니다. 〈전등록〉에도 목주 스님의 어록이 실려 있습니다.\r\n \r\n  길에서 검객을 만나거든 너의 검을 보여 주고 \r\n  그가 시인이 아니거든 너의 시를 보이지 말라.\r\n  여우는 사자의 무리에 들 수 없고 \r\n  둥불은 해와 달의 광명에 견줄 수 없다.\r\n\r\n 이분은 어떤 행을 했는가? 원래 이름이 없고. 그의 고향이 목주 입니다. 그래서 목주 스님이라고 부르는 것입니다. 또 속성이 진씨입니다. 그래서 목주 진존숙입니다. 그는 고향인 목주 개원사 주지를 합니다. 고향에 늙으신 어머니가 계셨기에 봉양하기 위해서 어쩔 수 없이 그곳에서 주지를 합니다. 낮에는 사중 일을 보고, 깊은 밤에는 짚신을 삼아서 곡식과 바꾸어 어머니를 봉양합니다. 절에 들어온 시줏물을 축내지 않고 스스로 만든 짚신을 식량과 바꾸어서 어머니를 봉양합니다.\r\n 어머니가 돌아가신 후에도 밤잠을 줄여 가며 짚신 삼는 것을 멈추지 않습니다. 밤새 짚신을 삼아서 새벽이 되면 남몰래 지고나가, 큰길가 나뭇가지에 걸어 두어 오고 가는 길손들이 신고 가도록 합니다. 그래서 이 스님의 별명이 진포혜陳蒲鞋입니다. ‘포혜’는 왕골로 만든 신발이란 뜻입니다. 옛날 큰스님들은 이렇듯 남모르게 나누어 갖는 일을 했습니다. \r\n 물질과 거창한 법문으로만 나누어 갖는 것이 아닙니다. 친절하고 따뜻한 마음만 기울이면 얼마든지 이웃과 나누어 가질 수 있습니다.\r\n 저 자신이 목격한 일입니다. 지리산 자락에 한 이상한 노인이 살았습니다. 환갑이 넘은 노인이 욕심 사납게 누가 뭘 버리려고 하면 다 자기를 달라고 했습니다. 노인은 깨진 그릇이든, 옷가지든, 농기구든, 주는 대로 다 긁어모았습니다. 사람들은 저런 걸 가져다 무엇에 쓰려고 욕심을 부리는가 하고 의구심을 가졌습니다.\r\n 노인 혼자 살았습니다. 그런데 집 뒤에 조그마한 선반을 만들어 놓고 얻어 온 물건들 중 망가진 것은 다 고치고, 해진 옷은 깨끗이 빨아서 기운 뒤 사람들이 쓸 수 있도록 선반에 올려놓았습니다. 그러고는 자기 집에 드나드는 사람들에게 아무나 다 가져가라고 했습니다.\r\n 남을 돕는 것은 돈만으로 하는 것이 아닙니다. 자기가 마음만 내면 얼마든지 노력해서 할 수 있습니다. 이것이 보살행입니다. 보살이라는 이름 없이 보살행을 하는 것입니다.\r\n 최근에 들은 이야기입니다. 요즘 연말이라 거리에 자선냄비가 있지 않습니까? 그런데 그 자선냄비 옆으로 한 스님이 와서 곁에 다 시주함을 놓고 종일 목탁을 치더랍니다. 자선냄비 사람들은 말은 못 하고 영 불쾌하게 여겼습니다. 그런데 해가 질 무렵, 스님이 주섬주섬 정리를 하는가 싶더니 자기 시주함에서 돈을 모두 꺼내어 자선냄비에 넣어 놓고 가더랍니다.\r\n 한 생각 일으키면 누구든지 다 그렇게 할 수 있습니다. 자기 것이 많아서만 이웃을 돕는 것이 아닙니다. 하루 한 가지라도 이웃에게 착한 일을 한다면, 그날 하루는 헛되이 살지 않고 잘 산 날입니다. 우리가 하루하루 산다는 것은 우리에게 주어진 목숨의 신비가 그만큼 닳아진다는 것입니다. 그 소모되는 생명의 신비를 어떻게 쓰는가에 따라서 인생의 가치가 달라집니다. 자기 자신밖에 모르는 인생은 자기 자신에서 끝이 납니다. 이웃과 함께하는 인생은 이웃과 함께 영원히 삽니다.\r\n 〈법구경〉에 이런 법문이 있습니다，\r\n\r\n  착한 일은 서둘러 행하고 \r\n  나쁜 일에 마음을 멀리하라.\r\n \r\n  착한 일을 하는 데 게으르면 \r\n  그의 마음은 벌써 나쁜 일을 즐기고 있다.\r\n  누가 만일 착한 일을 했다면 \r\n  항상 그 일을 되풀이하라.\r\n  그 일을 즐겁게 여기라.\r\n  착한 일을 쌓는 일은 즐거움이다.\r\n\r\n  선한 일을 가볍게 여기지 말라.\r\n  방울물이 고여서 항아리를 채우나니 \r\n  조금씩 쌓인 선이 큰 선을 이룬다.\r\n\r\n 한 해를 돌아보면서 나는 이웃에게 어떤 일을 나누었는지 다 같이 되돌아보십시다. 잘 산 한 해였는지. 아니면 허송세월만 했는지 스스로 점검할 수 있어야 합니다.\r\n 나누는 일을 내일로 미루지 마십시오. 내일은 기약할 수 없습니다. 내가 그곳에 있지 않을 수도 있고, 내 마음이 변할 수도 있습니다. 그렇기 때문에 무슨 일이든 지금 이 순간에 해야 합니다. 미루면 후회만 남습니다.\r\n\r\n", "toc": "길에서 검객을 만나거든 너의 검을 보여 주고", "sort": 18}, {"message": "<p style=\"text-align:center\"> 2001년 11월 4일 뉴욕 불광사 초청법회 </p>\r\n\r\n\r\n\r\n 날씨가 이렇게 좋은데 단풍 구경 가지 않고 절에 오셨습니다. 계절은 이렇게 바뀝니다. 오늘은 날씨가 화창하지만 또 언제 날씨가 흐려질지 알 수 없습니다. 계절은 이렇게 어김없이 우주 질서에 따라서 오고 가는데, 사람의 일은 예측하기 어렵습니다.\r\n 저는 여기 와서 월든 호수에 다녀왔습니다. 자연주의자 헨리 데이비드 소로우가 살던 곳인데, 호숫가에 오두막이 있었습니다. 그의 대표작 <월든>을 읽은 사람들은 현장에 가 보고 싶어 할 것입니다. 기회 있으면 한번 가 보십시오. 보스턴 근교에 있는 조그마한 호수입니다. 소로우가 2년간 살던 오두막은 지금은 허물어지고 돌무더기 자취만 남았습니다. 그곳에 다녀오면 소로우에 대한 감흥이 새로워질 것입니다.\r\n 월든 호수만이 아니라 이곳에 와서 뉴욕의 가을을 만끽했습니다. 여기저기 무척 아름다운 곳들을 다니며 단풍을 봐서 서울에 갈 때 뉴욕의 자랑거리들을 많이 가지고 갈 것입니다. \r\n 그리움이란 무엇입니까? 인간의 향기입니다. 사각 컴퓨터 스크린에는 인간의 향기가 없습니다. 가상 세계의 접속에서는 편리함은 있어도 인간의 향기는 없습니다. 현실적이고 구체적인 접촉을 통해서만 그 향기가 배어 나옵니다.\r\n 저는 오늘 ‘업’에 대한 이야기를 하고 싶습니다. 끔찍한 9·11 테러가 있고 나서 ‘업이 무엇일까?’ 새삼스럽게 생각하게 됩니다. 테러 사건 이후로 세상이 얼마나 거칠어졌습니까? 얼마나 어지러워졌습니까? 이것이 다 인간이 만들어 놓은 것입니다. 무기와 유독가스를 누가 만들었습니까? 사람을 해치기 위해서 만들어 놓은 것입니다. 그것도 후진국에서 만든 것이 아닙니다. 선진국에서 과학기술로 만들어 놓은 것인데, 이제는 그것이 우리를 위협하고 있습니다. 사람이 하는 일은 거듭거듭 우리가 생각해야 합니다.\r\n 균형과 조화로 이루어진 생명의 흐름을 무너뜨린 결과는 무엇입니까? 거친 폭력으로 인해 폭발합니다. 균형과 조화가 깨졌다는 것은 개인의 건강이 망가졌다는 뜻과 같습니다. 그 신체에서 균형과 조화가 깨졌다는 것입니다. 어떤 사회가 병들었다거나 불건강할 때는, 그 사회의 인자와 구성 요소들이 조화와 균형을 상실했다는 증거입니다. 조화와 균형을 잃었기 때문에 무질서와 폭력이 난무하게 된 것입니다. 왜냐하면 저마다 이기적인 인간이 되어서 남을 받아들이려고 하지 않기 때문입니다.\r\n 저는 9·11 테러를 보면서 이것은 인과관계다, 업의 파장이다 하고 생각했습니다. 할리우드 영화를 비롯해 폭력물들이 얼마나 난무했습니까? 가상 세계에서 비행기가 폭발하는 장면들이 지속적으로 나왔습니다. 드라마에서도 나오고, 소설에서도 나오고, 영화에서도 나왔습니다. 작가의 시나리오에 의해서 만들어진 것이지만, 테러 집단이 여기에서 배운 것입니다. 지금까지의 업이 지금의 나를, 오늘의 우리를 형성하고 있습니다.\r\n 이야기를 하나 해 드리겠습니다. 얼마 전 한 대학교수의 글을 읽었습니다. 그가 가르치는 1학년 남학생이 같은 과 여학생을 열렬히 사랑했다고 합니다. 여러분들도 그런 경험이 있겠지만 처음에는 여자가 냉랭하게 행동하다가, 한참 지나서 서로 좋아하게 되어 캠퍼스에서 팔짱도 끼고 다니는 것을 교수가 보았다고 합니다. 그런데 한 학기도 채우기 전에 그 여학생이 다른 남학생이 좋다면서 배신을 했다고 합니다.\r\n 열렬히 사랑한다고 하던 여자친구가 떠나가니, 그 남학생이 얼마나 상처가 크겠습니까? 그래서 교수한테 “절 좀 구해 주세요.” 하고 편지를 보냈더랍니다. 실연의 아픔을 겪어 본 사람은 다 아실 것입니다. 그런데 남학생의 어머니는 마침 그 교수의 여학교 시절 동창이었다고 합니다. 얼마 전 그 친구가 교수에게 편지를 보냈다고 합니다.\r\n “실연한 자식을 보는 일이 이렇게 괴로운 줄은 몰랐다. 저 싫다고 버리고 떠난 애를 못 잊어 밤잠을 설치고 끼니를 거르는 자식이 너무 밉지만, 엄마 앞에서는 짐짓 아무렇지도 않은 듯 떠드는 것을 보면 무척 마음이 아프다. 사랑을 버린 죄에 대한 벌이 이렇게 혹독할 줄은 미처 몰랐다.”\r\n 그 남학생의 어머니는 현재의 남편과 결혼하기 전에 다른 남자와 연애를 하고 있었다고 합니다. 그 당시 민주화 운동을 하던 한 남학생과 온 학교에서 다 알 정도로 열렬히 연애를 했다고 합니다. 그러다가 졸업과 동시에 오랫동안 사귀던 남자친구를 버리고, 소위 조건이 좋은 현재의 남편과 결혼하게 되었다고 합니다. 그 버림받은 남자는 상처가 깊어서 자살 소동까지 벌였다고 합니다. 그런데 너무도 놀라운 사실은, 알고 보니 자기 아들이 목숨 걸고 좋아한 같은 과 여학생이, 자신으로부터 버림받아 해외로 유학을 떠나 소식이 끊긴 옛 남자친구의 딸이었다고 합니다.\r\n 이것이 인생사입니다. 그래서 인생을 한 편의 드라마라고 합니다. 이것이 업의 파장이고, 인과응보입니다. 내가 지어서 나만 받는 것이 아니라, 내 자식에게까지 파장이 미칩니다. 내가 지어서 내가 한 번 받으면 되는데, 무고한 자식에게까지 내 업이 이어집니다.\r\n 우리들이 지금 까닭 없이 당하고 있는 어려움이 있다면 이전에 우리 부모들이 업을 지어서 우리가 받는 것이 아닌가 생각할 수도 있습니다. 업의 파장은 당장에 미치지 않습니다. 업은 무서운 것 입니다. 우리의 말 한 마디, 행동 하나가 업이 됩니다. 남에게 상처를 입히면 나 자신도 상처를 입습니다. 그것은 메아리입니다.\r\n 세상에서 일어나고 있는 일련의 일들은 인과관계의 고리로 이어져 있습니다. 미국에 대한 테러도 그렇습니다. 이스라엘과 아랍의 갈등은 오래된 갈등입니다. 이스라엘을 편드는 미국에 대한 원한이 쌓이고 쌓인 끝에 폭발한 것입니다. 21세기 전쟁 양상입니다. 뚜렷한 적도 없이 초강대국이 싸우고 있습니다. 그러면서 온 시민들이 공포에 떨고 있습니다. 세상은 이렇게 달라지고 있습니다. 무력과 경제력만 가지고는 살 수 없는 시대입니다.\r\n 폭력과 인간 부재의 시대에 우리가 사람답게 살아가려면, 이와 같은 인과의 도리를 삶의 원리로서 받아들여야 합니다. 남에게 상처를 입히는 것은 결과적으로 나 자신에게 상처를 입히는 것과 같습니다. 세상에 우연히 일어나는 일은 없습니다. 내가 심어서 내가 거둡니다.\r\n 모든 것이 넘치고 있는 정보화 사회에서는 투철한 자기 삶의 질서가 있어야 합니다. 자기 나름의 삶의 질서를 세워서 불필요한 것들을 자제하고 억제할 줄 알아야 합니다. 이것이 지계持戒 정신입니다. 계를 지니는 정신입니다. 자기 나름의 청정한 생활 규범을 세워서 마음에 다짐을 하는 것이 지계 정신입니다. 자기 나름의 어떤 삶의 룰입니다. 말하자면 레일입니다. 레일만 따라가면 크게 탈이 없습니다. 함부로 레일을 벗어나서 차선을 넘나들기 때문에 접촉이나 충돌 사고가 있지, 자기가 사는 흐름을 따라가면 큰 병고가 없습니다. 세상사는 일도 마찬가지입니다.\r\n 보지 않아도 될 것은 보지 말고, 듣지 않아도 될 것은 듣지 말고, 먹지 않아도 될 음식은 먹지 말아야 합니다. 또 입지 않아도 될 시시한 것은 입지 마십시오. 옷이나 가구, 만나는 친구, 전화 통화도 마찬가지입니다. 하찮은 것들에 에너지를 소모하지 마십시오. 그래야 업의 덫에 얽혀들 확률이 적습니다.\r\n 아무것이나 주어지는 것을 다 받아들이면 혼란스러워서 제정신을 못 차리게 됩니다. 자기가 스스로 인생을 사는 것이 아니고, 타율적으로 삶을 당하게 됩니다. 표류당하게 됩니다. 모든 것이 너무 많이 넘치기 때문에, 스스로 자제하고 억제해야 합니다. 나한테 꼭 필요한 것은 받아들이고, 그렇지 않은 것은 걸러 내야 합니다. 모든 것을 다 받아들인다면 나 자신은 쓰레기통이 됩니다.\r\n 끝으로 이야기를 하나 더 하겠습니다. 맑고향기롭게 모임에서 일주일에 한 번씩 가서 보살펴 드리는 대비 양로원이라는 곳이 있습니다. 돌봐 줄 자식들도 없는 버려진 노인들이 생활하고 있습니다. 요즘엔 주로 치매 노인들이 많습니다.\r\n 5년 전 양로원에 들어온 한 할머니의 이야기입니다. 그분이 열일곱 살에 결혼을 했다고 합니다. 그런데 아이를 못 낳는다고, 이십대 중반에 소박을 당했습니다. 집에서 쫓겨 나올 때 막막하니까, 돈을 좀 훔쳐 가지고 나왔다고 합니다. 경제적으로 여유가 있던 집안이었던 듯합니다. 그런데 돈을 홈쳐 가지고 나온 것이 늘 마음에 가책이 되었다고 합니다.\r\n 그런데 1년 전 양로원에 할아버지 한 분이 새로 들어왔는데, 그 사람이 옛날 자기 남편이더랍니다. 그러니 얼마나 놀랐겠습니까? 그런데 행인지 불행인지 치매에 걸려서 사람을 못 알아보더랍니다. 그러면서도 할아버지는 할머니와 마주치는 걸 매우 싫어했다고 합니다. 마음의 상처가 깊었을 것입니다. 살아온 과정이 순탄치 않았기 때문에 그랬을 것입니다.\r\n 얼마 전 할아버지가 돌아가시게 되었습니다. 그래서 곁의 사람들이 할머니에게 할아버지 마지막 가는 길에 만나서 풀 것은 풀어야 되지 않겠느냐고 권유해서 할아버지를 만나게 되었습니다. 그때 마침 돌아가시기 직전에 할아버지가 조금 정신이 나서 사람을 알아보더랍니다. 할머니가 찾아가서 그동안 미안하게 되었다고 사과를 했습니다. 그랬더니 할아버지가 “내 마지막을 지켜줘서 고맙습니다.”라고 하더랍니다. 둘이 서로 이렇게 화해를 했다고 합니다.\r\n 한 번 만났던 사람은 언젠가 다시 만나게 됩니다. “이걸로 끝이야.”라고 하지만 언젠가 다시 만나게 됩니다. 외나무다리에서든 양로원에서든 다시 만나게 됩니다. 끝이라고 하지 마십시오. 이것이 인연의 끄나풀입니다.\r\n 우리가 몰라서 그렇지, 다 인연의 끄나풀로 이어져 있습니다. 우리가 오늘 이 자리에서 만난 것도, 오늘 처음 만난 것이라 생각 하지 마십시오. 우리가 한반도에서 태어난 인연의 끄나풀이 이어져서, 이 도량에서 만난 것입니다. 하루하루 살아가는 동안 좋은 인연 맺으시기를 바랍니다. 좋은 인연은 좋은 결과를 낳습니다.\r\n", "toc": "모든 일에는 이유가 있다", "sort": 19}, {"message": "<p style=\"text-align:center\"> 2001년 8월 19일 8월 정기법회 </p>\r\n\r\n\r\n\r\n 오늘은 부처님의 가풍에 대해 얘기하려고 합니다. 경전에 보면 부처님은 출가하여 집을 떠난 지 12년 만에 고향으로 돌아갔다고 기록되어 있습니다. 스물아홉에 출가해서 6년 동안의 고행 끝에 성도를 이루고 부처가 되어, 6년 뒤 고향인 카필라 성을 방문합니다. 그때가 부처님이 마흔한 살 때입니다.\r\n 아버지 정반왕은 왕자가 부처님이 되어 많은 사람들을 교화한다는 소문을 듣습니다. 그래서 몇 차례 사신을 보내어 고향에 돌아오라고 초청을 합니다. 그런데 보내는 사신마다 부처님에게 커서 출가 수행자가 됩니다. 출가자가 된 뒤로는 전혀 연락이 없습니다.\r\n 한번은 부처님이 기원정사가 있는 북인도 슈라바스티에 계셨습니다. 석가족이 사는 카필라와는 매우 가까운 거리입니다. 부처님 이 그곳에 계실 때 정반왕이 또 사신을 보냅니다. 경전에는 사신 이름이 ‘우다인’이라고 되어 있습니다. 석가족 이름입니다. 이때 왕은 그 사신에게 다짐을 받습니다. 출가하는 것은 좋은데, 반드시 부처님을 모시고 온다는 조건하에 출가를 허락합니다. 우다인은 부처님을 찾아가서 뵙고 난 뒤 역시 출가를 합니다. 몇 달이 지난 후, 우다인은 마침 적당한 시기에 부처님을 개인적으로 뵙고, 고국에서 왕이 수차례 사신을 보내어 부처님을 초청했다는 사실을 이야기하면서 언젠가 고향에 한번 돌아가기를 권합니다. 이때 부처님이 허락을 합니다.\r\n 그렇게 해서 고향을 떠난 지 12년 만에 제자들과 함께 고향 땅을 밟은 부처님의 감회는, 경전에도 나와 있지만 감개무량했을 것입니다. 그런데 왕궁으로 들어가지 않고, 출가 수행승의 법도에 따라 거리에서 탁발을 합니다. 걸식을 하면서 숲 속에서 머뭅니다. 이 소식을 들은 왕이 사신을 보내 부처님한테 항의합니다.\r\n “이것은 우리 가문에서 일찍이 없었던 일이다;.”\r\n 걸인이 되어 돌아온 아들이 왕궁에 와서 쉴 줄 알았는데, 출가 수행승의 법도에 따라 숲 속에 살면서 걸식하는 것을 보고 왕이 불쾌하게 여긴 것입니다.\r\n 그때 부처님이 얘기합니다.\r\n “이것은 우리 가문에서 예전부터 내려온 관습입니다.”\r\n 정반왕이 말합니다.\r\n “아까도 말했듯이 명예로운 우리 가문은 일찍이 빌어서 먹은 사람은 하나도 없었다.”\r\n 그러자 부처님이 다시 말합니다.\r\n “내가 우리 가문이라 하는 것은 과거의 부처님들을 가리켜 한 말입니다.”\r\n 왕은 세속적인 가정과 가족을 가리킨 반면 부처님은 종교적이고 영적인 가계를 말한 것입니다. 부처님이 고향에 돌아가니, 석가족의 많은 젊은이들이 출가를 합니다. 부처님의 이복동생인 난다는 왕권 계승자였는데 결혼 날짜를 받아 놓고도 갑자기 출가를 합니다.\r\n 부처님이 출가하기 바로 직전에 낳은 라훌라라는 아들이 있습니다. 이 아이를 제자 사리불 존자를 시켜서 출가를 하게 합니다. 아이가 열두 살 때 일입니다. 젊은이들은 물론이고 어린아이까지 출가시키는 것을 보고 왕이 부처님께 이야기합니다. 이후로는 부모의 동의 없이 미성년자를 출가시키지 말아 달라고 요청합니다. 부처님은 이 요청을 받아들여 교단의 규칙으로 삼습니다.\r\n 잘 아시다시피 부처님은 태어난 지 이레 만에 어머니를 잃습니다. 당시의 석가족은 근친결혼 하는 풍습이 있었습니다. 어머니 마야 부인의 동생인 프라자파티라는 여인이 있었습니다. 나중에 최초의 비구니가 된 사람으로 부처님의 이모입니다. 부처님의 이모가 둘째 부인으로 들어와서 태자를 양육하게 됩니다. 태자가 출가할 때 가장 슬퍼했던 사람이 바로 이모인 마하 프라자파티입니다. 낳은 지 이레밖에 안된 핏덩이를 스물아홉 살까지 길렀으니, 자기가 낳은 자식 못지않게 사랑했을 것입니다.\r\n 그녀는 태자가 언젠가 쓸 데가 있을 거라는 생각에 손수 실을 뽑고 베를 짜서 온 정성을 다해 옷 한 벌을 만듭니다. 경전에서는 이 가사를 ‘금루황색의金縷黃色衣’라고 합니다. 아마도 금실로 수를 놓아 만든 무척 화려한 가사일 것입니다. 프라자파티는 왕국에서 귀하게 자란 태자가 12년 만에 상거지가 되어 누더기를 걸치고 돌아온 모습을 보게 됩니다. 그것도 왕궁에 들어오지 않고 성문 밖 숲 속에서 지내는 걸 보고 가슴 아파 합니다.\r\n 그래서 그녀는 금루황색의를 들고 부처님을 찾아갑니다. 그리고 이렇게 말합니다.\r\n “이 옷을 받아 주시오.”\r\n 이때 부처님이 말합니다.\r\n “그 옷은 나보다는 승단에 기증하는 것이 좋겠습니다.”\r\n 그러자 그녀는 이렇게 이야기합니다.\r\n “이 옷은 특별히 세존을 위해서 내가 직접 지은 것이니 세존의 것으로 받아 주십시오.”\r\n 거듭 간청을 합니다. 이렇게 세 차례나 사양하고 간청합니다. 부처님은 마지막에 가서 간청을 받아들이게 되는데, 이때 보시에 대해 말합니다.\r\n “보시란 언제 어떤 경우에도 훌륭한 일입니다. 그러나 진정한 보시는 보시하는 사람이나, 그것을 받는 사람이나, 그 물건이 다 같이 청정할 때 공덕이 큽니다.”\r\n 이렇게 이모한테 삼륜청정의 법문을 합니다. 부처님은 마침내 자신을 키워 준 이모의 거듭된 권유에 자기 이름으로 보시를 받아들입니다. 그런 뒤 승단으로 회향합니다. 자기는 걸칠 것이 있으므로 승단에 바치는데, 이와 같이 화려한 옷을 누가 입느냐가 문제였습니다. 이 수행자한테 갔다가 저 수행자한테 갔다가, 아무도 입지 않겠다고 하자 마지막에 가서 부처님이 미륵 비구에게 그것을 줍니다. 미륵 비구는 부처님과 체구도 거의 비슷하고, 무척 잘 생겼습니다. 그런데 미륵 비구가 그 옷을 입고 거리에 탁발을 나가자 사람들이 모두 옷 구경만 하지, 아무도 밥을 주려고 하지 않습니다. 결국 미륵 비구는 빈 그릇으로 돌아옵니다.\r\n 여기서 우리가 챙겨야 할 것은, 수행자는 분수에 맞는 옷을 입어야 한다는 것입니다. 분수 밖의 옷을 입으면 구경거리밖에 안 됩니다.\r\n 지금으로부터 한 50여 년 전, 제가 중이 막 되었을 때의 일입니다. 해인사에 있을 때입니다. 서울에 볼일이 있어서 왔다가. 기차를 타고 대구에서 내려 버스 타고 또 해인사까지 들어가야 하는 긴 여정이었습니다. 기차에 마침 나보다 빨리 중이 된 어느 스님이 있었습니다. 지금은 돌아가셔서 안 계신 분입니다. 누가 해 줬는지 모시옷을 중이적삼에 두루마기까지 잘해 입고 있었습니다. 그런데 서울에서 출발해서 저와 같은 칸에 탔는데, 대구까지 가면서 좌석에 앉지를 않는 것이었습니다. 옷이 구겨질까 봐 그렇게 여섯 시간이나 서서 가는 것이었습니다. 오랜 세월이 지난 지금까지 제 기억에 남아 있는 것을 보니 무척 인상 깊었던 것 같습니다.\r\n 부처님 제자 가운데 마하가섭이라는 제자가 있습니다. 마하가섭은 부처님이 돌아가신 후 부처님의 교법과 계율을 최초로 결집 한 제1차 결집의 사회자가 됩니다. 5백 명의 승려들이 모여서 부처님이 남기신 가르침과 계율을, 요즘 말로 하면 편집회의를 하는 것입니다. 거기 모였던 장로 비구들이 마하가섭을 추대합니다. 이 정도면 실질적으로 부처님의 후계자나 다름없습니다. 물론 경전에는 후계자라는 표현이 없습니다. 불교 교단은 원래부터 상하 수직적인 관계보다는 수평적인 관계입니다. 그렇기 때문에 어떤 명령 같은 것이 없습니다.\r\n 마하가섭의 본래 이름은 핏파리입니다. 왕사성 마하티르타 바라문의 대부호의 아들입니다. 그는 스무 살 때 어머니의 강요에 못 이겨 결혼을 합니다. 원래 결혼할 마음이 전혀 없었고, 늘 수행자가 되고 싶어 했습니다. 그런데 어머니가 매일 성화를 하니까. 한번은 금세공인한테 부탁해서 미인상을 하나 만듭니다. 그리고 장난삼아 “이런 여인이 있다면 내가 장가를 가겠소.”라고 말합니다. 가섭의 어머니는 한 바라문을 시켜서 그 미인상을 가지고 거리를 돌아다니며 유사한 아가씨를 찾으라고 명령합니다. 그런데 공교롭게도 자기 집안과 지체가 비슷한 16살 먹은 바드라라는 처녀가 이 미인상과 매우 흡사했습니다.\r\n 그래서 가섭은 할 수 없이 어머니와의 약속 때문에 결혼을 하게 됩니다. 이 처녀도 사실은 결혼할 마음이 없는데, 집안에서 성화를 해서 마지못해 결혼합니다. 아마도 둘 다 전생부터 수행자였던 것 같습니다. 두 사람은 결혼을 했으면서도 달콤한 결혼 생활을 하지 않고, 마치 오누이처럼 지냅니다. 그리고 나중에 부모님들이 돌아가시자, 재산을 다 하인들에게 나눠 주고 사이좋게 출가를 합니다. 처음 출가를 결심하고 거리에 나가서 가사와 바리때를 삽니다. 이런 기록을 보면 당시에도 수행자들이 입는 옷이나 밥그릇을 팔았던 듯합니다. 그리고 서로 머리도 깎아 줍니다. 남편인 핏파리는 앞서고 아내인 바드라는 뒤따라가며 길을 떠납니다.\r\n 그런데 가만히 생각해 보니, 가사를 입고 머리를 깎은 수행자 행세를 했는데, 남녀가 가지런히 간다는 것이 어울리지 않았습니다. 그래서 따로 길을 갑니다. 바드라는 기원정사가 있는 길로 가고, 핏파리는 마가다의 수도인 왕사성을 향해서 갑니다.\r\n 이때는 아직 불교 교단에 여승이 있기 전입니다. 이 두 사람의 출가는 〈십송률十誦律〉이라는 율장에 보면, 부처님이 성도한 뒤 3년 후에 일어난 일입니다. 그때 부처님은 왕사성 밖에 있는, 불교 교단에서 최초로 세워진 절인 죽림정사竹林精舍에 계셨는데, 전에 없던 지진이 갑자기 일어납니다. 그래서 부처님이 혜안으로 보니, 핏파리 부부가 출가해서 찾아오는 것이었습니다. 아무한테도 말 하지 않고 부처님 혼자서, 왕사성 밖의 바냔 나무 그늘에 앉아 좌선한 채 핏파리를 기다립니다. 다시 말하면 제자를 기다리는 것입니다. 그곳을 지나던 핏파리는 부처님을 보자마자 첫눈에, 지금까지 자기가 찾던 스승임을 알아차립니다. 그는 그 자리에서 엎드려 절하면서 “세존은 저의 스승이고, 저는 세존의 제자입니다.” 하고 말합니다.\r\n 이때 부처님은 “가섭이여.” 하고 부르며 곁에 앉도록 합니다. 그리고 가섭 한 사람을 위해 설법을 합니다. 그는 이 법문을 듣고 여드레 만에 깨달음을 얻습니다. 그 후 얼마 되지 않아 이런 사건이 일어납니다.\r\n 부처님이 마하가섭과 밖에 나갔다가 죽림정사로 돌아오는 길에 나무 아래 앉아 잠시 쉬려고 합니다. 오랜 길을 걸어와서 피곤하니까 나무 아래 앉으려고 할 때, 마하가섭은 자신의 겉옷을 벗어 네 겹으로 접어 그 위에 부처님이 앉도록 합니다. 원래 비구들은 옷을 세 벌 가질 수 있습니다. 가사도 속에 입는 것, 중간에 입는 것, 겉에 입는 것, 이렇게 세 벌을 입습니다. 그것이 침구도 되고 방석도 되고 그렇습니다.\r\n 부처님은 깔고 앉은 가섭의 가사를 만지며 옷이 참 부드럽고 좋다고 칭찬을 합니다. 이 말을 들은 가섭은 그 겉옷을 부처님께 드리고 싶다고 말합니다. 그러자 부처님이 “그러면 그대는 무엇을 입을 것인가?” 하고 묻습니다. 그러자 가섭은 부처님이 입고 있는 다 해진 옷을 자기에게 주면 고맙겠다고 말합니다. 그리하여 부처님이 입던 해진 옷을 가섭이 입게 되고, 부처님은 가섭이 바친 새 옷을 받게 됩니다. 여기서 옷을 바꿔 입었다는 것은 중대한 사건입니다.\r\n 원래 수행자들이 입는 옷을 분소의糞掃依라고 합니다. 분소의라는 것은 너절한 천 조각들을 주워다가 기워서 만든 옷입니다. 지금처럼 멀쩡한 천을 잘라서 새롭게 기운 것이 아니고. 시체를 쌌던 옷이나 버려진 옷들을 주워다가 빨아서 꿰맨 것이 가사입니다. 그 시늉을 하느라 오늘날 우리들은 멀쩡한 천을 잘라서 가사불사 한다고 꿰맵니다. 원래는 세상 사람들이 다 버린 천 조각을 주운 뒤 조각조각 기워서 입었습니다. 그 당시 수행자들의 옷이 다 그러 했습니다.\r\n 마하가섭이 부처님이 입던 옷을 물려받았다는 것은 무척 중대한 사건입니다. 마하가섭은 평생을 부처님에게 받은 누더기 한 벌을 가지고 삽니다. 그는 먹고 입고 거처하는 의식주를, 극도로 간소하고 검소하게 지냅니다. 이를 불교 용어로 두타행頭陀行(산스크리트어 ’두타’의 음역으로, ‘버리다, 씻다, 닦다’의 뜻)이라고 합니다. 두 타행이라는 것은 지붕 밑에서 살지 않고 산과 들에서 자며, 걸식에 의하지 않고는 음식을 먹지 않는 것입니다. 또 항상 새옷이 아닌 헌옷, 다 해진 누더기만을 걸치고 다니는 행을 말합니다. 두타란 원래 훨훨 털어 버린다는 뜻입니다. 의식주에 대한 집착과 욕심을 털어 버리는 것입니다. 작은 것으로 만족하는 덕을 기르는 것입니다.\r\n 가섭 존자가 얼마나 검소하게 지냈는지는 경전에 나옵니다. 아난존자는 부처님을 25년 동안 입 안의 혀처럼 시봉했던 제자입니다. 가섭은 이런 아난존자와는 성격적으로 매우 대조적입니다. 가섭은 자기 소신대로 살아왔기 때문에 걸식을 하더라도 가난한 집만 골라서 갑니다. 그 이유를 물으면, 전생에 지은 것이 없고 덕을 베풀지 않았기 때문에 금생에 가난하게 사는 것이므로, 자기가 그 집에 가서 밥이라도 빌어서 다음 생을 위한 덕을 짓게 해야겠다는 뜻에서 가난한 집만 다닌다고 말합니다. 아난존자 같은 경우는 부잣집만 다닙니다. 자기도 먹고살기 어려운데 어떻게 없는 사람의 밥을 얻으러 가겠는가 하며 여유 있는 집만 찾아다닙니다. 이때 부처님은 한 집씩 차례로 가라고 말합니다.\r\n 뒷날 죽림정사에서 노년의 가섭을 보고 부처님은 이렇게 말씀 하십니다. 초기 경전에 보면 부처님의 인간적인 모습이 잘 묘사되어 있습니다.\r\n “가섭이여, 그대도 이제 늙어서 몸이 많이 쇠약해졌구나. 누더기를 걸치기가 무거울 것이다. 이제는 그런 누더기를 입지 않아도 되고, 신도들의 공양을 받아도 좋을 것이다. 그리고 될 수 있는 한 내 곁에 가까이 있으면 좋겠다.”\r\n 이것이 부처님 말년의 말씀입니다. 이때 가섭이 부처님에게 한 말이 이렇게 기록되어 있습니다.\r\n “세존이시여, 저는 오랫동안 산과 들에서 살아왔지만 그것이 좋다고 여기고 있습니다. 또 오랫동안 탁발 걸식으로 살아왔지만 그것이 좋다고 생각됩니다. 항상 누더기를 걸치고 오늘에 이르렀지만 지금도 이를 좋아합니다.”\r\n 이렇게 좋아한다고 하니까 부처님이 반문합니다.\r\n “가섭이여, 그러면 그대는 어떤 이유로 그러한 행을 좋아하고 찬사하는가?”\r\n 이때 가섭이 한 말입니다.\r\n “세존이시여, 하나는 그와 같이 지내는 일이 마음이 즐겁기만 합니다. 그리고 다른 하나는 제 지금의 행동이 뒷사람들에게 어떤 규범이 된다면 그것도 마음이 즐거운 까닭입니다.”\r\n 두 가지 이유입니다. 하나는 그 일 자체가 즐겁다는 것입니다. 남들은 고행으로 생각하지만 자기는 그 일 자체가 즐겁다는 것입니다. 또 하나는 내가 이렇게 어렵게 사는 것이 뒷사람들에게 어떤 규범이 된다면. 그것 또한 마음에 즐거운 일이라는 것입니다.\r\n 여기서 우리가 정리해야 할 것은, 우리가 무슨 일을 할 때 그 일 자체가 즐거워야 합니다. 마지못해 하는 일. 그것은 일이 아닙니다. 일단 내가 할 일이라면 즐거운 마음으로 해야 합니다. 그래야 결과도 좋습니다. 또 내가 지금 하고 있는 일이 내가 의식을 하든 하지 않든, 뒷사람들에게 어떤 영향을 끼칠 것인가를 생각해야 합니다. 그렇게 하면 나쁜 영향을 끼치려는 사람은 아무도 없을 것 입니다. 내가 죽은 다음 내 현재 삶의 모습이 남은 사람들에게 어떻게 비칠 것인가? 이것도 생각하라는 것입니다.\r\n 이 말을 듣고 부처님이 말씀하십니다.\r\n “착하다 가섭이여, 그러면 그대 생각대로 하는 것이 좋겠다.”\r\n 이렇게 부처님도 공감합니다.\r\n 이 기록이 남전대장경 〈상응부경전〉 16권, ‘늙을 로’라는 짧은 경전에 나와 있고, 물론 율장에도 나와 있습니다. 이것을 한문으로 번역한 〈잡아함경〉 41권, ‘극로경極老經’이라는 경전에도 그 사실이 기록되어 있습니다.\r\n  인도에 가 본 분들은 아시겠지만 라자그리하(왕사성) 시에 바이바라 산이 있습니다. 무척 삭막한 산입니다. 바위와 돌로 된, 나무도 자라지 못하는 삭막한 산입니다. 여기에 칠엽굴이라는 굴이 있습니다. 지금은 다 막혀서 두 굴밖에 안 남았는데, 인도 말로 잎사귀 ‘엽葉’ 자를 쓰는 것은 가지런하다는 뜻입니다. 일곱 개 굴이 가지런히 뚫려 있습니다.\r\n 부처님이 돌아가신 후 부처님의 가르침과 계율을 6개월에 걸쳐 처음으로 결집한 장소가 바로 이곳입니다. 제가 가 보니 앞마당이 넓고 굴이 있어서 오백 명은 능히 수용할 수 있는 장소입니다. 지금은 한두 개를 제외하고 나머지 굴들은 다 매몰되었습니다. 여기 오르는 중간쯤에 마하가섭이 살았던 석실이 지금도 보존되어 있습니다. 안내판에 핏파리 석실이라고 영어로 적혀 있습니다. 입구는 바윗돌로 네모나게 쌓여 있는데, 들여다보니 겨우 한 사람이 들어갈 만한 좁은 공간입니다. 그곳에서 부처님 상수제자인 마하가섭 존자가 살았습니다. 후세까지도 가섭 존자의 석실이라고 전해 내려올 정도로 두루 알려진 사실입니다.\r\n 〈장로게〉에 가섭의 시가 있습니다.\r\n “사람들에게 환대를 받으면서 편력해서는 안 된다. 그렇게 되면 마음이 산란해져 안정을 이루기 어렵다. 여러 사람에게서 공양 받는 일을 괴로움으로 알고, 여기저기 교제하는 일을 즐기지 말라. 문전에 서서 탁발로 얻은 것을 양식으로 삼고, 소의 배설물로 만든 것을 약으로 삼으며, 나무 밑을 침상으로, 누덕누덕 기운 것을 옷으로 삼는다. 이것으로 만족할 줄 아는 사람을 사방승가四方僧家라 한다.”\r\n 출가자는 사람들에게 대우받기를 바라지 말라는 것입니다. 우리 식으로 번역하면 잘사는 신도 집에 가서 대접받으려 하지 말라는 것입니다. ‘사방승가’란 사방을 다녀도 어디에도 거리낌이 없는 수행자입니다. 부처님과 상수제자인 마하가섭의 자취를 보면서 우리는 각자의 삶을 되돌아볼 수 있어야 합니다. 우리가 불교 신자라면 부처님의 가르침대로 살 수 있어야 합니다. 그런 정신으로 살 수 있어야 합니다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "toc": "그대의 가풍은 무엇인가", "sort": 20}, {"message": "<p style=\"text-align:center\"> 2001년 6월 17일 6월 정기법회 </p>\r\n\r\n\r\n\r\n 가뭄이 오래 이어지고 있습니다. 물 없이는 우리는 하루도 살아 갈 수가 없습니다. 하지만 우리는 그 은혜를 까맣게 잊고 너무도 당연하게 여깁니다. 요즘 같은 가뭄이 닥쳐야 비로소 물 귀한 줄 깨닫습니다.\r\n 우리 몸은 물을 마시지 않으면 하루를 버티기 어렵습니다. 물은 생명에 필요한 절대적인 요소가 아니라, 생명 그 자체입니다. 그래서 이렇게 날이 가문 계절에 물의 음덕에 대해서 같이 생각해 보려고 합니다.\r\n 물은 자신의 몸을 더럽히면서 다른 더러운 곳을 씻어 줍니다. 그러면서도 물의 본성은 늘 그대로입니다 이 세상에 물이 없다고 생각해 보십시오. 상상도 할 수 없는 일이지만, 우리가 먹는 음식 뿐 아니라 세수, 목욕, 빨래, 똥오줌의 뒤치다꺼리도 물이 다 해줍니다. 옛날 재래식 화장실에선 그런 일이 없었는데, 서양식 양변기를 쓰다 보니까 물이 나오지 않으면 옴짝 못합니다. 또 물은 동력을 만들어 기계도 움직입니다. 뿐만 아니라 식물을 통해서 산소를 공급합니다.\r\n 산과 들녘에 사람들이 어질러 놓은 산더미 같은 쓰레기를 물이 아니면 누가 치워 줍니까? 폭우가 아니면 치워 줄 사람이 없습니다. 전국의 이름난 산에 가 보십시오. 지리산이고 설악산이고 할 것 없이 쓰레기 천지입니다. 요즘은 히말라야까지도 등산꾼들이 가서 어질러 놓고, 버려 놓은 쓰레기가 잔뜩 쌓여 있다고 합니다. 인간들이 어질러 놓은 쓰레기를 치우고 생태계의 균형을 위해서 때로는 홍수가 필요합니다.\r\n 물은 또한 어떤 형태의 그릇도 마다하거나 가리지 않고 채워 줍니다. 항아리든 접시든, 둥근 그릇이든 네모난 그릇이든, 그 그릇 대로 다 채워 줍니다. 말하자면 보살의 마음입니다. 흐르는 물은 웅덩이를 채우지 않으면 앞으로 나아가지 않습니다. 자신을 필요로 하는 곳에 헌신합니다. 나를 필요로 하는 곳에 자신을 다 맡깁니다. 또 물은 낮은 곳으로 흐릅니다. 그만큼 겸손합니다.\r\n 노자는 이렇게 말합니다.\r\n “이 세상에 물보다 부드럽고 겸손한 것은 없다. 그렇지만 딱딱한 것, 사나운 것에 떨어질 때는 물보다 더 센 것은 없다.”\r\n 이와 같이 약한 것이 강한 것을 이깁니다. 또 방울물이 모여서 댐을 이룹니다. 댐을 이루어 동력을 만듭니다. 이 오묘한 도리를 알아야 합니다. 이것은 모성적인 저력입니다. 어머니들이 약한 것 같지만 얼마나 강합니까? 어머니들은 이 땅과 같습니다. 땅과 대지와 같습니다. 그러므로 생명을 잉태합니다.\r\n 강물은 항상 흐르고 있습니다. 가뭄에 강바닥이 드러나기도 하지만 정상적인 경우, 강물은 항상 흐르고 있습니다. 언제나 그곳에 있습니다. 한강이든 낙동강이든 금강이든, 흘러가면서 그곳에 있습니다. 항상 그곳에 있는 같은 물이지만, 순간마다 새로운 물입니다. 겉으로 보기엔 똑같은 한강이고, 똑같은 낙동강, 금강이지만 늘 새로운 물입니다.\r\n 시간도 흐르는 강물과 같습니다. 전에도 우리는 이와 같이 모였었습니다. 그러나 그때는 지금 어디로 갔는가? 또한 그때 그 사람은 어디에 있습니까?\r\n지금의 우리는 그때의 우리가 아닙니다. 새로운 우리들입니다. 겉모습은 저나 여러분이나 비슷하지만 두 달 전의 우리가 아닙니다. 오늘의 우리입니다. 지금의 우리입니다. 강물은 항상 흐르고 있지만 언제나 그곳에 있습니다. 항상 그곳에 있기에 어느 때나 같은 물이지만, 순간마다 새로운 물입니다. 우리가 살아가는 일도 날마다 그날이 그날이고 같은 시간 같지만, 늘 새로운 날입니다. 그것을 자각해야 합니다. 그래야만 날마다 새로운 날이 됩니다. 하루하루 새롭게 시작해야 합니다.\r\n 삶에서 며칠이나 몇 달이 없어도 아무 지장 없을 것처럼 생각하지만 그렇지 않습니다.\r\n 물은 또한 여러 가지로 변화합니다. 때로는 구름이 되고, 안개가 되어, 뜨거운 햇살을 막아 줍니다. 또 흰 눈이 되어서 얼어붙은 대지를 포근하게 감싸 줍니다. 한겨울에 춥기만 하고 눈이 내리지 않는다고 생각해 보십시오. 얼마나 삭막하고 차갑습니까? 흰 눈은 얼어붙은 대지만이 아니라 사람 마음까지도 감싸 줍니다. 서리가 되어서 계절의 변화를 알려 주고, 비로 목마른 대지를 적셔주고, 풀과 나무와 곡식들을 보살펴줍니다. 물보살입니다. 이런 물보살을 함부로 버리거나 대하면 복을 감하게 됩니다.\r\n 요즘은 볼 수 없지만, 옛날 오래된 절에 가 보면 부엌으로 들어가는 문 양쪽에 호랑이와 용을 그려 놓았습니다. 그런 그림이 없는 절에선 한자로 ‘호虎’ 자와 ‘용龍’ 자를 써 놓았습니다. 이것은 산중에 지천으로 널려 있는 나무라 하더라도 함부로 낭비하면 호랑이가 화를 내고, 또 흘러가는 물이지만 귀한 줄 모르고 함부로 쓰면 용이 화를 낸다는 의미입니다. 그래서 꼭 부엌문에 호랑이와 용의 그림이나 글씨를 붙여 놓았습니다. 절도 옛날 좋은 풍습이 다 사라졌기 때문에 지금도 그렇게 하는지는 모르겠습니다.\r\n 노자는 이렇게 말했습니다.\r\n “최상의 선은 물과 같다上善若水.”\r\n 물의 훌륭한 덕은 만물을 이롭게 하는 것입니다. 흐르면서도 다투지 않습니다. 그릇 생긴 대로 다 채워 줍니다. 웅덩이가 있으면 채워 주고, 더러운 곳이 있으면 다 씻어 줍니다. 그러면서도 자기를 내세우지 않습니다.\r\n “물은 만물을 이롭게 하면서도 다투지 않고水善利萬物而不爭, 뭇사람들이 싫어하는 곳에 머문다處衆人之所惡. 그러므로 물은 도에 가깝다故幾於道.”\r\n 물은 웅덩이나 시궁창, 모든 곳에 다 머뭅니다. 그래서 물은 도에 가깝다는 것입니다. 진리에 가깝습니다. 그래서 물보살이라고 합니다.\r\n 부처님은 가끔 이런 비유를 들고 있습니다.\r\n “여러 강물이 바다에 이르면 본래의 이름을 잊어버리고 다만 한 가지 맛이 된다.”\r\n 〈화엄경〉에도 같은 비유가 옵니다. 물은 더러운 곳이 있으면 다 씻어 줍니다. 그러면서도 자기를 내세우지 않습니다.\r\n “세속에 있을 때는 저마다 사회적인 지위와 신분, 그 성씨나 이름을 달리했지만. 내 곁에 출가하여 수행자가 되면 모두가 같은 수행자이다.”\r\n 그러니까 일불제자一佛弟子 모두 진리의 형제들입니다. 우리가 어떤 인연으로 이 도량에 모여 있지만, 다 부처님 인연으로 모여 든 것입니다. 똑같은 불자입니다. 출가자든 재가자든 일불제자입니다. 한 스승의 가르침을 믿고 따르는 법의 형제들입니다.\r\n 경전에 ‘팔공덕수八功德水’라는 말이 있습니다. 여덟 가지 공덕을 갖추고 있는 물을 뜻합니다. 뛰어난 특성과 효험을 가진 물, 또 극락정토의 연못에 가득한 물입니다. 사전을 찾아보면 팔공덕수는 달고, 차고, 부드럽고, 가볍고, 맑고, 냄새가 없고, 마실 때 목구멍을 상하게 하지 않고, 마시고 나서도 뒤탈이 없는 물이라고 나옵니다. 무거운 물은 금속성이나 다른 이물질이 섞여서 무거운 것입니다. 자세히 들어보십시오. 팔공덕수라는 것이 대단한 물이 아닙니다. 20여 년 전만 하더라도 우리가 늘 마시던 그 물입니다. 극락세계에 있는 물이 아니라, 우리가 20여 년 전에 마시던 그 물 입니다.  \r\n 지금도 오염되지 않은 산골에 가면 이런 물이 흐르고 있습니다. 그런데 이 물을 누가 망쳐 놓았습니까? 경험해 본 분들은 아시겠지만, 해외에서 오랫동안 머물 때 가장 아쉬운 것이 물입니다. 우리가 늘 마시던 우리 산골의 그 다디단 물, 온몸과 영혼이 그 물을 원합니다.\r\n 타지방에 가면 우리는 흔히 물이 맞네, 안 맞네 하는 말을 합니다. 그 지역의 기후 풍토만이 아니라 물이 맞지 않으면 그곳에서 살 수가 없습니다. 차를 좋아하는 사람들은 물맛의 감별력이 무척 뛰어납니다. 차는 물맛이라고 합니다. 수돗물에서는 제대로 된 차 향기가 나오지 않습니다. 왜냐하면 수돗물은 순수한 물이 아니기 때문입니다.\r\n 저희들은 차를 좋아하기 때문에 해외에 갈 때도 꼭 마시던 차를 가지고 갑니다. 유럽이나 미국에 갈 때도 가지고 가는데, 차 맛이 영 나지 않습니다. 한국에서 마시던 차 맛이 아닙니다. 미국이나 유럽 지역은 석회가 섞인 물이기 때문에, 녹차를 우려도 향기가 없고 맛이 나지 않습니다. 국내에서 녹차를 좋아하던 사람도 그곳에 살게 되면 녹차 대신 발효된 차를 마시곤 합니다. 물 자체가 순수하지 않고 석회가 섞인 물이기 때문에, 온전한 차 향기를 낼 수 없기에 그렇습니다.\r\n 차 이야기가 나왔으니 일화를 하나 소개해 드리겠습니다. 재미있는 이야기입니다. 1,200년 전 일인데, 당나라 때 장우신張又新)이 쓴 〈전다수기煎茶水記〉라는 책이 있습니다. 이분도 지방장관을 지낸 사람입니다. 〈전다수기〉에 이런 이야기가 나옵니다. 이계경이라는 사람이 지방장관으로 발령을 받아서 부임해 가는 도중에, 우연히 육우陸羽를 만나게 됩니다. 차 즐겨 마시는 분은 아시겠지만, 육우는 차의 성인으로 1,200년 전에 실존했던 사람입니다. 차에 대한 문헌인 〈다경茶經〉을 썼고, 물론 그전부터 차 마시는 풍습은 있었지만 육우에 의해서 차가 세계화가 되었으며, 세상에 널리 전파될 수 있는 계기가 마련됩니다. 그래서 육우를 가리켜 차의 성인이니, 다신茶神이니 하는 말을 하는 것입니다.\r\n 같은 숙소에 머물게 되자 이계경이 무척 반기면서 육우에게 청합니다.\r\n “육 처사가 차의 명인임은 세상이 익히 아는 바입니다. 마침 이 곳 양자강 남령의 물이 소문난 물 아닙니까? 이 두 가지 절묘함이 천 년 만에 한 번 만났으니, 이 좋은 인연을 어찌 헛되이 보낼 수 있겠습니까?”\r\n 양자강 남령의 물이 좋기로 소문이 났던 것 같습니다. 우리나라는 산천 어디를 가나 좋은 물인데, 중국은 어디 물이 좋고, 어디 물이 안 좋고를 가리곤 합니다. 그래서 이 두 가지 좋은 인연이 만났으니 차 한잔 마시자는 것입니다.\r\n 그리하여 시중들던 군사에게 배를 띄워서 남령의 물을 길어 오게 합니다. 한편 육우는 다구를 펼쳐 놓고 물이 오기를 기다립니다. 이윽고 물이 당도하자 육우는 표주박으로 물을 떠 올리면서 혼잣말로 중얼거립니다.\r\n “강물은 강물인데 남령의 물이 아니라 강기슭 물 같군.”\r\n 남령의 물이라고 떠 왔는데, 남령의 물이 아니라 강기슭 물 같다고 혼잣말을 한 것입니다. 그러자 물을 길어 온 그 군사가 펄쩍 뛰면서, “소인이 배를 저어 강 깊숙이 들어간 것을 본 사람이 여럿 있는데 어찌 감히 거짓말을 하겠습니까?” 하고 말합니다. 거짓말하는 사람들이 원래 이렇게 펄쩍 뜁니다. 그러자 육우는 아무 말 없이 다른 그릇에 물을 절반쯤 쏟다 급히 멈추고. 표주박으로 남은 물을 떠 올리면서 말합니다.\r\n “여기서부터 남령의 물이니라.\"\r\n 이 광경을 지켜본 심부름꾼은 깜짝 놀라 엎드려 사죄를 합니다.\r\n “사실은 소인이 남령으로부터 물을 길어 오다가 강기슭에 다다랐을 때 배가 흔들려서 물을 절반이나 엎질렀습니다. 줄어든 물이 두려워 강기슭 물을 길어 채웠습니다. 육 처사님의 감별력은 참으로 신령스러워 감히 속일 수가 없습니다.”\r\n 이때 그 자리에 있던 이계경과 수십 명의 시종들이 깜짝 놀랐다고 기록되어 있습니다. 차 마시는 사람들 혀가 그만큼 까다롭다는 것입니다. 차 맛은 물맛이 좌우합니다.\r\n 요즘 가뭄이 90년 만의 가뭄이라고 합니다. 또 어떤 나라에서는 홍수가 나서 집과 가재도구가 떠내려가고 전답이 매몰되는 일이 벌어집니다. 아마도 이런 현상은 갈수록 심해질 것입니다. 왜냐하면 지금 우리가 하는 행동들이 그러한 결과를 불러들이기 때문입니다. 지구 기온이 계속 올라가고 있습니다. 저수지가 바닥을 드러내고, 댐에 물이 얼마밖에 남지 않았다는 소식이 들려옵니다.\r\n 이런 뉴스를 접하고 어떻게 생각하십니까? 저는 문득 이런 생각이 듭니다. 나 자신의 저수량은 과연 얼마나 남아 있는가? 내게 주어진 시간의 잔고, 내 저수량은 얼마나 남아 있을까? 스스로 묻게 됩니다. 각자 자신의 저수량을 한번 생각해 보십시오.\r\n 오늘 하루가 지나가면, 우리 목숨에서 그 하루가 지나갑니다. 명심하십시오. 오늘 하루가 줄어듭니다. 물을 함부로 버리지 않고 아껴 써야 하듯이, 우리에게 주어진 시간은 무한한 시간이 아닙니다. 한정된 시간을 헛되이 보내지 않고, 유용하게 쓸 수 있어야 합니다.\r\n 한번 지나가면 흐르는 강물처럼 다시 되돌릴 수 없는 것이 우리의 삶입니다. 오늘 이 자리에서 나눈 이야기들이, 가뭄에 비를 애타게 기다리는 기우제문이 되었으면 좋겠습니다.\r\n\r\n", "toc": "물은 낮은 데로 흘러 세상을 적신다", "sort": 21}, {"message": "<p style=\"text-align:center\"> 2001년 5월 8일 여름안거 결제 </p>\r\n\r\n\r\n\r\n\r\n 강원도는 지금 진달래가 한창입니다. 또 요즘 제가 게을러져서 마당의 풀을 안 뽑았더니, 풀밭에서는 민들레가 찬란하게 꽃을 피우고 있습니다. 강원도의 진달래는 남쪽에서 보는 진달래 빛깔과는 다릅니다. 무척 곱고 짙습니다. 아마 기온 차가 심해서일 것입니다. 지난겨울에 내가 사는 곳은 영하 25도까지 내려갔습니다. 그런 추위를 겪고 핀 꽃이기 때문에 그토록 빛깔이 고운 것 같습니다. 남쪽에서는 볼 수 없는 선명하고 짙은 자주빛입니다. 민들레도 매우 건강하게 황금빛으로 피고 있습니다.\r\n 사람도 마찬가지입니다. 집안 형편이 좋아서 편하게 산 사람은 마음의 꽃을 피워도 향기가 깊지 않습니다. 그러나 힘든 역경 속에서 온갖 시련을 딛고 일어선 이들의 마음의 꽃은 무척 선명합니다. 무엇이든 유심히 살펴보면 우리들 마음 그대로가 다 법문입니다. 절에 와서 듣는 이런 법문들은 시시한 소리에 불과합니다. 우주 자체가 우리에게 끝없이 가르침을 주고 있습니다.\r\n 오늘이 여름안거 결제일입니다.\r\n 승단의 질서와 법이 시퍼렇게 살아 있던 시절에는 안거 관념이 철저했습니다. 저희들이 처음 절에 들어왔을 때도 그랬습니다. 전통 승가에서는 안거 중에 나다니는 승려는 승려로 취급하지 않았습니다. 전해 오는 말에 의하면 안거 중에는 스님들이 산문 밖에서 맞아 죽어도, 어디 가서 호소할 길이 없었습니다. 그만큼 안거를 소중히 여겼습니다. 안거를 도중에 이탈하면 이를 ‘파하破夏(‘여름을 깸.’ 안거 동안에 금족의 규칙을 지키지 못해 중도에 물러남)라고 해서 온전한 수행자로 여기지 않습니다.\r\n 업이란 그렇습니다. 무슨 일이든 일단 시작했으면 그것이 자기 자신과 이웃에게 해를 끼치는 일이거나 나쁜 일이 아닌 한, 일단 시작한 일은 유종의 미를 거두어야 합니다. 도중에 마음의 갈등이 생겨서 그만둬 버릇하면, 그것이 업이 되어서 다음에 다른 일을 하더라도 마찬가지입니다. 내내 그 사람이, 그 마음이 하기 때문에 그렇습니다.\r\n 물론 안거는 수행자들에게만 해당되는 일이 아닙니다. 일반 불자들도 안거 기간에는 자기 나름의 생활 규범을 정해야 합니다. 그것이 삶의 지표가 됩니다. 그러지 않으면 날마다 그날이 그날이고, 육신의 나이만 먹어 갈 뿐입니다. 목표가 있으면 그 목표를 향해 하루하루 한 걸음씩 나아가기 때문에, 날마다 새로운 날이 됩니다. 무슨 일이든지 일단 시작한 일은 끝을 맺어야 합니다.\r\n 하루 24시간 중 한두 시간은 특별히 자기 수행의 시간을 가져야 합니다. 특히 안거 중에는 아무리 바쁘더라도, 잠자는 시간을 줄이더라도 그렇게 해야 합니다. 아침에 일어나서 한 시간, 저녁에 잠들기 전에 한 시간, 먹고살기 힘들어서 정 시간이 안 난다면 30분도 좋습니다. 시시한 연속극 보지 마시고 굳은 결심을 해서 규범을 하나씩 정하십시오.\r\n 마음 닦는 사람들은 적어도 해가 뜨기 전에 일어나야 합니다. 그날의 해를 맞이해야 합니다. 이것은 무척 중요한 일입니다. 부처님도 샛별이 뜨는 것을 보고 마음의 눈이 활짝 열립니다. 본래의 자유로 완전히 돌아온 것입니다. 모든 명상가들이 공통적으로 말합니다. 명상하기 가장 좋은 시간은 어둠과 밝음이 교차되는 새벽이라고. 그것은 일찍 일어나는 사람만이 누릴 수 있는 우주의 신비입니다. 그때가 우리 정신이 가장 투명해지는 시간입니다. 종교적인 체험을 가장 많이 하는 시간입니다. 아침 일찍 일어나 간단히 할 일을 하고 창을 향해 앉아 있을 때, 어둠과 밝음이 교차하는 시간, 머리가 가장 맑아집니다. 의식이 투명해지고 아무런 잡념도 생기지 않습니다. 그런 시간들을 더러 가져야 합니다. 그렇게 되면 삶을 더 자주적으로 살 수 있습니다.\r\n 저는 혼자 살지만 이 시간을 한 번도 건너뛴 적이 없습니다. 새벽에 일어나 제가 사는 거처의 작은 불상 앞에서 예불을 올리고 잠시 좌선을 한 뒤 홀로 차 한 잔을 우려 마시는 그 시간이 없었다면 삶이 더 없이 건조해지고 중심 없이 세파에 흔들렸을 것입니다. 인간은 누구나 자기만의 내적 공간 안에서 침묵을 마주하고 앉는 시간을 가져야 합니다. 새벽별이 뜨는 그 시간이면 더욱 투명하고 순수한 존재의 방에 앉을 수가 있습니다.\r\n 하루 24시간을 먹는 것, 자는 것, 일하는 것, 온갖 잡담들에 소비한다면 남는 것이 무엇입니까? 결국 마음속에 기억의 찌꺼기와 감정의 부유물밖에 남지 않습니다. 하루 24시간 중 적어도 30분이나 한 시간만이라도 순수한 자기만의 시간을 가지십시오. 누구의 아내도 남편도 아니고, 누구의 어머니도 아버지도 아니고, 여자도 남자도 아닌 순수 인간 존재로서 자기 시간을 가져야 합니다. 그런 시간을 겪으며 위기의 세상 속에서 휩쓸리지 않고 물들지 않는 연꽃과 같은 심지, 존재의 기둥이 형성됩니다.\r\n 이 험난한 세상에서는 정신을 맑히는 훈련이 필요합니다. 그것은 갑자기 이루어지지 않습니다. 하루하루 조금씩 꽃피워 내야 합니다. 세상에 속한 일에 참여하고 헌신하되 하루 24시간 중 단 한 시간만이라도 순수한 자기 존재의 시간을 가지십시오. 형편에 따라 밤이어도 좋고, 새벽이나 오전 시간도 좋고, 오후 시간도 좋습니다. 꼭 그런 시간을 갖기 바랍니다. 삶에는 투철한 자기 규범과 존재의 질서 같은 것이 있어야 합니다.\r\n 저는 전화 없는 세상이 그렇게 좋을 수가 없습니다. 불편해도 상관없습니다. 필요하면 산을 내려가서 걸면 됩니다. 제가 아는 사람 중에 지리산에서 공부하는 사람이 있습니다. 그런데 이 사람은 전화 중독자입니다. 한시도 전화 없이는 살지 못할 정도입니다. 그것은 습관입니다. 그래서 제가 그 사람이 죽으면 관 속에 전화기를 하나 넣어 주라고 했습니다.\r\n 살아 있다는 것이 얼마나 고마운 일입니까? 직접 해를 보지 못하더라도 그런 정신으로 신선하게 하루를 마중해야 합니다. 내일은 알 수가 없습니다. 자다가 숨을 못 쉬면 그대로 죽습니다. 살아 있는 것에 감사하기 위해서라도 늦잠 자지 마십시오. 해 뜨기 전에 일어나서 그날 하루를 맞이해야 합니다.\r\n 여든 살 먹어서 출가한 사람이 있습니다. 부처님 당시는 아니고 인도에서 있었던 일입니다. 여든에 출가한다는 것은 상상도 할 수 없는 일입니다. 공동묘지나 화장터에 방부房付(선방에 안거를 청하거나 객승으로 남의 절에 가서 있기를 부탁하는 일)를 들여야 할 사람이 나이 여든에 스님이 되겠다고 절에 들어옵니다. 곁에서 모두 비웃습니다. 다 늙어서 출가를 하겠다니 당치 않는 짓이라는 것입니다. 출가수행은 절에서 밥만 먹고 지내는 것이 아니라 좌선에 전념해야 하고 경전을 부지런히 독송해야 하는데, 그런 일을 하기엔 너무 늦었다는 것입니다.\r\n “당신은 너무 늦었소. 공연히 청정한 승단에 들어가 시줏밥이나 축내려고 합니까?”\r\n 이렇게 곁에서 때늦은 출가에 대해서 말이 많았습니다. 이 말을 듣고 팔십 노인은 크게 분발합니다. 그래서 다음과 같은 강한 서원을 세웁니다.\r\n “내가 만약 경이로운 삼장 삼장三藏(경經, 율律, 논論의 세 불경)에 통달하지 못하고 세속의 욕망을 끊지 못하거나 신통력을 얻지 못한다면, 단 한 순간일지라도 절대로 옆구리를 땅에 대고 눕지 않으리라.”\r\n 이때부터 그는 밤낮을 가리지 않고 용맹정진 합니다. 이와 같이 3년을 닦은 뒤에 마침내 크게 깨닫습니다. 삼장에 통달하고 삼계三界(중생이 생사왕래하는 욕계, 색계, 무색계의 세 가지 세계)의 욕망을 말끔히 끊어서 니르바나에 들어갑니다. 깨달음의 경지에 도달한 것입니다. 그리고 부처님과 아라한들이 지닌 신통력을 지니게 됩니다. 어두운 밤에도 경전을 읽고 있으면 손가락 끝에서 빛이 발했다고 합니다. 세상에서는 그를 존경해서 협존자脇尊者라고 일컬었습니다. 이분이 33조사 가운데 열 번째 조사입니다.\r\n 분발하고 서원하는 일을 통해서 사람은 새롭게 태어날 수 있습니다. 육신의 나이에 구애되지 않고 새롭게 시작하는 것입니다. 육신의 나이에는 세월이 붙지만 영혼에는 세월이 없습니다. 영혼에는 나이가 없습니다. 세월이 붙지 않습니다. 이런 이야기를 들으면서 ‘내가 이제 70, 80이어서 죽을 때가 다 되었는데 무얼 시작하겠는가?’하고 낙담하는 사람이 있는데, 영혼에는 나이가 없습니다. 지금 시작한다 하더라도 내생을 위한 준비가 될 수 있습니다. 지금 익히는 업이 내생에까지 연장됩니다. 내생에 가서 새롭게 익히려면 어렵습니다. 또 내생에 진리를 만날지 못 만날지 알 수 없습니다. 무엇이든 좋은 일이라면 육신의 나이에 붙잡히지 말고 지금부터 새롭게 시작해야 합니다. 그렇게 하면 결과가 저절로 꽃피고 열매 맺게 됩니다.\r\n 부처님이 기원정사에서 설법하실 때입니다. 아니룻다阿那律라는 제자가 설법을 들으면서 꾸벅꾸벅 졸고 있었습니다. 설법이 끝난 뒤 부처님은 아니룻다를 따로 부릅니다. 그러고는 묻습니다.\r\n “아니룻다여, 그대는 무엇 때문에 집을 떠나와 수행자가 되었는가?”\r\n 아니룻다가 말합니다.\r\n “생로병사의 괴로움이 싫어서 그것을 떨쳐 버리려고 집을 나왔습니다.”\r\n 부처님이 다시 묻습니다.\r\n “그런데 어찌하여 그대는 설법을 듣는 자리에서 졸고 있는가?”\r\n 아니룻다는 자신의 잘못을 크게 뉘우치고 꿇어앉아 부처님께 말합니다.\r\n “오늘 이후로 저는 비록 몸이 부서지고 손발이 닳는 한이 있더라도 이러한 실수를 다시는 저지르지 않겠습니다.”\r\n 이때부터 아니룻다는 아침 동이 터도 잠들지 않고 뜬눈으로 계속 정진하다가 마침내 심한 눈병에 걸립니다.\r\n 부처님이 그에게 타이릅니다.\r\n “아니룻다여, 지나치게 몸을 괴롭히는 것은 옳지 않다. 게으름은 경계해야 하지만 몸을 괴롭히는 것은 피해야 한다.”\r\n 그러나 아니룻다는 듣지 않습니다.\r\n “저는 이미 부처님 앞에서 다시는 졸지 않겠다고 맹세를 했습니다. 이제 와서 그 맹세를 깨뜨릴 수는 없습니다.”\r\n 아니룻다는 마침내 실명을 하고 맙니다. 그러나 그토록 열심히 정진한 끝에 마음의 눈이 열리게 됩니다. 그는 부처님의 십대 제자 중에서 ‘천안제일天眼第一’이라고 불립니다.\r\n 마음의 눈은 열렸다고 하지만 육체의 눈을 잃어버린 아니룻다는 많은 불편을 겪습니다. 어느 날 옷을 입기 위해 바늘에 실을 꿰려고 하지만 잘되지 않습니다. 그는 혼잣말로 중얼거립니다.\r\n “누구든지 복을 지으려는 사람은 나를 위해 이 바늘에 실을 좀 꿰어 주면 좋겠네.”\r\n 이때 누군가가 그의 손에서 바늘과 실을 받아 해진 옷을 기워 줍니다. 그분이 다름 아닌 부처님인 것을 알고 아니룻다는 깜짝 놀랍니다.\r\n “아니, 부처님께서는 그 위에 또 무슨 복을 더 지으실 일이 있습니까?”\r\n 부처님이 말합니다.\r\n “아니룻다여, 이 세상에서 복을 지으려는 사람 중에 나보다 더 한 사람은 없을 것이다.”\r\n 게으름은 최대의 악덕입니다. 게으르면 어떻게 해 볼 도리가 없습니다. <법구경>에서는 게으름을 쇠에 나는 녹에 비유합니다. 심성을 강철에 비유하고 게으름을 녹에 비유합니다. 쇠를 침식하는 것이 쇠에 난 녹입니다. 아무리 강철이라도 녹이 슬기 시작하면 그것은 쇠로서의 기능을 하지 못합니다. 우리의 심성과 영성, 불성이 아무리 뛰어난 것이라 하더라도 게으르면 다 매몰되어서 인간 구실을 할 수가 없습니다. 녹은 어디서 나오는가. 우리의 한 생각에서 나옵니다. 게으름도 마찬가지입니다.\r\n 불교는 깨어 있음의 종교입니다. 어둠과 무의식으로부터 깨어나 한 치의 흔들림 없이 세상과 자신의 마음을 주시하는 수행입니다. 부처님은 길을 갈 때 매우 천천히 걷곤 했다고 합니다. 사람들이 그렇게 천천히 걷는 이유를 묻자 부처님은 말합니다.\r\n “걷는 것 자체가 하나의 가르침이다. 언제나 한겨울 개울물 속으로 걸어 들어가듯 걸으라. 물이 아주 차갑기 때문에 천천히 깨어서 걸어야 한다. 물살이 아주 빠르기 때문에 정신을 차려야 한다. 개울의 돌에 미끄러질 수 있기 때문에 한 발 한 발 지켜보아야 한다.”\r\n 인생은 빠르게 흘러가는 차가운 물살과 같습니다. 우리는 그 물살 속을 걸어가고 있습니다. 욕망과 번뇌의 돌에 미끄러지지 않도록 깨어있으라는 것입니다.\r\n 우리가 부처님의 가르침을 배우는 목적이 무엇입니까? 삶의 불만족에서 벗어나는 길을 찾기 위한 것입니다. 마음을 괴롭히는 이 성가신 불만족의 실체가 무엇인가를 이해하고 그 원인을 제거하기 위함입니다. 고통은 원인이 있어 생겨납니다. 그 원인을 찾아가는 것이 수행이고 종교적인 탐구입니다. 그렇게 해서 발견한 평화와 행복을 모든 존재들과 나누기 위한 자비의 노력입니다.\r\n 산스크리트어로 인간을 ‘푸루샤’라고 하는데, 이것은 ‘힘을 소유한 것’이라는 의미입니다. 인간이 된다는 것은 우리가 원하는 바를 성취하는 힘을 갖는다는 의미입니다. 여러분이 괴로움과 번뇌에서 해탈하기를 원하면 그렇게 될 수 있는 힘을 여러분은 가지고 있습니다. 한 줄기 빛은 천 년 동안 쌓여 있던 어둠을 단번에 날려 버립니다. 마음이 깨어있는 순간, 여러분은 이미 부처입니다. 일어나는 모든 일에 대해 매 순간 깨어 있는 것만으로도 여러분은 이미 부처입니다.\r\n\r\n", "toc": "영혼에는 나이가 없다", "sort": 22}, {"message": "<p style=\"text-align:center\"> 2001년 2월 18일 2월 정기법회 </p>\r\n\r\n\r\n\r\n 이번에 눈이 많이 왔습니다. 32년 만에 내린 폭설이라고 하는데, 수도권은 아마 그랬을 것입니다. 눈이 많이 내리는 강원도 쪽에는 해마다 몇 차례씩 이보다 많은 눈이 내립니다. 그렇지만 산 중에서는 습관이 되어서 살아가는 데 큰 지장이 없습니다.\r\n 도시에서는 발을 가지고 있으면서도 걸어다니는 자유가 없습니다. 자동차에 의존하기 때문에 눈이 많이 내리면 차 속에 갇힙니다. 이것이 도시문명의 허점입니다, 우리가 걸어다닐 수 있는 능력을 가지고 있으면서도, 일단 자동차에 의존하게 되면 보행 능력을 상실하게 됩니다. 이번에도 눈에 갇혀서 평소 10분 20분이면 갈 거리를 몇 시간씩 도로 위에 갇혀 있는 경우가 많았을 것입니다. 자연의 위력 앞에서 문명의 한계가 드러난 것입니다. 자동차 안에서 오도 가도 못하고 갇혀 있을 때, ‘이것이 우리가 평소 기대어 살아가는 도시이구나.’ 하는 것을 절감했을 것입니다.\r\n 이번에 내린 눈은 자연의 질서를 잊고 살아가는 우리들에게, 새삼스럽게 자연과 문명의 상관관계를 깨우쳐 주었습니다.\r\n 눈이 내리지 않더라도 가끔 그런 경험을 할 것입니다. 차 안에 갇혀서 무력해지는 것입니다. 차의 한 소도구처럼 옴짝 못하게 되는 것입니다. 이렇듯 사람의 손으로 만들어 놓은 기계에 너무 의존하면, 그런 낭패를 보는 경우가 많습니다. 물론 편리한 도구이지만 내 발로 걸어가는 것보다 훨씬 못한 경우가 많습니다.\r\n 지금 우리가 살아가는 세상의 특징을 한마디로 하면 정보의 홍수입니다. 20세기와 21세기가 크게 달라진 것이 그것입니다. 사람이 만든 기계 가운데 놀랍도록 뛰어난 컴퓨터는 20세기 문명의 소산입니다. 그것은 가공할 만한 기억장치를 지니고 있습니다.\r\n 제가 몇 해 전에 겪은 일인데 여러분들도 그런 경험이 있을 줄 믿습니다. 외국에 갔다 와서 겪은 일입니다. 파리에 일이 있어서 다녀와 보니, 자동차 운전면허 갱신일이 며칠 지나 있었습니다. 제 주소지가 순천 송광사로 되어 있기 때문에 순천 경찰서에 갱신하러 갔더니 늦었다면서, 과태료 5만 원을 물든지 그렇지 않으면 출입국관리소에 가서 국내에 없었다는 증명을 해오라고 했습니다. 그때는 IMF 시절, 하루 임금이 2, 3만 원 할 때인데, 시줏돈을 함부로 써서는 안 되겠다 싶어서 출입국사무소로 갔습니다.\r\n 김포공항에만 있는 줄 알았더니, 가까운 동광양 쪽에 공단이 있어서 거기에도 출입국관리사무소가 있었습니다. 그곳에 가서 출입국 증명을 떼기 위해 제 주민등록번호를 넣으니, 제가 지금까지 이 세상에 나와서 외국에 나갔다 들어온 기록이 컴퓨터에 다 나오 는 것이었습니다.\r\n 저는 편리한 것에 놀란 것이 아니라 ‘컴퓨터라는 것이 우리를 옴짝 못하도록 감시하는구나.’ 하는 생각이 들었습니다. 이 중이 언제 나갔다가 언제 들어왔고, 몇 시에 들어왔는지 시간까지 다 나옵니다. 무슨 비행기를 탔는지도 다 기록되어 있었습니다. 지금은 은행 예금을 비롯해 무엇이든지 주민등록번호만 넣으면 다 나옵니다. 그러니 컴퓨터가 옴짝 못하게 우리를 감시하고 있는 것입니다. 이런 세상에서 우리가 살고 있습니다. 사람이 만들어 놓은 기계인데, 저는 그 결과를 보면서 섬뜩했습니다. ‘아, 우리가 이런 세상에 살고 있구나.’ 하는 생각이 들었습니다. 전에는 전혀 몰랐습니다. 제가 겪어 보니 알 것 같았습니다. 이와 같은 기계에 너무 의존하다 보면 인간이 소멸됩니다. 기계는 감정이 없습니다. 그저 버튼을 누르는 대로 응답만 할 뿐입니다. 인터넷 보급으로 인해 일찍이 들어본 적도 없던 지살 사이트니, 혹은 원조교제 등의 말들이 나오고 있습니다. 이것은 국어사전에도 없던 용어들입니다.\r\n 과도한 정보는 조용한 순간들을 밀어냅니다. 또 모처럼 조용히 앉아서 정진을 하려고 하면 정진을 할 수 없도록 가로막습니다. 따라서 삶의 질을 저하시킵니다. 또 끝없이 스트레스를 줍니다.\r\n 제가 책에서 읽은 이야기입니다. 미국의 한 언론사의 편집인이 호화로운 카리브 해 휴가에서 돌아온 후 친구한테 이런 자랑을 하더랍니다.\r\n “지금까지 내가 원했던 사치를 며칠 동안 누렸네.”\r\n 카리브 해의 휴가지에서 자기가 지금껏 원했던 모든 사치를 정말로 누렸다고 자랑하더라는 것입니다. 그럼 그 사치는 도대체 무엇인가? 그곳은 텔레비전도 라디오도 신문도 컴퓨터도 전혀 없는 그런 곳이었다고 합니다. 날마다 정보를 다루고 있는 사람의 이야기입니다. 언론사 편집 책임자라면 정보를 주무르는 사람입니다. 그런데 이 사람이 진짜 사치스러운 휴가를 보냈다는 것은 무엇인가? 텔레비전도 라디오도 신문도 컴퓨터도 전혀 없는 그런 곳이었다는 것입니다. 그러면서 그는 이런 말을 하고 있습니다.\r\n “내가 생각하기에 순수한 천국이란 정보가 전혀 없는 곳이다.”\r\n 그가 생각하기에 순수한 천국이란 저기 수십만 그루의 연꽃이 피어나는 곳이 아니라, 정보가 전혀 없는 곳이라는 것입니다. 매우 상징적인 말입니다. 정보화에 찌들어 가는 혹은 시들어 가는 현대인들이 귀 기울여 들어야 할 명언입니다.\r\n 우리나라에서 중앙정보부장을 지낸 사람이 있습니다. 이 사람이 실종되어서 지금도 행방을 알 수가 없습니다. 이 사람이 어느 인터뷰에서 이런 말을 한 것을 지금도 저는 기억하고 있습니다. “정보를 많이 가지고 있는 사람은 불행하다.”\r\n 사람의 머리와 손으로 만들어 낸 모든 기술은 긍정적인 면과 부정적인 면을 동시에 가지고 있습니다. 자동차를 이용해 천 리 길도 몇 시간이면 갈 수 있습니다. 그러나 한편으로는 자동차가 환경오염의 주범입니다. 부상과 죽음을 가져오는 흉기입니다. 자동차 사고로 죽은 사람이 얼마나 많습니까? 환경을 얼마나 오염시킵니까? 문명의 이기일 수도 있고 흉기일 수도 있습니다. \r\n 전자우편 아시죠? 이메일이라고도 하는데 무척 신속합니다. 지구 끝에서 보내도 바로 답장을 할 수 있습니다. 빠른 것이 좋은 것인지 한번 생각해 보십시오. 물론 사무적인 일 때문에 즉시 답을 해야 하는 경우도 있지만, 문안 인사라든가, ‘달이 밝네, 꽃이 피었네’ 하는 편지도 있습니다. 그런 편지들은 오히려 육필로 쓰는 것이 정겹습니다. 또 뜸을 들인 뒤 답을 하는 기다림이 있어야 하는데, 즉각 답장이 오니까 얼마나 싱겁습니까? 빠른 것이 좋은 것만은 아닙니다. 물론 좋은 것도 있지만 다 좋을 순 없습니다.\r\n 녹차를 좋아하는 분들은 아실 것입니다. 차를 마신다고 해서 그냥 물 끓여서 차만 홀짝 마시고 일어나지 않습니다. 물을 끓이고 비우고, 또 다기를 꺼내서 매만지고, 펼치고, 마시고 나서 씻고 거두어들이고 하는 이런 과정이 얼마나 좋습니까? 이것은 차뿐만이 아닙니다. 살아 있는 일 자체가 그래야 합니다.\r\n 우리에게 주어진 계획이나 시간을 좋은 의미에서 누릴 줄 알아야 합니다. 건성으로 스쳐 지나가면 안 됩니다. 우리 삶의 목표가 어디 있습니까? 순간순간에 있습니다. 그런데 그 순간순간을 수단시하면 스치고 지나가 버립니다. 한 생애를 살아도 남는 것이 없습니다. 알맹이가 없습니다. 순간순간을 감사하게 누릴 줄 알아야 합니다. 그런데 급하게 살다 보면 소멸하고 맙니다. \r\n 언젠가 1만 미터 상공의 비행기 안에서 제가 사는 지구를 내려다보니, 그 강줄기며 산자락이 무척 아름다운 곡선이었습니다. 더 없이 자연스러웠습니다. 어떤 우주의 호흡 같은 것입니다. 그러나 도시는 직선을 그어서 불도저로 밀어서 만들지 않습니까? 곡선에는 직선에 없는 조화와 균형이 받쳐 주고 있습니다. 자연이란 그런 것입니다. 어떤 사람이 좋아서 금방 다가가기보다는, 좀 떨어 져서 그 사람을 바라보는 그런 삶의 태도를 가져야 합니다. 다가가기 전에 이만치서 그 사람을 바라보는 것을 즐길 수 있어야 합니다.\r\n 정보화 사회의 정보는 우리가 먹는 음식에 비유할 수 있습니다. 이것저것 가리지 않고 먹으면 건강이 어떻게 됩니까? 지나치게 많은 칼로리와 지방을 섭취한 데서 오는 질병을 한번 생각해 보십시오. 과도한 정보도 그렇습니다. 지나친 정보의 해독제로서 전문가들은 몇 가지를 권장하고 있습니다.\r\n 첫째, 텔레비전 보는 시간을 줄이라는 것입니다. 삶의 속도, 가정의 평화, 사고력에 대한 통제력을 우리가 회복해야 합니다. 왜냐하면 우리 삶의 속도, 가정의 평화, 혹은 우리가 지니고 있는 어떤 궁리, 사색, 이것들을 그동안 온통 텔레비전에게 빼앗겨 버렸기 때문입니다.\r\n 미국 워싱턴에 본부를 두고 있는 TFA라는 단체가 있습니다. 이 단체는 1970년 4월 22일부터 지구의 날을 시작했는데, 하나밖에 없는 지구를 살리자는 뜻에서 만든 것입니다. 그들은 매년 4월 22일을 시작으로 일주일 동안 텔레비전 보지 않기 운동을 펼치고 있습니다. 지금도 계속하고 있습니다. 이 단체의 구호는 “텔레비전을 끄고 인생을 켜세요.\"입니다. 왜냐하면 우리가 텔레비전에서 얻는 정보라든가 지식이 적은 것은 아니지만, 그것보다 훨씬 많은 시간과 에너지, 창의력을 송두리째 텔레비전에 바치고 있기 때문 입니다.\r\n 이 단체에서는 텔레비전 시청 대신에 산책이나 등산, 자녀들에게 책 읽어 주기, 저녁노을 바라보기, 별자리 찾기, 또 편지 쓰기, 정원 가꾸기, 집수리 등 백여 가지 활동을 권장하고 있습니다. 그래서 회원들이 날이 갈수록 늘고 있습니다.\r\n 텔레비전 프로그램의 질도 문제지만, 우리가 그것에 많은 시간을 빼앗기고 있습니다. 귀중한 인생을 무가치하게 소모하고 있습니다. 우리에게 잠재된 좋은 능력을 무가치한 일에 아낌없이 쏟아 버리고 있습니다.\r\n 둘째, 부스러기 뉴스를 피하라는 것입니다. 시시한 정치꾼들의 정파 싸움이나 횡령 같은 뉴스들입니다. 제발 그런 것을 피하라는 것입니다. 왜 그것에 아까운 시간과 내 맑은 영혼을 내던지는가?\r\n 셋째, 때로는 핸드폰을 놓아두고 다니라는 것입니다. 물론 편리한 도구입니다. 그런데 그것 때문에 얼마나 귀찮습니까? 조용히 있으려고 하면 전화를 걸어서 불러내지 않습니까? 물론 필요한 도구지만 때로는 핸드폰을 놔두고 다니라는 것입니다. 그것이 없을 때도 얼마든지 잘 살았습니다.\r\n 넷째, 광고에 저항해야 합니다. 물론 광고를 통해서 새로운 상품도 선택하고 사기도 하지만. 신문에 잔뜩 곁들여져 온 그 모든 광고지를 누가 다 봅니까? 아까운 자원만 낭비하는 것입니다. 그것 때문에 숲이 사라져 가고 있습니다. 우리가 광고지를 즐겨 본다는 것은, 간접적으로 나무를 베고 있는 것과 다름없습니다.\r\n 과도한 정보 속에서 우리가 너무 어지러워졌기 때문에 데이터 단식을 하라는 것입니다 때때로 한 달에 한 번씩 혹은 일주일에 한 번씩, 그런 정보로부터 벗어나라는 것입니다.\r\n 토인비 박사는 언젠가 일본 학자와 대담한 〈대화〉라는 책에서 “현대문명의 위기는 기술문명이 토끼처럼 뛰어가는 데 비해서 정신문명이 거북 걸음으로 그 뒤를 쫓고 있다는 데 있다.”고 지적했습니다. 새겨들어야 할 말입니다.\r\n 신앙인들의 삶이 정신문명의 한 축을 이루어야 합니다. 우리가 왜 이렇게 절에 나오고 교회에 나옵니까? 우리 정신을 풍요롭게 하기 위해서입니다. 다시 말해 정신문명의 한 축을 우리 각자가 이루어 내야 합니다. 정신문명은 밖에서 찾는 것이 아닙니다. 마음의 밭을 경작하는 일입니다.\r\n 〈법구경〉에 이런 가르침이 있습니다.\r\n “시시한 쾌락을 버림으로써 큰 기쁨을 얻을 수 있다면 보다 큰 기쁨을 위해서 시시한 쾌락을 기꺼이 버리라. 남에게 고통을 줌으로써 자신의 즐거움을 삼는 자는 원한의 사슬에 얽매여 벗어날 기약이 없다. 해야 할 일을 소홀히 여기고 해서는 안 될 일을 하면서 오만과 방종에 빠진 사람에게 번뇌는 점점 늘어만 간다. 항상 이 몸의 실상을 생각하여 그 덧없음을 잘 알고 해서는 안 될 일은 하지 말고 해야 할 일만을 꾸준히 하라. 생각이 깊고 조심성 있는 사람에게서 번뇌는 점점 사라져 간다.”\r\n\r\n\r\n\r\n\r\n", "toc": "문명의 소도구로 전락하지 말라", "sort": 23}, {"message": "<p style=\"text-align:center\"> 2001년 1월 19일 일요 가족법회 </p>\r\n\r\n \r\n\r\n 절에 올 때와 시장에 갈 때의 마음이 같습니까, 다릅니까? 다르다면 어떻게 다릅니까? 절에 가는 마음이나 장 보러 가는 마음이나 다 내 마음입니다. 그런데 절에 갈 때는 다른 마음이고, 장 보러 갈 때는 아무렇게나 마음을 지녀서는 안 됩니다. 어디를 가나 아무 분별없이 같아야 합니다.\r\n 오늘은 <법구경>에 실린 몇 구절을 읽어 드리겠습니다.\r\n 법문은 법에 이르고 법으로 통하는 문, 진리의 세계로 가는 문입니다. 그러한 모임이 법회입니다.\r\n \r\n  진실을 거짓이라 생각하고\r\n  거짓을 진리라 생각하는 사람은\r\n  이 잘못된 생각 때문에 끝내 진리에 이를 수 없다.\r\n  진실을 진실로 알고\r\n  진실이 아닌 것을 진실 아닌 줄 아는 사람은\r\n  그 바른 생각 때문에 마침내 진리에 이를 수 있다.\r\n \r\n 어떤 사물이든지 바르게 보라는 가르침입니다. \r\n 부처님의 초기 가르침에 보면 네 가지 고귀한 진리가 있습니다. 그것을 ‘사성제四聖蹄’라고 합니다. 괴로움과, 괴로움의 원인과, 그 괴로움의 소멸과, 괴로움의 소멸에 이르는 길, 이것이 네 가지 성스런 진리라고 합니다. 누구의 삶에나 다 괴로움이 있습니다. 생로병사가 있고, 또 갖고 싶은데 가질 수 없고, 사랑하는 사람과 헤어져야 하고, 미운 사람을 만나야 하고, 육신에는 늘 온갖 욕망이 차오르고, 그 밖에도 수많은 고통이 있습니다. 이것이 우리에게 주어진 사바세계의 실상입니다.\r\n 그럼 고통은 왜 괴로운가? 괴로움에는 원인이 있습니다. 그것을 한마디로 표현하기는 물론 어렵지만, 바로 집착입니다. 우리가 집착하기 때문에 괴로운 것입니다. 육신에 집착하고, 자식에 집착하고, 물질에 집착하고, 옷에 집착하고, 집에 집착하고, 집착하는 것이 있기 때문에 괴로움이 옵니다. 집착이 없으면 괴로움이 오지 않습니다.\r\n 그럼 괴로움은 어떤 것인가? 그것은 소멸하는 것입니다. 괴로움은 그대로 있는 것이 아니라 우리가 마음먹기에 따라서 소멸되기도 합니다. 그럼 소멸에 이르는 길은 무엇인가? 팔정도八正道입니다. 팔정도는 ‘여덟 가지 바른길’인데, 그 첫 번째가 정견正見입니다. 바른 견해입니다. 바른 견해라는 것은 있는 그대로 사물을 보는 것입니다. 어떤 고정관념과 편견 없이 사물을 있는 그대로 보는 것이 바른 견해입니다.\r\n 임제 선사는 ‘진정한 견해眞正見解’를 말했습니다. 진정견해는 일체의 사물을 바라볼 수 있는 안목입니다. 스님은 선을 공부하는 학인들에게 무엇보다도 진정견해를 가지라고 말합니다.\r\n “만약 참으로 도를 배우는 사람이라면 세간의 허물을 찾을 것이 아니라, 진정견해를 구하는 것이 가장 시급하다. 진정견해에 통달하여 두루 밝게 되어야 비로소 쉴 수 있는 것이다.”\r\n\r\n 그리고 또 말합니다.\r\n “불법을 배우는 자는 반드시 진정견해를 구해야 한다. 만약 진정견해를 얻는다면 생사에 물들지 않고, 가고 머무름에 자유로워서 수승함을 구하려 하지 않아도 수승함이 자연히 올 것이다.”\r\n 바른 견해에 의지하라는 것입니다. 사람 몸 받기 어렵고, 바른 가르침 만나기 어렵습니다. 우리 마음이 청정하고 견해가 바르면 바른 가르침을 받아들이는데, 견해가 바르지 못하면 엉뚱하고 잘못된 가르침을 받아들이기 때문에 이렇게 경계하는 것입니다.\r\n <임제록>은 진정견해를 가지려면 ‘밖에서 찾지 말라.’고 거듭거듭 강조하고 있습니다. 이미 완전한 자신을 두고 밖에서 따로 찾을 것은 아무것도 없다는 것이 임제 스님의 가르침입니다.\r\n “내가 그대들에게 간절하게 하고 싶은 말은 다름이 아니라, 남의 말에 현혹되지 말하는 것이다. 스스로 힘으로 하려고 생각한다면 곧 하는 것이다. 결코 주저하지 말라. 요즘의 수행자들이 깨닫지 못하는 원인은 스스로 완전함을 철저히 믿지 않는 데 있다.”\r\n 그러면서 스님은 “진정한 수행자이고 싶다면 대장부의 기개를 지니라你若欲得如法 直須是大丈夫兒始得.”고 말합니다. 위축된 채로 여기저기 기웃거린다면 마치 금이 간 그릇에 죽을 담을 수 없는 것과 같다는 것입니다.\r\n 임제 스님은 달마가 멀리 인도에서부터 찾아온 것도 모두 그런 기개를 지닌 대장부를 찾기 위함이었다고 말합니다. 대장부의 기개를 가진 사람은 밖에서 오는 것에 현혹되지 않습니다.\r\n 정견을 팔리어로는 ‘삼마 디티’라고 하는데, ‘삼마’는 ‘바르다’는 뜻과 함께 ‘완전한’, ‘완성된’, 그리고 ‘모든 것을 포함한’의 의미를 지니고 있습니다. 모든 것을 두루 포함한 완전하고 완성된 것이 바른 것이라는 소식입니다. 따라서 ‘바른 견해’는 ‘완전한 견해’라고 바꿔 말할 수 있습니다. 완전한 견해란 무엇인가? 개인의 옳고 그름, 아름답고 추함, 깨끗하고 더러움, 있음과 없음의 편견을 벗어난 한가운데의 견해, 중도의 견해가 그것입니다. 사람과 사물을 편견 없이 있는 그대로 보는 눈입니다.\r\n 부처님은 <법구경>에서 말합니다.\r\n “의미 있는 것을 의미 있게 바라보고, 의미 없는 것을 의미 없게 바라봄으로써 진정한 이해의 눈을 갖는다.”\r\n 우리가 ‘눈을 뜬 자’를 ‘부처’라고 부를 때, 그는 내면에 자기 자신과 세상을 치우침 없이 완전하게 볼 수 있는 눈(진리의 눈法眼)이 생겨난 자라는 의미입니다. 에고에 기울거나 편견으로 흐려진 눈이 아니라, 존재의 근원적인 눈이 떠진 것입니다. 그 근원적인 눈으로 세상을 바라보면 개인적인 좋고 나쁨에 흔들리지 않습니다. 그 근원적인 눈을 뜨는 것이 곧 깨달음의 시작입니다. 그 눈은 자신이나 남이 만든 허상에 속지 않습니다. 마음에서 일어나는 모든 생각들이 덧없고 무상하며 괴로움의 원인이라는 사실을 꿰뚫어 보기 때문입니다.\r\n ‘바른 견해’는 무엇보다 이 세상에 불성을 지니고 있지 않은 것이 없다고 보는 눈입니다. 모든 존재가 동일한 불성을 지니고 있음을 인식할 수 있다면 세상의 갈등과 문제들은 사라집니다.\r\n 예를 들어, 여러분이 길을 지나가다가 한 사람이 가게에서 빵을 훔치는 것을 목격합니다. 그러면 순간적으로 그를 주인에게 신고하거나 붙잡아 경찰에 넘겨야 한다고 생각할 것입니다. 그러나 근원적인 지혜의 눈은 그가 돈이 없어 며칠을 굶었음을 볼 줄 압니다. 그렇기 때문에 그는 빵을 훔친 것입니다. 이 올바른 판단은 자비의 마음이 싹트는 계기가 됩니다.\r\n ‘바른 견해’는 나무의 뿌리와 같고, 집의 주춧돌과 같습니다. 눈에 보이는 세계는 물론이고, 보이지 않는 세계까지 바르게 보는 것이 신앙생활이고 수행입니다. 어리석은 사람은 눈에 보이지 않는 것은 둘째 치고 눈에 보이는 것까지도 바르게 보지 못합니다. 바른 견해는 현상에 머물지 않습니다. 현상이 일어나는 원인을 먼저 보고, 그것에서 해답을 찾습니다.\r\n 오늘 우리가 읽을 <법구경>은 이렇게 말하고 있습니다.\r\n\r\n  허술하게 이은 지붕에 비가 새듯이\r\n  수행이 덜 된 마음에는 욕망의 손길이 뻗치기 쉽다.\r\n  잘 덮은 지붕에 비가 새지 않듯이\r\n  수행이 잘된 마음에는 욕망이 스며들 틈이 없다.\r\n\r\n 수행이 잘되고 덜 되었다고 하는데, 그럼 수행이란 무엇인가? 닦는 행입니다. 그러니까 실제로 행하는 것, 사는 일입니다. 우리가 하루하루 언제 어디서, 무슨 일을 하며 어떻게 사는가 하는 것입니다. 이것이 바로 수행입니다. 수행이 꼭 어디 가서 참선하고, 경전 보고, 기도하는 것이 아닙니다. 우리들 일상생활 자체가 행을 닦는 일이고, 또 그것이 닦는 행입니다.\r\n 허술하게 이은 지붕에서 비가 샙니다. 마음 단속이 허술하면 바깥 것에 팔립니다. 남이 좋은 집에 살고 있으면 자신도 그렇게 살아야 하는 것처럼 생각하고, 남이 고급차 타면 부러워합니다. 안을 가꾸는 것이 없기 때문에 한눈팔아서 그런 것입니다. 안으로 가꾸면 남이 무엇을 하든지 문제가 되지 않습니다. 저마다 자기 삶의 몫이 있습니다. 그 몫을 스스로 챙기면, 비가 오나 바람이 부나 그것은 문제가 되지 않습니다. 마치 튼튼하게 이어진 지붕처럼 어떤 비바람에도 끄떡없습니다.\r\n 우리가 늘 어떤 세상의 흐름에 한눈을 팔고 세파에 놀아나는 것은 우리 안에 보배를 스스로 묵혀 두기 때문입니다.\r\n “허술하게 이은 지붕에 비가 새듯이 수행이 덜 된 마음에는 욕망의 손길이 뻗치기 쉽다.”\r\n 욕망이라는 것은 허욕입니다.\r\n 과연 나는 지붕이 잘 이어진 집에서 살고 있는가? 내 생각을 어디에 두고 있는가? 경전을 읽을 때, 늘 내 마음에 비추어 보십시오. 그래야 우리가 새로워집니다.\r\n\r\n  악한 짓을 한 사람은 이 세상과 저세상에서 근심한다.\r\n  자기 행실이 더러운 걸 보고\r\n  그는 슬퍼하고 괴로워한다.\r\n  착한 일을 한 사람은 이 세상과 저세상에서 기뻐한다.\r\n  자기 행동이 떳떳함을 보고\r\n  그는 기뻐하고 즐거워한다.\r\n\r\n 다 아는 말이지만, 우리가 마음 쓰는 것은 실제로 그렇지 않기 때문입니다. 초등학교 수준이면 다 알아들을 소리를 경전에 실어 놓았습니다. 그런데 나쁜 사람들이 잘되는 경우가 가끔 있습니다. 착한 사람은 하는 일마다 제대로 풀리지 않고, 인정사정없이 악한 자들이 잘되는 경우가 간혹 있습니다. 얼핏 보면 무언가 잘못된 것 같지만 그렇지 않습니다. 과거, 현재, 미래 <삼세 인과경>이라는 경전은 이렇게 말하고 있습니다.\r\n “전생 일이 궁금하다면 현재 내가 받는 것을 보라. 그리고 내가 현재 짓는 것을 통해서 다음 생을 미루어 알 수 있다.”\r\n 지옥은 고통 받는 세계입니다. 끝없이 고통 받는 세계, 그곳이 감옥이든 집이든 사후의 어느 장소이든 끝없는 고통에서 벗어나고 있지 못한 상태가 곧 지옥입니다. 설령 다 쓰러져 가는 오막살이에서 살더라도 마음이 평안하고 넉넉하면 극락세계입니다.\r\n 그럼 그 원인이 어디에 있는가?\r\n 운명론과 인과론의 다른 점이 그것입니다. 운명론은 우리 힘으로 어떻게 해 볼 수 없는 것입니다. 신의 뜻에 의해서 그렇게 주어진 것입니다. 우리가 아무리 노력해도 벗어날 수 없습니다.\r\n 인과론은 자업자득, 내가 짓고 내가 받는 것이기 때문에 새롭게 선업을 지으면 좋은 결과를 가져올 수 있습니다. 좋은 씨를 뿌리면 좋은 열매를 거두기 때문에 책임은 우리들 자신에게 있습니다.\r\n  \r\n  아무리 경전을 많이 외울지라도\r\n  이를 실천하지 않는 방탕한 사람은\r\n  남의 소만 세고 있는 소몰이꾼일 뿐,\r\n  참된 수행자의 대열에 들 수 없다.\r\n  경전을 조금밖에 외울 수 없더라도\r\n  진리대로 실천하고\r\n  욕망과 분노와 어림석음에서 벗어나\r\n  바른 지혜와 해탈을 얻고\r\n  이 세상과 저세상에서 매이지 않는 사람은\r\n  진실한 수행자의 대열에 들 수 있다.\r\n \r\n 그동안 여기저기서 좋은 법문을 많이 들으셨을 것입니다. 또 이것저것 경전도 많이 읽으셨을 것입니다. 그러나 우리가 많이 듣고 본다는 것은 대단한 것이 아닙니다. 종교의 세계에서는 실천이 중요합니다. 하루하루 그렇게 사는 일입니다.\r\n 저는 늘 반성을 합니다. 내가 아는 것만큼, 보고 듣고 배운 것만큼 실천하고 있는지, 반성할 때마다 부끄럽습니다. 그렇게 살지 못한다면 안다는 것은 결코 대단한 것이 아닙니다. 많이 안다는 것은 많이 분별하고 있다는 것입니다. 적게 알면서도 많이 행할 수 있어야 합니다.\r\n 겸허한 마음은, 아는 소리 전혀 하지 않고 행동으로 실천합니다. 아는 것을 딛고 일어서야 합니다. 물론 필요한 것은 알되 그것에 우리의 혼이, 우리의 의식이 매이지 않아야 합니다.\r\n 끝으로 요즘 제 생활에서 일어나는 이야기를 하나 해드리겠습니다. 겨울은 빛깔이 없어서 삭막합니다. 지난 가을 고구마를 캐다가 놔두었더니 고구마 순이 나왔습니다. 그냥 놔두면 얼어 죽을 것 같아서 빈 컵에 물을 채우고 고구마를 담아 방에 놓았더니, 순이 잘 자랐습니다. 이 겨울, 초록 빛깔이 없는 계절에 햇살이 들어오는 창문 아래서 고구마 순이 자라고 있으니까 무척 싱그러웠습니다.\r\n 그런데 물만 먹고는 못 사는지, 잎이 노래지고 전잎이 생기는 것이었습니다. 그래서 무엇인가 비료 기운을 주어야겠다는 생각이 들어서 차를 마시고 찌꺼기 삭힌 물을 부어 주었습니다. 차 마신 물을 한 일주일쯤 두면 갈색으로 변하는데, 그 물을 몇 숟가락씩 주었습니다. 그렇게 하니 초록이 다시 진초록이 되었습니다. 그럼에도 불구하고 무엇인가 모자라, 마침 집 짓고 남은 황토가 있어서 황토 흙을 물 컵에 뿌려 주었더니 파랗게 진초록이 올라오는 것이었습니다. 그것이 고구마한테 보내는 제 사랑의 표현입니다.\r\n 산중에서 살아 있는 것은 저하고 나하고 둘뿐이니, 밤에 더우면 물이 증발하니까 물도 보충해 주고, 물만 먹고는 못 살겠다고 하니까 삭힌 물도 주고, 그것도 무엇인가 성에 차지 않는다고 하니까 흙을 침전시켜 주었더니 매우 건강해지는 것이었습니다.\r\n 온 세상을 어떻게 하지 못한다 하더라도, 우리 개인 능력이 적다해도 자기 집 안과 주변의 생활공간에서 자신의 따뜻한 마음을 살아 있는 것에 쏟을 수는 있습니다. 그러면 더불어 내 마음도 따뜻함으로 채워집니다.\r\n 흔히 말하듯 하잘것없는 고구마인데 싹이 돋아나는 것을 조금 보살펴 주니까 그렇게 메아리가 있었습니다. 제가 밖에 나갔다 들어가면 가장 먼저 그 아이가 잘 다녀왔느냐고 문안을 합니다. 그렇게 어딘가 우리가 따뜻한 마음을 기울일 데가 있어야 합니다. 그것이 중요합니다.\r\n 오늘 배운 것을 다시 읽겠습니다.\r\n\r\n  진실을 거짓이라 생각하고 \r\n  거짓을 진실로 생각하는 사람은\r\n  이 잘못된 생각 때문에 끝내 진리에 이를 수 없다.\r\n  진실을 진실인 줄 알고 \r\n  진실 아닌 것을 아닌 줄 아는 사람은\r\n  그 바른 생각 때문에 마침내 진리에 이를 수 있다.\r\n  허술하게 지은 지붕에 비가 새듯이\r\n  수행이 덜 된 마음에는 욕망의 손길이 뻗치기 쉽다.\r\n  잘 이은 지붕에 비가 새지 않듯이\r\n  수행이 잘된 마음에는 욕망이 스며들 틈이 없다.\r\n  악한 짓을 한 사람은 이 세상과 저세상에서 근심한다.\r\n  자기 행실이 더러운 것을 보고 \r\n  그는 슬퍼하고 괴로워한다.\r\n  착한 일을 한 사람은 이 세상과 저세상에서 기뻐한다.\r\n  자기 행동이 떳떳함을 보고\r\n  그는 기뻐하고 즐거워한다.\r\n  아무리 경전을 많이 외울지라도\r\n  이를 실천하지 않는 방탕한 사람은\r\n  남의 소만 세고 있는 소몰이꾼일 뿐,\r\n  참된 수행자의 대열에 들 수 없다.\r\n  경전을 조금밖에 외울 수 없더라도\r\n  진리대로 실천하고\r\n  욕망과 분노와 어리석음에서 벗어나\r\n  바른 지혜와 해탈을 얻고\r\n  이 세상과 저세상에 매이지 않는 사람은\r\n  진실한 수행자의 대열에 들 수 있다.\r\n", "toc": "허술하게 이은 지붕에 비가 새듯이", "sort": 24}, {"message": "<p style=\"text-align:center\"> 2000년 12월 17일 길상사 창건 3주년 </p>\r\n\r\n \r\n\r\n 출가한 사람이 맨 먼저 할 일은 스승을 찾는 것입니다. 먼저 그 길을 간 사람, 먼저 출가수행을 시작한 사람을 찾아야 합니다. 왜냐하면 나 자신이 경험자가 아니기 때문에, 완성된 존재가 아니기 때문에, 경험자를 찾아가 그것을 배워야 합니다. 절에 처음 올 때나 교회나 성당에 처음 나갈 때도 먼저 다닌 이들에게 조언을 구하지 않습니까? 어디에 기대야 할지 몰라서 먼저 그 길을 간 사람의 조언을 구하듯이, 수행 생활도 실제 수도하고 있는 선배들을 찾아가야 합니다.  \r\n 흔히 말하기를 출가 수행자는 세 가지를 갖추어야 제대로 수행할 수 있다고 합니다. 가르침을 주는 스승, 함께 수행하는 벗, 수행하는 장소가 그것입니다.\r\n 세상사는 일도 마찬가지입니다. 스승과 생활환경과 친구를 잘 만나야만 자기에 주어진 삶을 온전히 살 수가 있습니다. 친구 잘못 만나서 신세 망친 경우가 얼마나 많습니까? 또 스승 잘못 두었다가 엉뚱한 길로 빠진 사람들이 얼마나 많습니까? 그리고 생활환경이 맞지 않아서 온갖 고통을 겪는 사람들은 또 얼마나 많습니까?\r\n 세상을 살아가려면 이와 같이 정신적인 지주와 생활환경과 사귀는 친구가 두루 갖추어야 합니다. 인생의 행로에는 눈 밝은 경험자의 가르침이 필요합니다. 앞서 길을 가면서 터득한 지혜가 뒤따라가는 우리에게 큰 등불이 되어 주기 때문입니다. 사람은 누구나 의지할 대상이 있어야 합니다. 정신적인 지주가 있어야 합니다. 그렇게 하면 이 험난한 세상을 살아가면서도 크게 흔들리지 않습니다. 의지할 곳이 있기 때문입니다.\r\n 특히 신앙생활에서는 지혜를 일깨워 주는 영적인 메아리가 필요합니다. 세속적인 교사와 학생 사이와는 다릅니다. 교사와 학생 사이의 매개체는 지식입니다. 등록금을 내고 학점을 이수하는 그런 거래입니다. \r\n 그러나 출세간의 스승과 제자 사이는 그런 지식의 거래가 아닙니다. 돈거래가 아닙니다. 그 관계에는 지혜가 개재되어 있습니다. 지혜를 일깨우는 일로써 관계가 형성됩니다.\r\n 참다운 스승은 말로써 가르치지 않습니다. 대학에서는 말로 가르치지만 참다운 스승은 말로써 가르치지 않습니다. 일상적인 행동으로 몸소 그렇게 보여줍니다. 일상적인 삶으로써 열어 보입니다. 제자는 그 곁에서 항상 새롭게 배우면서 깨닫습니다.\r\n 스승은 제자가 스스로 알아차리도록 도울 뿐입니다. 스승은 입 벌려 가르치지 않습니다. 좋은 스승은, 제자 내부의 본질이 꽃피어 나도록 도울 뿐입니다. 따라서 제자는 먼저 스승에 대한 믿음이 있어야 합니다. 믿음 없이는 스승과 제자 사이의 관계가 형성되지 않습니다. 전적인 신뢰와 헌신에 의해서 스승의 인격이 제자에게 메아리칩니다. 마치 굶주린 사람이 먹을 것을 찾듯이 그처럼 절실하게 찾을 때, 반드시 스승을 만나게 됩니다.\r\n 그럼 그와 같은 스승은 어디 있을까요? 그와 같은 스승이 절에나 교회에 있을 것이라고 속단하지 마십시오. 절이나 교회는 어떤 의미에서 직업적인 틀에 박힌 사람들이 많습니다. 절이나 교회에는 진정한 스승이 귀합니다. 그곳에는 가짜가 많습니다. 절에 다닐 때 정신 바짝 차리고 다니십시오.\r\n 심심할 만하면 나타나는 우담바라 이야기 들으셨지요? 잘 아시겠지만 처음 듣는 분들을 위해서 설명해 드리겠습니다. 원래 우담바라수, 우담바라 나무입니다. 산스크리트어의 우둠바라에서 온 말인데, 과거칠불過去七佛 중 한 분인 구나함모니불이 이 우담바라나무 아래서 도를 이루었다고 합니다. 또 우담바라 나무에서 피는 꽃을 우담화라고 합니다. 이것은 뽕나뭇과에 속한 무화과의 일종입니다. 전설에 의하면 삼천 년에 한 번씩, 부처님이 출현하거나 이상적인 군주인 전륜성왕이 출현하면 이 꽃이 피어난다고 전해집니다. 그래서 경전에서는 극히 드문 일을 비유할 때 우담바라를 듭니다. 그 출처는 <법화경> ‘방편품’의 우담바라 이야기입니다.\r\n 곤충이 까놓은 알은 결코 드문 일이 아닙니다. 흔히 있는 일입니다. 그런데 그것을 발견하고는 무슨 우담바라 꽃이 피었다고 절에서 얼마나 떠듭니까? 심지어 백일기도까지 올립니다. 세상이 얼마나 어수룩합니까? 멀쩡한 사람들이 중들한테 속고 있습니다. 그래서 진정한 진리를 만나기는 어렵다고 하는 것입니다. 어떤 것이 바른 것이고, 어떤 것이 바르지 않은 것인지 바른 견해를 가져야 합니다.\r\n 살아 있는 참 스승은 결코 먼 데 있지 않습니다. 우리 가까이에 있습니다. 지하철 안에서도 만날 수 있고, 시끄러운 시장 바닥에서 만날 수도 있습니다. 또 우리가 다니는 직장에서, 혹은 가정에서 살아 있는 참 스승을 만날 수 있습니다. 이와 같은 스승들은 우연히 내 앞에 나타나는 것이 아닙니다. 내가 그만큼 탐구하고 열망하면서 간절히 찾았기 때문에, 메아리로서 응답한 것입니다.\r\n 스승은 우리 영혼이 늘 깨어 있도록 고무시킵니다. 진정한 스승을 만나고 싶다면 밖에서 찾지 마십시오. 자신의 영적인 자아 속에 떠오르는 모습을 지켜보십시오.\r\n 또 제대로 수행을 하려면 도량을 잘 만나야 한다는 말이 있습니다. 세상을 건강하게 살아가기 위해서는 생활환경이 갖추어져야 한다는 뜻입니다. 수행할 수 있는 주위 환경을 문제 삼고 있는 것입니다.\r\n 입산 출가 하는 이유가 어디에 있습니까? 세속적인 얽힘에서 벗어나 청정하고 조용한 곳에서 새롭게 태어나기 위해서, 부모 형제를 여의고 산으로 들어가는 것입니다. 그들이 가족과 세상을 등지고 산으로 들어가는 것은, 보다 큰 가족과 보다 큰 세상을 찾기 위해서입니다. 그렇기 때문에 보다 큰 가족과 보다 큰 세상을 찾기 전까지는 많은 빚을 지고 있는 것입니다. 기둥이나 대들보가 될 나무는 시중에서는 자라지 않습니다. 그런 나무는 깊은 산중에서 자랍니다. 깊은 산중에 있어야 도끼나 톱, 혹은 병충해의 재난을 면할 수 있기 때문입니다.\r\n 사람마다 그 기량과 취향이 다르기 때문에 도량에 대한 취사선택도 하나의 인연법입니다. 청정하고 조용한 곳이라고 해서 다 도량이 될 수 있는 것은 아닙니다. 자연과 사람이 조화를 이루어야 합니다. 그러한 곳이 바람직한 도량입니다. 저처럼 성격이 괄괄한 사람들은 야산에서는 살지 못합니다. 맥이 빠집니다. 골짜기가 깊고, 봉우리가 솟고, 개울물이 기운차게 흐르는 곳에서 살아야 직성이 풀립니다. 반면에 마음이 비단결 같은 사람들은 그런 곳을 감당하지 못합니다. 그런 사람들은 잔잔한 곳에서 살아야 합니다.\r\n 그러니까 어떤 곳이 좋은 도량이고, 어떤 곳이 좋지 않은 도량인가? 이것은 상대적인 것입니다. 자기 기질과 환경이 맞아야 합니다. 기도할 절을 찾아서 여기저기 다녀 본 분들은 아실 것입니다. 자연환경 못지않게 그 안에 사는 사람들의 자질도 중요한 요소입니다. 도량은 단순한 공간이 아닙니다. 살아 있고 생동하는 환경이어야 합니다. 그 안에 사는 사람들은 살아 있어야 합니다. 깨어 있어야 합니다.\r\n 진정한 도량은 먼 데 있지 않습니다. 밖에서 찾지 마십시오. 똑같은 집이지만 어진 사람이 살면 그 집에 빛이 납니다. 마음에 달린 것입니다. 그 공간에서 어떤 사람이 사는 가가 문제입니다.\r\n 그렇기 때문에 도량을 먼 데서 찾지 말라는 것입니다. 여러분이 현재 몸담아 살고 있는 바로 그 자리가 마음 닦기에 가장 알맞은 인연터입니다. 그 도량입니다. 다 쓰러져 가는 오두막일지라도 우리 집이 바로 내가 마음 닦을 수 있는 도량입니다. 내가 24시간 그곳에서 살면서 온갖 고통과 기쁨, 슬픔과 여러 가지 갈등을 겪기 때문에, 그것을 이겨 내기 위해 그곳에서 의지적인 노력을 하지 않습니까? 그곳이 도량입니다. 어디 산 좋고 물 좋은 그런 명당자리가 도량이 아닙니다.\r\n 지금 내가 가족과 함께 몸담아 살고 있는 바로 내 집이 내 마음을 닦을 수 있는 도량이라는 것을 명심하십시오. 문제는 그 자리에서 진정한 주인 노릇을 하고 있는가, 아닌가에 달려 있습니다. 무엇에 한눈팔지 않고 늘 깨어 있다면 그가 곧 그 도량의 주인입니다.\r\n “제대로 수행을 하려면 도반을 잘 만나야 한다. 이 세상을 원만하게 살아가려면 친구를 잘 만나야 한다.”\r\n 옳은 말입니다. 8백 년 전, 송광사에서 정혜결사를 했던 지눌 보조 국사가 초발심자에게 당부하는 글을 썼습니다. 맨 처음 절에 들어가면 배우는 <계초심학입문>이 그것입니다. 불교의 진리를 배우기 위해 처음으로 발심한 사람들이 마음 써야 할 일이 적혀 있습니다. 그 첫 번째 지침이 이것입니다.\r\n “나쁜 벗을 멀리하고須遠離惡友 어질고 착한 벗을 가까이하라親近賢善.”\r\n 이 가르침으로부터 시작됩니다. 할 말도 많을 텐데, 출가 집단생활을 시작할 때 왜 ‘나쁜 벗을 멀리하고 어질고 착한 벗을 가까이하라.’는 말부터 당부하겠습니까? 그만큼 함께 수행하는 도반의 영향이 크다는 것입니다. 도반이 지혜로우면 함께 지혜를 얻고, 도반이 어리석으면 더불어 어리석어집니다. <법구경>에도 이런 법문이 나옵니다.\r\n “차라리 혼자서 갈 일이지, 어리석은 자와 길벗이 되지 말라.”\r\n 이것은 우리가 여행을 해 보면 절실하게 느낍니다. 인생의 행로에서도 마찬가지입니다. 직장에서든 가정에서든 혹은 어디에서든 차라리 혼자서 갈 것이지 어리석은 자와 길벗이 되지 말라는 것입니다.\r\n 사실 출가 수행자의 길은 홀로 가는 길입니다. 자기 자신이 지닌 문제는 누구도 해결해 줄 수 없습니다. 존재와 생사의 문제는 자기 스스로 해결할 수밖에 없습니다. 출가의 세계에서는 홀로 있을 때가 가장 넉넉한 뜰입니다. 부처님은 <숫타니파타>에서 이렇게 말합니다.\r\n\r\n  소리에 놀라지 않는 사자처럼\r\n  그물에 걸리지 않는 바람처럼\r\n  진흙에 더럽히지 않는 연꽃처럼\r\n  무소의 뿔처럼 혼자서 가라.\r\n\r\n 좋은 친구란 세상에 그리 흔하지 않습니다. 더구나 함께 진리를 논하고 진리의 길을 걸을 도반을 만나기란 드문 일입니다.\r\n 또 다른 경전 〈상응부경전〉은 다음의 일화를 전합니다. 하루는 제자 아난다(‘아난다’는 인도 말로 ‘환희’, ‘기쁨’을 뜻한다. 부처님의 사촌동생으로 부처님이 깨달음을 얻은 후 곧바로 출가했다. 기억력이 뛰어나 거의 모든 부처님의 말씀을 외워서 후세에 전한 공로가 크다)가 부처님에 게 이와 같이 묻습니다.\r\n “곰곰이 헤아려 보니, 우리에게 착한 벗이 있고 착한 도반과 함께 지내는 것은 이 성스러운 길의 절반에 이른 것이나 다름없겠다는 생각이 드는데 어떤가요?\"\r\n 부처님이 벗의 소중함에 대해 자주 말하는 것을 들었기 때문에 아난다는 자신도 그것을 이해한 듯이 말한 것입니다. 그러나 부처님은 이렇게 이야기합니다.\r\n “그렇지 않다. 아난다여. 그렇게 말해서는 안 된다. 착한 벗이 있고 착한 도반과 함께 지내는 것은 이 성스러운 길의 전부이다.”\r\n 부처님은 자주 제자들에게 말합니다.\r\n “그대들은 나를 좋은 친구로 삼았기 때문에 늙어야 할 몸이면서도 늙음으로부터 자유로울 수 있고, 병들어야 할 몸이면서도 병으로부터 자유로울 수 있고, 죽어야 할 몸이면서도 죽음으로부터 자유로울 수 있고, 번뇌와 슬픔을 지닌 몸이면서도 번뇌와 슬픔으로부터 자유로울 수 있다.”\r\n 사회심리학자 에리히 프롬은 <사랑의 기술>이라는 책을 썼습니다. 여기서 말하는 기술은 테크닉이 아닙니다. 기교가 아닙니다. 사랑하는 기교가 아니라 예술입니다. 그러니까 우리들 삶이 하나의 예술이라는 것입니다.\r\n 사랑도 훈련을 통해서 지속적으로 성숙한다는 내용인데, 이 책에 보면 나쁜 친구에 대한 이야기가 나옵니다. 나쁜 친구란 악의가 있고 파괴적인 사람만을 가리키는 것이 아니라고 하면서 다음과 같이 열거합니다.\r\n 첫째, 나쁜 친구란 일상적인 생활 태도가 음울하고 불쾌한 사람입니다. 사람은 활달해야 합니다. 음울하고 불쾌한 사람은 가까이 하면 나에게도 음울하고 불쾌한 기운이 묻어옵니다.\r\n 둘째, 육신은 살아 있으면서도 정신은 죽어 있는 사람을 말합니다. 탐구하는 노력이 끝나면 정신은 죽어 있는 것과 마찬가지입니다. 학교 졸업한 후로 책 한 권 안 읽는 사람이 얼마나 많습니까?\r\n 셋째, 생각과 대화가 보잘것없는 사람입니다. 창조적인 노력을 기울이지 않고, 탐구하는 노력이 없기 때문에 생각이나 대화가 시시한 것입니다.\r\n 넷째, 뜻을 담아서 이야기를 하는 것이 아니라, 그저 끝도 없이 지껄이는 사람입니다. 그런 사람들이 얼마나 많습니까? 듣는 사람의 인내심은 생각하지 않고, 그냥 자기가 하고 싶다고 해서 다 익지도 않은 말을 마구 쏟아 내는 사람이 얼마나 많습니까? 그는 결코 좋은 친구가 아닙니다.\r\n 다섯째, 자신의 견해로 생각하지 않고 남의 의견에 휩쓸리는 사람입니다. 자신의 지혜에 의지하지 않고, 스스로 판단하지 않고, 남의 주장에 휘둘리는 사람이야말로 나쁜 친구라고 에리히 프롬은 지적합니다.\r\n 내 주변에서 나쁜 친구를 가려내기 전에 나 자신이 과연 남에게 좋은 친구 역할을 하고 있는지, 스스로 물어봐야 합니다. 허물을 밖에서 찾을 것이 아니라 나 스스로가 좋은 친구를 만날 수 있는 그런 바탕이 준비되어 있는가 아닌가를 스스로 물어야 합니다. 경전에서는 좋은 친구를 선우善友라고 합니다. 다른 말로 선지식이라고도 합니다. 높은 경지에 오른 사람만이 아니라 착한 벗을 선지식이라고 부릅니다.\r\n 선우, 나를 속속들이 잘 알고, 나를 받아 주고, 세상에선 다 내치더라도 나를 이해해 주는 마음의 벗입니다. 좋은 친구라는 것은 나를 속속들이 알아서 받아 주고 이해해 주는 그런 마음의 벗입니다. 또 나에게 보리심과 자비심을 발하게 하고 그때그때 깨우침을 주는 사람, 그가 좋은 벗입니다.\r\n 우리가 좋은 친구를 만나지 못하는 데는 몇 가지 허물이 있습니다. 그중 하나가 좋은 친구를 바로 가까이 두고도 먼 데서 찾기 때문입니다. 날마다 만나면서도 그 안에서 좋은 친구를 찾아야 되는데 먼 데서 찾는 것입니다. 너무 일상적인 접촉이 심하다 보니까, 다른 때 같으면 금방 나한테 들어올 좋은 친구인데, 너무 자주 만나다 보니까 범속해져서 그 친구가 지닌 좋은 요소, 좋은 향기를 내가 제대로 받아들이지 못하고 있는 것입니다.\r\n 또 하나는 나 자신이 좋은 친구를 맞을 준비가 되어 있지 않기 때문에 그렇습니다. 다시 말하면 나 스스로가 좋은 친구감이 되지 못하기 때문에 그렇습니다.\r\n 좋은 친구란 내 모자람을 채워 주는 존재입니다. 온전한 사람이 어디 있습니까? 다 부족합니다. 그것을 내 친구가 채워 줍니다. 좋은 부부라는 것도 그렇습니다. 어떤 단점이나 부족한 부분을 상호 간에 보완해 주는 것입니다. 완전한 사람은 이 세상에 없습니다. 내 단점을 장점으로 바꾸어 줄 수 있는 그런 사람입니다.\r\n 좋은 친구는 우리의 생에서 가장 귀중한 자산입니다. 그 무엇과도 비교할 수 없는 소중한 존재입니다. 그런 친구를 가졌다면 이 인생 자체가 든든해집니다. 스승과 도량과 도반을 아직도 찾지 못한 사람은 간절한 마음으로 그러한 존재를 만나게 되기를 기도하십시오. 그리고 자기 안에 비춰진 스승과 도량과 친구를 보물처럼 간직하십시오. 그렇게 되면 이 험난한 세상 살기가 조금도 두렵지 않고 당당하게 살아갈 수 있을 것입니다.\r\n", "toc": "영혼을 깨우는 벗을 찾으라", "sort": 25}, {"message": "<p style=\"text-align:center\"> 2000년 11월 19일 뉴욕 불광사 초청법회 </p>\r\n\r\n\r\n\r\n 옛날 수도자들은 대부분 숲에서 수행을 했습니다. 부처님도 나무 아래서 깨달음에 이르렀습니다. 자연과 수행은 매우 밀접한 관계를 갖고 있습니다, 위대한 종교 사상은 벽돌과 시멘트로 지어진 교실 속에서가 아니라, 자연 속에서 태어났습니다. 불교 역사를 보더라도 많은 수행자들이 숲 속에서 큰 깨달음을 이루었습니다.\r\n 제가 오늘 소개하려고 하는 인물은 9세기에 실존했던 스님입니다. 문헌에 보면 수행자들과 왕, 관리들이 주고받은 문답들이 많습니다. 부처님 역시 깨달음을 이루고 나서 빔비사라 왕과 그의 아들과 나눈 문답이 경전에 실려 있습니다. 또 나가세나 비구가 희랍에서 온 밀린다 왕과 나눈〈밀린다왕문경彌蘭陀王問經〉이 있습니다. 달마 스님도 양 무제와 나눈 유명한 대화가 있습니다. 조주 스님의 경우는 그 지방 조왕趙王과의 대화가 문헌에 나옵니다.\r\n 오늘은 도림道林 선사를 소개할까 합니다. 중국 항주 지역에서 활동하던 분입니다. 이분이 젊어서는 여러 큰 절에서 수행하다가 말년에는 진망산에서 지냅니다. 그 산중에 무척 좋은 소나무 한 그루가 있었습니다. 마치 법주사 입구에 있는 정이품송처럼 잘생긴 소나무였습니다. 도림 선사는 그 소나무를 보고 나서는 그때부터 그 소나무 가지에 올라가서 살게 되었습니다. 그래서 그 고장 에서는 선사의 별명이 새 ‘조鳥’ 자에 보금자리 ‘과窠’ 자를 써서 조과 화상, 즉 새처럼 나무에 보금자리를 틀고 사는 스님이라고 불리게 됩니다. 또 스님이 나무 위에 사니까 까치가 와서 곁에 집을 짓고 삽니다. 그래서 까치 ‘작鵲’ 자에 집 ‘소巢’ 자를 써서 작소 화상이라고도 불립니다.\r\n 이분은 그렇게 나무 위에서 좌선을 했습니다. 저희들도 방 안이 아닌 나무 위나 바위 위에서 좌선을 하면, 정신이 무척 맑아지고 잡념이 생기지 않습니다. 아메리카 인디언들은 자기가 사랑하는 나무가 한 그루씩 있어서, 건강이 좋지 않거나 마음이 불안하면 그 나무를 끌어안고서 기운을 받고 나무와 속이야기를 나누었습니다. 그렇듯이 도림 선사는 나뭇가지 위에서 좌선을 합니다.\r\n 어느 날 그 지방에 새로 부임해 온 자사가 스님의 명성을 듣습니다. 자사는 우리말로 하면 도지사 격입니다. 그는 진망산에 한 노승이 있어 나무 위에서 살면서 거기서 좌선도 하고 잠도 잔다는 소문을 듣고 스님을 만나러 찾아옵니다. 와서 보니 듣던 대로 스님이 나무 위에서 새처럼 살고 있습니다.\r\n 도지사가 묻습니다.\r\n “스님은 어째서 그토록 위태로운 곳에 계십니까?”\r\n 그러자 스님이 답합니다.\r\n “내가 앉아 있는 이 자리는 든든한 반석과 같소. 나보다는 그대의 자리가 위태롭기 짝이 없소.”\r\n 이 도지사는 향산香山 거사라는 불명을 갖고 있을 만큼, 불교에 대해 전혀 문외한이 아니었습니다. ‘그대가 서 있는 자리야말로 위태롭지 않은가?’ 하는 말을 듣고 도지사가 다시 묻습니다.\r\n “나는 이와 같이 땅에 발을 딛고 있고, 이 지방의 자사로서 산천초목에 이르기까지 모든 것이 내 지배하에 있습니다. 이런 처지인데 어째서 제 자리가 위태롭다고 하십니까?”\r\n 당당합니다. 9세기 전제군주 시절의 지방장관이기 때문에, 그 지방의 왕이나 다름없습니다. 자기 손 안에 생사여탈권이 있고, 무엇이든 지배할 수 있는 권력이 있는데, 이런 내가 왜 위태로운가 하는 것입니다.\r\n 나무 위에 앉아 있는 스님의 답입니다.\r\n “비록 이 고을과 산천초목을 억누르는 위력이 있고 그 지위가 높다 할지라도, 언제 어떤 일이 그대의 신상에 일어날지 알 수 없소. 게다가 지금 그대의 마음은 마치 섶에 불이 붙은 것처럼 번뇌의 불꽃으로 타오르고 있지 않소? 이것을 위태롭다 하지 않고 무어라 하겠소?”\r\n 옛날 수행자들은 직선적으로 생각을 이야기했습니다. 관료의 신분이라는 것이 불안정하지 않습니까? 임금의 한 마디면 하루아침에 쫓겨날 텐데, 언제 어떤 일이 그의 신상에 일어날지 알 수 없다는 것입니다. 더없이 위태롭다는 것입니다. 이 말을 듣고 그는 정신이 번쩍 듭니다. 그는 비로소 스님에게 신뢰감을 갖게 됩니다. 그래서 이번에는 정중하게 절을 한 뒤 평소에 가졌던 의문을 스님에게 묻습니다.\r\n “어떤 것이 불교의 참뜻입니까?”\r\n 물음이 떨어지자마자 노스님이 답합니다.\r\n “나쁜 짓 하지 말고 착한 일 두루 행하시오.”\r\n 많은 대답들이 있었을 텐데 왜 이런 대답을 했을까요? 관리라는 사람들이 나쁜 짓을 많이 하지 않습니까? 그러니 나쁜 짓 하지 말고 선정을 베풀라는 것입니다. 제악막작 중선봉행諸惡莫作 衆善奉行하라는 것입니다. 너무도 평범한 스님의 말에 이 관리는 크게 실망합니다. 큰스님이라고 해서 심오한 진리를 들을 줄 알았더니, 너무나 평범한 소리를 하는 것이었습니다.  그래서 이렇게 되묻습니다.\r\n “그거야 삼척동자라도 다 알고 있지 않습니까?”\r\n 노스님이 답합니다.\r\n “말로써는 세 살 먹은 어린아이도 다 알아듣는 소리지만, 경륜과 학식이 풍부한 팔십 노인일지라도 행하기는 어렵소.”\r\n 이론이야 다 압니다. 그러나 실제 행하기는 어렵습니다. 그래서 관리는 스님에게 깊이 귀의합니다.\r\n 이것은 새처럼 나무 위에서 산 도림 선사와 당대의 민중시인 백거이白居易 사이에 오간 대화입니다.\r\n “나쁜 짓 하지 말고 착한 일 두루 행해서 그 마음을 맑히라. 이 것이 모든 부처님의 가르침이다.”\r\n 〈법구경〉의 구절입니다. 마음을 맑히라는 것은 그 마음을 활짝 열리는 것입니다. 남에게 해를 끼치지 않고 선한 일을 행할 때 마음은 저절로 열립니다. 또한 열린 그 마음이 선한 일을 합니다. 왜냐하면 마음의 바탕은 본래 선하기 때문입니다.\r\n 종교적인 이론은 그 어떤 종교를 막론하고 공허합니다. 팔만대장경이나 조사어록 할 것 없이 공허합니다. 따라서 우리는 아는 것으로부터 자유로워져야 합니다. 그러지 않으면 그 앎의 무게를 감당하지 못하게 됩니다.\r\n 불교에는 ‘무학無學’이라는 말이 있습니다. 이는 배움이 없고 무식하다는 소리가 아닙니다. 많은 것을 배웠으면서도 배움에 걸리지 않고 구애되지 않는 그런 경지입니다. 다시 말하면 많이 알고 있으면서도 아는 것으로부터 자유로워진 상태입니다.\r\n 적게 알면서도 많이 행할 수 있어야 합니다. 그가 진정 아는 사람입니다. 자비니 사랑이니 하는 말은 지극히 추상적인 용어입니다. 우리는 만나는 대상에게 한결같이 친절해야 합니다. 밝은 표정과 따뜻한 말씨로써 친절하게 대하는 것이 사랑이고 자비입니다. 이것이 모든 신앙인들의 화두가 되어야 합니다.\r\n 단순한 학문이나 맹목적 수행으로는 종교적 현실을 움직일 힘이 나오지 않습니다. ‘묘호인妙好人’이라는 말이 있습니다. 종교적인 이론은 전혀 모르지만 마음이 지극한 신앙인으로, 어떻게 하든 지 이웃을 위해서 헌신하려는 노력을 지닌 사람을 말합니다. ‘묘호’는 횐 연꽃에서 나온 말로, 연꽃처럼 늘 맑고 향기롭게 둘레를 비추는 사람이라는 뜻입니다.\r\n 잘 아시다시피, 부처님은 6년 고행 끝에 보리수나무 아래서 깨달음에 이릅니다, 지금도 북인도 보드가야에 가면 부처님 당시의 보리수는 아니지만 그 자리에 커다란 보리수나무 한 그루가 서 있습니다. 아마 직접 가서 본 분들도 많으실 줄 압니다. 그 나무는 원래 피팔라라는 이름의 평범한 나무였는데 그 나무 아래서 부처님이 보리, 즉 깨달음을 이루었다고 해서 나무 이름이 보리수가 되었습니다. 그곳의 지명 역시 가야에서 보드가야로 바뀌었습니다. 한 사람에 의해서 나무와 장소의 이름 자체가 바뀐 것입니다.\r\n 그 나무가 특별한 나무이기 때문에 싯다르타가 그곳에서 깨달음을 얻은 것이 아닙니다. 그 나무 아래 많은 사람들이 앉았습니다. 마을 사람도 앉고, 힌두교 사두들도 앉고, 여행자도 앉았습니다. 걸인도 앉고 밤도둑도 앉았습니다. 그들은 그냥 그 나무 아래 앉았다가 사라졌습니다. 싯다르타만이 그 자리에서 궁극의 깨달음을 이루어 부처가 되었습니다. 나무가 부처님을 특별한 존재로 만든 것이 아닙니다. 부처님이 그 나무를 특별한 나무로 만든 것 입니다.\r\n 삶도 이와 같습니다. 여기 삶이라는 거대한 나무가 있습니다. 이 나무 아래 무수히 많은 존재들이 왔다가 떠납니다. 때로는 미물의 몸으로, 때로는 동물의 몸으로, 인간의 몸으로, 여자와 남자의 몸으로, 그렇게 몸을 바꿔 가며 이 삶이라는 나무 아래 앉았다가 갑니다. 그리고 또다시 돌아옵니다.\r\n 여러분들은 이 나무 아래에서 무엇을 깨닫고 갑니까? 여러분이 누구인가는 중요하지 않습니다. 사업가든 스님이든 정치인이든 배우이든 택시 운전사든, 그 겉모습은 중요하지 않습니다. 중요한 것은 무엇을 자각하고, 어떤 깨달음을 이루는가입니다. 단지 감옥에 갇혀 있다가 떠나는가, 아니면 궁극의 깨달음을 이루는가에 따라 삶은 감옥이 되기도 하고 성스런 보리수나무가 되기도 합니다.\r\n 평범했던 한 나무는, 인도의 어느 시골에서나 마주칠 수 있는 그 나무는 부처님의 깨달음으로 더없이 성스런 나무가 됩니다. 지금도 전 세계의 모든 불자들은 생애 한 번쯤 그 나무를 찾아가 경배하고 싶은 소망을 가지고 있습니다.\r\n 우리가 앉았던 자리, 머물렀던 자리는 이처럼 성스런 장소로 바뀔 수 있어야 합니다. 부처님만이 그렇게 할 수 있다고 생각하지 마십시오. 우리가 이곳에서 맑은 마음으로 지혜와 자비를 실천하고, 비본질적인 것에 얽매이지 않고 본질을 회복하고 있다면 이 자리가 곧 성스런 자리입니다. 그러지 않고 스스로 지어낸 생각들에 사로잡혀 낡은 습관과 타성에 젖어 살고 있다면 이 자리는 고뇌에 찬 자리입니다.\r\n 참선하고 기도하는 일은 중요합니다. 그렇지만 일상적인 접촉을 통해서 자신의 마음을 맑혀야 합니다. 마음이 열려야 갈등과 대립이 사라집니다. 갈등과 대립이 사라져야 하나를 이룹니다. 아무리 좋은 집에 살아도 부부 사이에 마음이 열리지 않고 갈등이 있다면, 그것은 차디찬 가옥이지 가정이 아닙니다. 마음이 열려야 따뜻한 가정이 이루어집니다. 그래서 ‘평상심시도平常心是道’라는 말이 있습니다. 일상적인 마음이 진리라는 것입니다. 일상적인 마음을 떠나서는 따로 진리가 없습니다.\r\n 한 생애는 결코 길지 않습니다. 저도 나이가 드니 이 말의 뜻이 느껴집니다. ‘내가 살날이 많지 않겠구나. 남은 생애를 어떻게 살아야 할 것인가, 어떻게 회향해야 할 것인가?’ 이런 생각이 자주 듭니다.\r\n 우리가 몸담아 사는 이 우주는 결코 고정되어 있지 않습니다. 무변광대無邊廣大, 한정된 공간이 아닙니다. 우리가 세상의 많은 생명 가운데서도 사람 몸을 받아 이 세상에 온 것은 결코 우연한 일이 아닙니다. 사람 몸 받기가 어렵다고 불경에도 나오는데, 그 어렵다는 사람 몸을 받아서 금생에 이 세상에 나온 것은 저마다 한몫을 하기 위해서입니다. 누구든 단 하나밖에 없는 독창적인 존재입니다. 각자가 절대적인 존재이지 소도구나 부품이 아닙니다. 하나뿐인 존재입니다.\r\n 이 세상은 우리가 생각하고 말하고 행동하는 그 업의 힘으로 움직입니다. 분명히 알아 두십시오. 이 세상은 의지에 의해서 움직이는 것이 아닙니다. 그 세상 속에 있는 존재들이 말하고 생각하고 행동하는 업의 힘으로 움직입니다.\r\n 제가 30년 전에 읽은, 지금도 기억에 남는 문학작품이 있습니다. 알베르 카뮈의 〈전락〉이라는 소설인데, 주인공 이름도 아직까지 기억하고 있습니다. 클레망스라는 이름의 전직 변호사입니다. 어느 날 그 사람이 퇴근을 하고 센 강의 다리를 건너서 자기 집으로 갑니다. 겨울날인데 다리를 막 지나가는 순간 다리 난간에서 웬 여인이 비명을 지르며 강물로 투신을 합니다. 그 현장을 자기 귀로 듣고 목격했는데도 클레망스는 춥고 귀찮아서 모른 체하고 지나갑니다. 그때부터 이 주인공 남자의 의식 속에서 계속해서 그 여인이 비명을 지르며 강물로 뛰어드는 장면이 떠오릅니다. 이런 과정을 통해서 그 주인공이 전락하고 만다는 내용입니다. 그가 어떻게든 구원의 손길을 뻗었다면 그 여인은 죽지 않았을 것입니다. 귀찮고 날씨도 춥다고 해서 그냥 지나쳤기 때문에 여인이 죽습니다. 그런데 그 여인만 죽은 것이 아니라 날마다 비명 소리를 들으면서 그 자신도 죽어 갑니다.\r\n 스스로를 정신적 범죄자라고 말하는 클레망스는 자신의 명성과 덕행이 얼마나 기만적이었는가를 깨닫지만 때는 이미 늦습니다.\r\n 중음신을 떠도는 넋이라고 하지 않습니까? 몸을 갖지 못하고 허공을 떠도는 존재들은 어떤 존재들인가? 잘못 살아온 후회 때문에 어디에도 정착하지 못하고 떠도는 것입니다. 우리에게 주어진 인생을 잘못 산다면 이 몸을 버리고 나서도 어디에 정착하지 못하고 그렇게 떠돌게 됩니다.\r\n 누군가를 만났을 때 내 마음의 상태를 늘 살펴보십시오. 내가 지금 친구를 만났는데, 열린 마음으로 만나고 있는지 닫힌 마음으로 만나고 있는지 그때그때 점검하십시오.\r\n 불쑥 일어난 한 생각이 우리를 선하게도 만들고, 악하게도 만듭니다. 본래 살인자가 어디 있습니까? 불쑥 일어난 어두운 한 생각을 감당하지 못해서 그렇습니다. 그 한 생각이 선과 악의 갈림길 입니다. 그렇기 때문에 항상 자신의 생각을 지켜보라는 것입니다. 자기 생각과 마음의 흐름을 지켜보라는 것입니다. 이것이 마음을 맑히는 기본적인 훈련입니다.\r\n 하찮은 악업이라고 해서 가볍게 여기지 마십시오. 하나의 불티가 온 세상을 태웁니다. 지난번 강원도에 산불이 굉장했습니다. 서울에서는 제가 타 죽는다고 걱정을 했다고 합니다. 어떤 주머니가 자기 집 뒤에서 논두렁을 태우다가 그것이 번져서 수십만 평의 산천을 다 태웠습니다. 또 작은 선행이라고 해서 소홀히 하지 마십시오. 방울물이 고여서 항아리를 채우고, 뉴욕 주를 휘도는 이 허드슨 강을 이룹니다.\r\n 이런 일을 한번 가상해 보십시오. 병원에 진찰을 하러 갔더니 의사가 앞으로 1년밖에 못 산다고 선고를 내립니다. 조금 통증이 있어서 이름 있는 의사한테 진단을 받으러 갔는데 그런 선고를 받았을 때, 어떻게 할 것입니까? 사람은 언젠가 이 몸을 가지고 한 번은 반드시 죽습니다. 우리가 죽는다는 사실만은 어김이 없습니다. 다른 것은 불확실하지만 이 몸을 가지고 있는 우리가 언젠가 한 번은 죽는다는 사실은 분명한 것입니다.\r\n 1년 후 죽는다는 선고를 들었을 때, 이제 내가 하루하루를 순간순간을 어떻게 살아가야 할 것인지가 문제 됩니다. 지금은 막연히 아무렇게나 살았는데, 살아갈 날이 1년밖에 남지 않았다고 할 때, 아무렇게나 살 수 없습니다.\r\n 그런데 그날은 아무도 기약할 수 없습니다. 의사는 1년이라고 했지만 그날이 1년보다 빨리 올 수도 있고 그보다 연장될 수도 있습니다. 그렇지만 반드시 언젠가는 그날이 옵니다. 이것은 모든 살아 있는 생명체들의 한계상황입니다. 우리가 뛰어넘을 수 없는 한계상황입니다. 이 한계상황에 부딪혔을 때 삶에서 무엇이 보다 절실한 것인지, 무엇이 우리가 해야 할 본질적인 일이고 하지 않아도 될 지엽적인 일인지, 스스로 판단하게 됩니다. 언제 어디서 그날을 맞이할지라도 자신에게 주어진 삶을 후회 없이 살 수 있어야 합니다.\r\n 나 자신이 행복해지고 싶다면 먼저 남을 행복하게 해 주어야 합니다. 왜냐하면 나는 독립된 존재가 아니기 때문입니다. 남과 관계된 존재입니다. 지금 나에게 일어나고 있는 여러 가지 불운이나 불행은 우연히 일어난 것이 아닙니다. 언젠가 내가 남을 불행하게 만든 과보라고 생각하십시오. 그러면 남을 원망하지 않습니다. 우리 눈에 보이지 않아서 그렇지 다 까닭이 있습니다. 원인 없는 결과는 없습니다. 이것이 업의 율동이고 그 메아리입니다.\r\n 절이든 교회든 습관적으로 다니지 마십시오. 제가 절에 사는 스님인데 왜 이런 소리를 하겠습니까? 종교를 기호식품이나 취미 생활로 생각하지 마십시오. 진정한 절과 교회는 우리 마음속에 있습니다. 그 마음속에서 친절과 사랑의 꽃을 피워야 합니다. 그 친절과 사랑으로 인해서 삶이 충만해집니다. 눈에 보이는 절과 교회는 여러분들을 그 마음속 절과 교회로 인도하기 위해서 존재하는 것입니다.\r\n 제가 책을 읽다 보니 이런 자료가 나옵니다. 1959년 티베트에서 팔십이 넘은 노스님이 중국의 침략을 피해 히말라야를 넘어 인도로 옵니다. 그때 기자들이 깜짝 놀랍니다. 저런 노인이 아무 장비도 없이 어떻게 히말라야를 넘어왔을까, 하는 것입니다. 그래서 그 노스님에게 묻습니다.\r\n “어떻게 그 나이에 그토록 험준한 히말라야를 아무 장비도 없이 맨몸으로 넘어올 수 있었습니까?”\r\n 노스님이 대답합니다.\r\n “한 걸음, 한 걸음씩 걸어서 왔습니다.”\r\n 그 노스님은 뚜렷한 목표가 있었습니다. 목표가 있었기 때문에 어떻게 하든지 히말라야를 넘어 인도 땅으로 가야겠다고 염원한 것입니다.\r\n 우리가 세상을 살아가는 일도 이와 같습니다. 순간순간 한 걸음 한 걸음 내디디며 삽니다. 또 지금까지 그렇게 살아왔습니다. 문제는 어디를 향해서 걸음을 내딛는가에 있습니다. 각자 한 걸음 한 걸음 어디를 향해서 내딛고 있는지, 스스로 물어보십시오. 또 나에게 그렇게 뚜렷한 삶의 목표가 있는지 없는지 거듭거듭 물어야 합니다.\r\n", "toc": "나무 위에 사는 선승의 가르침", "sort": 26}, {"message": "<p style=\"text-align:center\"> 2000년 11월 17일 뉴욕 불광사 초청법회 </p>\r\n\r\n​\r\n\r\n 가을을 흔히 수확의 계절 혹은 결실의 계절이라고 합니다. 일찍이 뿌리고 가꾼 자만이 거둘 수 있습니다. 수확의 계절에 여기 오신 분들은 무엇을 수확하십니까? 수확할 것이 무엇인지 스스로 살펴보십시오. 뿌리고 가꾸지 않은 사람은 가을이 와도 거두어드릴 것이 없습니다.\r\n 그런데 이 같은 수확이나 결실의 표현은 어디까지나 인간 본위입니다. 자연의 입장에서는 거두는 일이 아니고 나누어 주는 일입니다. 여름날 뜨거운 햇볕 아래서 가꾼 이삭과 열매와 잎과 뿌리를 전부 나누어 줍니다. 곡식과 과일과 채소를 무상으로 다 나누어 줍니다. 자연이 돈을 받거나 보상을 받는 것이 아닙니다. 그 열매를 곁에서 거든 사람들이 받는 것이지, 자연 자체는 아무 대가없이 그냥 나누어 줄 뿐입니다.\r\n 이와 같은 자연의 은덕을 노자는 다음과 같은 시로써 표현했습니다.\r\n\r\n  하늘과 땅은 만물을 생성하고 양육하지만\r\n  자신의 소유로 삼지 않고,\r\n  스스로 이룬 바 있어도\r\n  자신의 능력을 과시하지 않으며,\r\n  온갖 것을 길러 주었으면서도\r\n  아무것도 거느리지 않는다.\r\n  이것을 일러 현묘한 덕玄德이라 한다.\r\n\r\n​ 다 나누어 줄 뿐 아무것도 차지하거나 거느리지 않습니다. 그러면서도 결코 뽐내지 않습니다. 이와 같은 덕을 자연과 더불어 사는 우리는 배울 수 있어야 합니다. 그래서 자연을 위대한 교사라고 일컫습니다.\r\n 제가 여기 오기 전에 경험한 일입니다. 잘 아는 분의 병문안을 갔다가 오는 길이었는데, 공터에 잔디가 있고 토끼풀이 많이 돋아 있었습니다. 그곳에서 대여섯 살 된 남자아이가 토끼풀을 뜯어서 한 손에 가지런히 들고 있었습니다. 누구한테 주려고 그렇게 토끼풀을 뜯었는가 물었더니 “여자 친구에게 주려고요.” 하는 것이었습니다. 아마도 유치원에 다니는 아이 같았습니다.\r\n 아이가 귀여워서 저도 그 아이 곁에서 “나도 여자 친구 주어야겠다.” 하며 한참 토끼풀을 뜯다가 일어났습니다. 그런데 제가 뜯은 토끼풀에는 꽃이 없었습니다. 그러자 아이는 자기가 뜯은 토끼풀에서 꽃을 세 송이 골라 저에게 주는 것이었습니다. 근래에 제가 사람을 통해서 가장 감동을 받는 순간이었습니다.\r\n 나눔이란 이와 같이 이름을 드러내거나 생색을 내지 않고 사소한 일로써 우리 마음을 따뜻하게 해 주는 일입니다. 그래서 오늘 저는 나눔에 대해 말하려고 합니다.\r\n 동서양을 가릴 것 없이 현대의 문명과 문화는 본질적으로 물질적이고 감각적입니다. 그리고 매우 표피적입니다. 그래서 내가 얼마나 벌어들이는가, 얼마나 많은 재산을 가지고 있는가, 얼마나 예쁘고 잘났는가 하는 것이 성공의 척도처럼 인식되고 있습니다. 과연 그러한가? 물건과 재산, 잘생긴 얼굴만으로 사람은 행복할 수 있을까?\r\n 북인도 라다크 지방은 인도에서도 인구가 가장 적은 오지입니다. 해발 3천 미터가 넘는 고지대입니다. 티베트에 가깝기 때문에 전통적으로 티베트 문화를 수용하고 있는 지역입니다. 1970년대 말부터 서구인들이 라다크로 몰려들었습니다. 라다크 사람들을 통해서 인류의 미래를 위한 메시지를 찾기 위해서입니다. 헬레나노르베리 호지가 쓴 <오래된 미래>라는 책도 나왔습니다.\r\n 서방 기자를 만난 자리에서 한 라다크 노인이 말합니다. 물론 가난하게 사는 노인입니다.\r\n “나는 바깥세상에 사는 사람들이 식탁과 의자와 카펫을 갖고 편안하게 산다고 들었다. 나는 쌀과 설탕 등, 행복에 필요한 모든 것을 갖고 있다고 들었다. 나는 보리떡과 죽밖에는 먹을 것이 없다. 하지만 나는 행복하다. 나는 이가 다 빠져서 많이 먹을 수도 없다. 당신들은 좋은 옷을 입었지만 보다시피 내 옷은 다 해진 누더기다. 그런데도 바깥세상에는 많은 불행이 있다고 나는 들었다.”\r\n 기자가 노인에게 현대인들이 불행한 이유가 무엇이라고 생각하느냐고 묻자, 노인은 이렇게 답합니다.\r\n “아마도 당신들이 가지고 있는 좋은 옷과 가구와 재산들이 지나치게 많기 때문에, 거기에 마음을 빼앗겨 기도하고 배우면서 차분히 자신을 되돌아볼 시간이 없을 것이오.”\r\n 노인은 불행의 원인을 이렇게 진단합니다. 저도 이 글을 읽고 움찔했습니다. 누구에게나 해당되는 메시지입니다. 물질에 혼을 다 빼앗겼다는 것입니다. 일상적인 자질구레한 도구들에 혼을 다 빼앗겼기 때문에 조용히 기도하고 배울 수 있는 시간이 없었다는 것입니다. 그래서 노인은 이렇게 말합니다.\r\n “당신들이 불행한 것은 가진 재산이 당신들에게 주는 것보다 빼앗는 것이 더 많기 때문인지도 모르겠소.”\r\n 이것을 한 노인의 이야기로만 여길 것이 아니라, 스스로 반문해야 합니다. 나는 많은 것을 가지고 있는데 과연 내가 행복한가? 인간의 가치를 결정하는 것은 사회적으로 높은 지위나 많은 재산의 소유에 있지 않습니다. 우리의 인간 가치를 결정하는 것은 내가 나 자신의 영혼과 얼마나 일치되어 있는가, 얼마큼 하나를 이루고 있는가에 있습니다. 다시 말해 내가 하고 싶은 일에 핵심적인 힘을 부여하는 것은 나 자신의 사람됨입니다.\r\n 일찍이 이 땅에서 살다가 지금은 거의 사라져 가고 있는 아메리카 인디언의 문화는, 그 본질이 지극히 영적이고 정신적입니다. 현대인들의 문화와 문명이 물질적이고 감각적인 것과는 대조적으로, 인디언들의 정신세계는 본질적으로 영적이었습니다. 내가 얼마나 많은 것을 소유하고 있는가가 아니라, 내가 이웃들에게 얼마나 봉사를 했는가, 또 얼마나 많이 나누어 주었는가가 인디언들의 성공 척도입니다.\r\n 한국에도 인디언들의 사상이 많이 소개되고 있습니다. 미국의 지식인들이 앞장서서 소개하고 있는데, 젊은 층에서 특히 인디언들의 사상에 크게 공감하고 있습니다. 왜 21세기에 인디언들의 정신을 읽어야 하는가? 외부에서 침입한 백인들이 평화롭게 살던 원주민들을 무자비하게 약탈하고 죽여서, 이제는 그 부족들이 거의 소멸되어 가고 있습니다. 그런데 왜 인디언들의 사상이 오늘날 새삼스럽게 주목받고 있는가?\r\n 인디언들은 누군가에 선물을 줄 때, 전혀 생색내지 않고 상대방의 눈에 띄는 곳에 말없이 놓아두고 간다고 합니다. 무슨 뜻을 달거나 이유를 붙여서 선물을 전달하지 않는다고 합니다. 불교적인 표현을 빌리면 ‘무주상보시無主相布施’입니다. 베푼다는 생각 없이 베푸는 것입니다.\r\n 그들은 또 가난한 사람, 병든 사람, 나이 든 노인, 홀로된 부인과 고아를 누구보다도 먼저 돌보는 것이 부족의 전통입니다. 주거지인 야영지를 옮길 때는 일손이 모자란 사람들의 천막부터 먼저 옮겨 세워 줍니다. 물고기를 잡거나 사냥을 하더라도 먹을 만큼만 최소한으로 제한합니다. 왜냐하면 자기들뿐 아니라 자손들까지도 먹어야 하고, 같이 살아야 하기 때문입니다. 그런데 우리는 씨를 말리지 않습니까? 그리고 살생하기 전에 반드시 “미안하다. 내가 부득이하게 너를 먹어야 하기 때문에 사냥을 한다. 양해해 달라.”라고 이야기를 한 뒤 사냥을 합니다. 그리고 사냥을 한 후에는, 큼지막한 고깃덩어리를 가장 필요로 하는 집 문 앞에 슬쩍 놓아두고 갑니다.\r\n 인디언들에게는 열 가지 계율이 있는데, 그중 아홉 번째 계율에 이런 표현이 나옵니다.\r\n “큰 부를 얻으려고 탐욕을 부리지 말라. 부족 중에 궁핍한 사람이 있는데 어떤 사람이 지나친 부를 소유하는 것은 부끄러운 일이고 불명예스러운 일이다.”\r\n 인디언들은 많은 재산이 쌓이면 어떤 행사를 통하여 다 나누어 주는 부족 간의 질서가 있습니다. 또 마지막 열두 번째 계율에서 이렇게 말합니다.\r\n “그대의 인생을 사랑하고 완성하라. 그대 삶의 모든 것을 아름답게 하라. 지금 살아 있다는 것에 감사하라. 그리고 그대의 이웃에게 많이 봉사하기를 힘쓰라.”\r\n 이것이 이 사람들의 계율입니다. 생활 규범입니다. 이런 사람들이 어떻게 미개인이고 야만인일 수 있습니까? 백인들의 우월의식, 또 미 대륙에 침입한 선교사들의 독선에 의해서 비롯된 오해입니다. 인디언들 자신은 더없이 선량하고, 자연 친화적이며, 가장 건강하고 조화로운 삶을 살았던 부족입니다.\r\n 또한 할리우드에서 만든 서부영화들이 인디언들의 실체를 그런 식으로 왜곡했습니다. 모든 영화가 인디언들을 머리 가죽이나 벗기는 미개하고 잔인한 종족으로 묘사하고 있습니다. 침략자인 자신들을 합리화하기 위해 인디언들을 미개한 야만인으로 몰아세운 것입니다. 사실 머리 가죽은 잔혹한 유럽인들이 벗기기 시작한 것입니다.\r\n 소위 인종청소라는 말은 백인 사회에서 나온 말입니다. 동양에서는 그런 말 자체가 없었습니다. 기독교 문명에서 나온 표현입니다. 백인들의 우월주의에서 나온 말입니다. 유럽에서 넘어와서 남의 땅을 점령한 것으로도 모자라 원주민들에게 온갖 박해를 가해 인종청소를 한 것입니다.\r\n 미 대륙에서 평화롭게 살던 인디언들이야말로 감각적이고 표피적인 물질문명에 오염되지 않은, 이 지구상에서 가장 순수한 원주민들입니다. 여기서 원주민이라는 것은 때 묻지 않은, 바로 그 터전의 온전한 주인이라는 의미입니다.\r\n 우리가 지금 살고 있는 현대문명은 완전히 중심을 잃었습니다. 유럽과 미국 할 것 없이 마찬가지입니다. 또 지구가 못 살겠다고 계속 털어 냅니다. 21세기, 새로운 세기의 벽두부터 미래에 대한 인류의 불안이 싹트기 시작하고 있습니다. 여기 무엇인가 변화가 있습니다. 예전보다 많은 것을 가지고 편리하게 살면서도 현재가 불안하고 미래가 불확실합니다.\r\n 비행기 타고 여행해 본 분들은 아시겠지만, 서울을 떠나서 유럽 쪽으로 가면 옛날과 달리 코스가 많이 단축되었습니다. 인천공항을 출발해 중국 상하이를 거쳐, 베이징 상공과 몽골의 수도 울란바토르를 지나서, 고비 사막을 넘어 러시아의 황량한 동토를 거쳐 갑니다. 그래서 우랄 산맥을 넘고 볼가 강을 지나서 갑니다. 한국에서 두 시간도 채 못 가서 몽골의 사막이 나옵니다. 무척 황량한 사막입니다. 몇 시간을 가도 사막입니다.\r\n 저는 그것을 내려다볼 때마다, 우리가 이런 식으로 살다 보면 언젠가 지구가 다 초토화되어 사막화하는 것이 아닐까 하는 생각이 듭니다. 지금 이 지구상에 있는 많은 사람들이 잘못 길들여진 생활 습관을 고치지 않고 이대로 살아간다면, 몇 세기 안 가서 지구가 완전히 사막으로 변해 버리지 않을까 불안합니다. 열대우림과 숲이 다 사라져 가고 있습니다.\r\n 흙은 그 자체가 하나의 생명력입니다. 미세한 생물들이 그 안에 다 있습니다. 우리가 흙이라고 할 때, 그것은 무생물이 아닙니다. 무기물이 아닙니다. 그 자체가 생명력을 지니고 있습니다. 그런데 농약이나 제초제 같은 독한 화학물질을 뿌리기 때문에 그 토양이 지니고 있는 생명력이 다 죽어 가는 것입니다. 토양이 산성화된다는 것은 죽어 가고 있다는 뜻입니다.\r\n 제가 절에 들어오기 전에 할머니한테 그런 교육을 받았습니다. 우리가 무심코 흙에다가 침을 뱉는 수가 있는데, 그럴 때마다 할머니는 벌 받는다고 깨우쳐 주셨습니다. 흙은 신성한 것인데, 추한 것을 흙에다 버리면 벌 받는다는 것입니다. 지금 생각하니 좋은 가르침입니다. 우리가 무심코 얼마나 함부로 흙을 짓밟고 허물고 그럽니까? 소위 산업화되고 도시화되었다는 게 무엇입니까? 흙을 대지를 학대한다는 뜻 아닙니까?\r\n 아메리카 인디언들은 자연의 거룩함을 사랑했던 사람들입니다. 자연의 존재에 대해서 지상의 어떤 종족보다도 가장 소중하게 여겼던 사람들입니다. 만일 백인들이 침략하지 않고 이 대륙의 원주민인 인디언들이 그대로 지키고 있었다면 지금처럼 이 지구가 나빠지지는 않았을 것입니다. 그들은 자연의 자원을 고갈시키지 않았을 것이고 끝없이 소모시키는 잘못된 산업구조를 일으키지 않았을 것입니다. 아메리카 대륙이라는 이 아름다운 땅, 무한한 잠재력을 가지고 있는 땅이 주인을 잘못 만나 이 대륙만이 아니라 지구 전체가 그 나쁜 영향권에 들어가 버렸습니다.\r\n 현대문명은 크게 휘청거리고 있습니다. 사람들은 많은 것을 가지고 있으면서도 삶의 의미를 모릅니다. 또 대지와의 관계도 단절 되었습니다.​ 그래서 사람들은 뒤늦게, 자연과 조화를 이루면서 건강하고 평화롭게 살던 인디언들의 지혜에 도움을 청하고 있는 것입니다.\r\n 인류학자들의 이야기를 들어보면 인디언들은 원래 몽고 계통이라고 합니다. 제가 미국에서 느낀 것인데, 한번은 인디언 촌에서 자고 아침에 식당으로 아침을 먹으러 갔습니다. 그런데 식당 종업원 아주머니를 보고 그만 깜짝 놀랐습니다. 한국 사람과 너무도 흡사했기 때문입니다. 우리 시골 아주머니들과 너무도 닮은 모습이었습니다. 우리 아기들 엉덩이에 있는 몽고반점이 인디언 아기들에게도 있다합니다. 그리고 언어도 몽고어에서 파생된 것 같은 유사한 말들이 많다고 합니다. 그래서 친근감이 느껴졌습니다.\r\n 류시화 시인이 번역한 <인디언 기도문> 한 편을 읽어 드리겠습니다. 제목은 ‘위대한 가족에게 드리는 기도문’입니다.\r\n\r\n  밤과 낮을 쉬지 않고 항해하는 어머니 지구에게\r\n  다른 별에는 없는 온갖 거름을 지닌\r\n  부드러움을 지닌 흙에게 고마움을 전합니다.\r\n  우리 마음도 그렇게 되게 하소서.\r\n  \r\n  해를 향하고 서서 밭을 변화시키는 잎사귀들과\r\n  머리카락처럼 섬세한 뿌리를 지닌 식물에게\r\n  고마움을 전합니다.\r\n  그들은 비바람 속에 묵묵히 서서\r\n  작은 열매들을 매달고 물결처럼 춤을 춥니다.\r\n  우리 마음도 그렇게 되게 하소서.\r\n​\r\n  하늘을 쏘는 칼새와\r\n  새벽에 말 없는 올빼미의 날개를 지탱해 주는\r\n  공기에게 고마움을 전합니다.\r\n  우리 노래의 호흡이 되어 주고\r\n  맑은 정신을 가져다주는 바람에게.\r\n  우리 마음도 그렇게 되게 하소서.\r\n\r\n​  우리의 형제자매인 야생동물들에게 고마움을 전합니다.\r\n  그들은 우리에게 자연의 비밀과\r\n  자유와 여러 길들을 보여 주고\r\n  그들의 젖을 우리에게 나누어 줍니다.\r\n  그들은 스스로 완전하며 용감하고 늘 깨어 있습니다.\r\n  우리의 마음도 그렇게 되게 하소서.\r\n\r\n  물에게 고마움을 전합니다.\r\n  구름과 호수와 강과 얼음산에게,\r\n  우리 모두의 몸을 지나 소금의 바다로 흘러갑니다.\r\n  우리 마음도 그렇게 되게 하소서.\r\n\r\n  눈부신 빛으로 나무둥치들과 안개를 통과해\r\n  곰과 뱀들이 잠자는 동굴을 덥혀 주고\r\n  우리를 잠에서 깨어나게 하는 해에게 고마움을 전합니다.\r\n  우리 마음도 그렇게 되게 하소서.\r\n\r\n  수억의 별들, 아니 그것보다 더 많은 별들을 담고\r\n  모든 힘과 생각을 초월해 있으면서도\r\n  또한 우리 안에 있기도 한 위대한 하늘,\r\n  할아버지인 우주 공간에게 고마움을 전합니다.\r\n  우리 마음도 그렇게 되게 하소서.\r\n\r\n 우리를 둘러싸고 있는 이 세상 모든 존재들에 대해서 어떤 종족이 이렇듯 고마움을 전하겠습니까? 그저 기회만 있으면 허물고 착취하면서 수탈해 가려고 하지, 우리를 담고 있는 그릇인 이 자연에 대해서 인디언들처럼 이렇듯 고마움을 느끼는 종족이 없었습니다.\r\n 존재의 배후에 대해서 우리가 늘 생각해야 합니다. 현상은 나무로 치면 가지에 지나지 않습니다. 그 현상을 이루고 있는 배후를 생각하면, 우리가 함부로 허물거나 파괴할 수 없습니다.\r\n 쇼니족 추장 태쿰세는 이렇게 충고합니다.\r\n “자리에서 일어나면 아침 햇빛에 감사하라. 당신이 가진 생과 힘에 대해, 당신이 먹는 음식, 생활의 즐거움에 감사하라. 만일 당신이 감사해야 할 아무런 이유를 알지 못한다면 그것은 전적으로 당신 잘못이다.”\r\n 나눔은 고마움에서 비롯됩니다. 나눔은 곧 고마움의 표시입니다. <금강경>에서는 “상相이 있으면 보살이 아니다.”라고 곳곳에서 말하고 있습니다. 내가 좋은 일을 했다는 생각, 언제 누구를 도와주었다는 생각이 있다면 순수한 나누어 가짐이 아니라는 뜻입니다. 바람이 나뭇가지를 스치고 지나가듯이, 그저 자신이 하는 일에 무심하고 감사하라는 것입니다.\r\n 모든 생각의 자취를 불교 용어로 ‘상’이라고 합니다. 모든 생각의 자취와 상에서 벗어난 사람이 부처입니다. 한문으로 하면 ‘이일체상 증명제불離一切相 證明諸佛’입니다. 모든 상과 생각에서 벗어나는 것이 바로 부처가 되는 길이라는 뜻입니다. 어디에도 매이지 않고 남과 기꺼이 나누어 가질 때, 내 마음이 뿌듯하고 흐뭇할 때, 그 마음이 상대방에게도 메아리칩니다.\r\n 서산 스님은 <선가귀감>에서 말하고 있습니다.\r\n “가난한 이가 와서 달라고 하거든 분수에 따라서 나누어 주라, 한 몸처럼 가엾게 여김이 참 보시이다.”\r\n 또 대승경전 가운데 <화엄경>의 논리를 빌리면 이렇습니다. 누가 와서 나눔을 청할 때 이렇게 생각하라는 것입니다.\r\n “이들은 내 복을 쌓는 밭이고 선지식이다. 내가 일부러 찾아 나서지도 않았는데, 나에게 복과 덕을 쌓을 수 있는 좋은 기회를 주고 있구나.”\r\n 다시 말해, 내 인간적인 기량과 그릇을 키워 주기 위해 나한테 찾아온 선지식이라는 것입니다. 우리가 바른 가르침을 만났을 때 우리 삶을 스스로 변화시켜야 합니다. 이것은 불교만이 아닙니다. 개신교든 가톨릭이든 바른 신앙생활을 하면, 그 사람 자체가 변화되어야 합니다. 이것은 종교는 자기 변화의 길입니다.\r\n 주고받음은 우주의 리듬이자 흐름입니다. 지금까지 우리가 살아오면서 이 대지와 공기와 햇빛과 바람, 나무와 물로부터 아무런 대가도 치르지 않고 무상의 은혜와 보살핌을 받아 왔습니다. 지금도 받고 있지 않습니까? 그것들이 없으면 우리는 한 순간도 살아갈 수 없는 존재들입니다. 우리가 그것들을 통해서 채소를 가꾸고 농사를 짓는다고 해서, 어떤 대가를 크게 지불하는 것이 아닙니다. 물을 마실 때 물에게 돈을 지불하는 것이 아닙니다. 물을 가지고 장사를 하고, 운반하고, 배달하는 사람들에게 주는 것이지, 물에게 직접 지불하는 것이 아닙니다. 바람, 햇빛, 나무, 공기, 다 그렇습니다. 어떤 대가도 바라지 않고 무상으로 주지 않습니까? 먹고, 입고, 거처하는 의식주 모두 자연의 혜택 아닌 것이 없습니다.\r\n 특히 미국에서 풍요롭게 사시는 분들은 이것을 자각해야 합니다. 미국처럼 세상 사람이 다 풍요롭게 사는 것이 아닙니다. 살아있는 동안 이런 은혜와 보살핌에 대해서 나누는 일로써 보답을 해야 합니다. 이것이 이 지구에 몸담고 살고 있는 우리들의 인간적인 도리이자 의무입니다.\r\n 하루에 한 가지라도 선한 마음으로 나누어 가질 수 있다면, 그날 하루는 헛되이 살지 않고 잘 사는 날이 될 것입니다. 그만큼 우리 삶에 의미와 가치가 실리기 때문입니다.\r\n", "toc": "미국에 와서 아메리카 인디언을 말하다", "sort": 27}, {"message": "<p style=\"text-align:center\"> 2000년 11월 10일 겨울안거 해제 </p>\r\n\r\n\r\n\r\n 오늘이 결젯날이니까 큰 절과 작은 절에 대해서 말씀드리겠습니다. 큰 절이 따로 있고 작은 절이 따로 있는 것은 아니지만, 말을 하려고 하니까 그렇게 나눠서 생각하는 것입니다.\r\n 스님들이 많고, 신도들이 많이 드나들고, 또 돈이 많고, 건물이 즐비한 절이 과연 큰 절일까? 혼히 큰 절 하면 그러한 절을 연상하기 쉽습니다. 과연 그럴까?\r\n 또 스님들 수가 적고, 신도들의 발길이 드물고, 가난하고. 건물이 초라하고, 작고 보잘것없다고 해서 과연 그곳이 작은 절인가? 물론 그렇지 않습니다.\r\n 스님들이 많고 적거나, 신도 수의 많고 적음으로 크고 작은 절을 따지는 것은 불교가 아닙니다. 부처님의 가르침이 아닙니다. 스님들이 많고 신도가 넘쳐 나도 거기 진리 추구가 없고 발심하는 사람이 없다면, 그곳은 큰 절이 아닙니다. 땅덩이가 넓고, 인구가 많다고 해서 큰 나라입니까? 강대국은 아니지 않습니까? 마찬가지입니다.\r\n 물론 큰 절은 좋은 것입니다. 또한 규모가 작아서가 아니라 보잘것없는 절, 시시한 절을 작은 절이라고 합니다. 도량 안에서 바른 진리 추구가 행해지고 있는지, 또 신도들이 바른 신앙생활을 하고 있는지 아닌지를 통해서 큰 절이 될 수도 있고 초라한 절이 될 수도 있습니다.\r\n 조주 스님이 살던 조주 지방의 관음사는 무척 가난한 절이었습니다. 건물도 두 채밖에 없었습니다. 또 약산 큰스님이 계셨던 그 문하에도 스님들이 열 사람을 넘지 않았다고 합니다. 또 분양 지방에 선소善所 선사라는 분도 큰스님인데, 이분도 대중이 겨우 7, 8명밖에 없었습니다. 그런데도 선종의 역사에서는 이 스님들의 절을 총림, 매우 큰 절이라고 찬사를 보냅니다. 가난하고 대중이 적고 신도들도 몇 사람 드나들지 않는 절임에도 불구하고 역사적으로 볼 때 큰 절이라는 것입니다. 그곳에서 사는 한 사람 한 사람이 눈 밝은 수행자였고, 저마다 한몫을 했기에 역사적으로 큰 절로 평가받는 것입니다.\r\n 그러면 이곳 길상사는 큰 절인가, 작은 절인가? 좋은 절인가, 시시한 절인가? 한번 헤아려 보십시오. 이 절과 인연을 맺은 스님들과 신도들이 하루하루 순간순간 어떤 일을 하고 어떻게 정진하고 어떤 신앙생활을 하는가에 따라서, 좋은 절이 될 수도 있고 시시한 절이 될 수도 있습니다.\r\n 저는 연꽃 보는 것을 좋아해서 어딘가에 연꽃 피는 연못이 있다고 하면 불원천리하고 보러 가곤 했습니다. 전라남도 무안군 어딘가에 가면 십만 평에 이르는 큰 연못이 있습니다. 옛날에는 수리 조합에서 관리하는 저수지였는데, 꽃을 보기 위해서가 아니라 연 뿌리를 재배하기 위해서 연을 심다 보니 십만 평이 넘게 되었다는 것입니다. 최근 그 지역 관리들이 그것이 관광자원이 될 수 있겠다 판단해서 새롭게 조성을 했습니다. 많은 예산을 들여 돌로 꾸미고 확장도 했습니다.\r\n 제가 4년 전쯤에 그곳에 가 본 적이 있습니다.\r\n 그 근처에서 도자기를 빚고 있는 지인이 바로 자기 이웃에 있는 데도 모르고 지내다가 어느 날 거길 가 보고 놀랐다고 연락이 와서 갔었습니다. 끝이 안 보일 정도로 연꽃이 피어 있었습니다. 그것도 백련이. 아주 장관이었습니다.\r\n 바로 그즈음, 광주 매곡동 어느 집 연못의 연꽃이 좋다고 누가 연락을 해서 그 집엘 갔습니다. 옛날 할아버지 때부터 가꾸어 오던 연못인데, 뜰 한쪽에 있었습니다. 연못 크기가 한 서너 평 남짓이었습니다.\r\n 자그마한 연못에 피어 있는 연꽃을 보니까 십만 평 연못에서 본 그런 추상적인 연꽃들과는 다르고 향기 또한 훨씬 가깝게 느껴졌습니다.\r\n 우리가 언뜻 생각할 때, 십만 평이란 넓은 벌의 드넓은 연못에 피는 연꽃이라고 하면 굉장히 황홀하고 감당할 수 없을 만큼 가슴이 뛸 것 같지만, 실제로 가 보니까 그렇게 감흥이 대단치 않았습니다. 그저 연이 많다는 것이지 살뜰한 맛이 없었습니다.\r\n 그런데 한 가정집의 예부터 내려온 연못에 피어 있는 몇 송이 연을 보니까 그렇게 좋을 수가 없었습니다. 거창하고 드넓은 것보다도 어느 집 안에서 조촐하게 가꾸어 그 향기가 이웃에게 조금씩 전해질 수 있는 그런 맑고 향기로운 절이 그립습니다.\r\n 〈법구경〉에 이와 같은 구절이 있습니다.\r\n\r\n  꽃향기는 바람을 거스르지 못한다. \r\n  전단도 다가라도 재스민도 그렇다. \r\n  그러나 덕이 있는 사람의 향기는 \r\n  바람을 거슬러 사방에 풍긴다.\r\n", "toc": "큰 연못과 작은 연못", "sort": 28}, {"message": "<p style=\"text-align:center\"> 2000년 8월 14일 여름안거 해제  </p>\r\n\r\n\r\n\r\n 저에게 법문을 청하는 청법가請法歌(‘덕 높으신 스승님, 사자좌에 오르사 사자후를 합소서, 감로법을 주소서.’로 시작하는, 춘원 이광수가 지은 법문을 청하는 노래)의 ‘거룩하고 덕 높은’이라는 가사를 들을 때마다 저는 낯이 간지럽습니다. 실제로는 덕이 높지 못한데, 물론 덕을 높게 닦으라는 뜻으로 받아들이지만, 법문 시작 전 청법가를 들을 때면 늘 마음이 편치 못합니다.\r\n 사자후는 부처님의 설법을 가리킵니다. 사자가 온 짐승들을 제압하듯이 부처님의 설법이 중생들의 번뇌를 제거해 준다는 뜻에서 사자후라 부릅니다. 감로법은 불사와 영생에 이르는 진리입니다. 그렇기에 청법가 자체는 좋은 노래이지만, 제가 들을라치면 매우 낯간지럽습니다.\r\n 중국에 불교가 들어올 때 맨 처음 들어온 경전 중 〈42장경〉이 있습니다. 이 경전은 “사람에게는 스무 가지 어려움이 있다人有二十難”라고 하면서. 그 스무 가지를 낱낱이 해석해 놓았습니다. 오늘 그중 몇 가지를 살펴보겠습니다.\r\n \r\n  첫째, 가난하고 궁핍해서는 보시하기가 어렵다貧窮布施難.\r\n\r\n 마음은 있어도 가난하기 때문에 주고 싶어도 줄 수 없는 경우가 얼마나 많습니까? 나눔을 통해서 관계가 형성됩니다. 그렇기 때문에 베풀고 나눈다는 것은 그 어떤 행위보다 으뜸가는 것입니다.\r\n 나눔을 꼭 눈에 보이는 물질적인 것으로만 생각하지 마십시오. 보시에는 재보시, 법보시, 무외시가 있습니다. 재보시는 물질적인 보시입니다. 법보시는 좋은 말씀, 법문을 가지고 보시하는 것입니다. 무외시는 두려움을 없애 주는 것인데, 이것 역시 하나의 베푸는 일입니다. 우리의 마음입니다.\r\n 물질이란 무엇입니까? 마음의 그림자입니다. 마음이 움직이기 때문에 물질은 그림자처럼 따라오는 것입니다. 마음을 나누고 베푸는 일이 보시의 근본입니다. 친절한 말씨와 정다운 얼굴로 얼마든지 보시를 할 수 있습니다.\r\n 〈잡보장경〉에 다음과 같은 일화가 있습니다.\r\n 한번은 어떤 사람이 부처님을 찾아와 자신의 처지를 하소연합니다.\r\n “저는 하는 일마다 제대로 되는 일이 없습니다. 무슨 까닭일까요?”\r\n 부처님이 말합니다.\r\n “그것은 그대가 남에게 베풀지 않았기 때문이다.”\r\n 그 사람이 말합니다.\r\n “저는 가진 게 없는 빈털터리라서 남에게 베풀 게 아무것도 없습니다.”\r\n 이에 부처님은 ‘무재칠시無財七施’, 즉 재물이 없더라도 베풀 수 있는 일곱 가지를 설합니다.\r\n 첫째는 안시眼施, 눈으로 베푸는 것, 즉 따뜻하고 온화한 눈길로 하는 보시입니다. 언제나 좋은 눈으로 남을 대하면 천안(하늘의 눈)과 불안(부처의 눈)을 얻을 것이라고 부처님은 말합니다. 이 눈길에 따라 모든 사람의 마음이 부드럽고 온화해집니다.\r\n 둘째는 화안시和顔施, 얼굴로써 베푸는 것, 즉 부드럽고 즐거운 얼굴로 상대방을 대하는 일입니다. 아침을 부드러운 얼굴로 시작 하는 사람은 하루가 꽃피어 나고, 하루를 부드러운 얼굴로 사는 사람은 인생이 꽃피어 난다는 말이 그것입니다.\r\n 셋째는 언사시言辭施, 말로써 베푸는 것, 즉 언제나 좋은 말과 부드러운 말씨로 사람을 대하는 일입니다. 사랑의 말, 칭찬의 말, 위로의 말, 양보의 말이 그것입니다.\r\n 넷째는 신시身施, 몸으로써 베푸는 것, 즉 언제나 몸을 움직여 일어나 맞이하며 정성껏 대하는 일입니다. 내 몸을 움직이는 것을 귀찮아하지 않고 적극적으로 남을 돕는 일입니다.\r\n 다섯째는 심시心施, 마음으로써 베푸는 것, 즉 타인이나 다른 존재에 대해 자비심을 갖는 일입니다. 마음을 늘 평화롭게 하여 일희일비하지 않고 넉넉함으로 이웃을 대하는 일입니다.\r\n 여섯째는 상좌시床座施, 자리로써 베푸는 것, 즉 언제나 자기 자리를 양보함으로써 베푸는 일입니다. 경쟁자의 자리를 빼앗지 않고 오히려 더 넓게 내다보고 그에게 앉을 자리를 마련해 주는 일입니다.\r\n 일곱째는 방사시房舍施, 즉 방과 집으로써 베푸는 것, 즉 자신의 집을 타인에게 하룻밤 숙소로 제공하는 일입니다. 또는 다른 사람에게 쉴 만한 공간을 내주는 일입니다. 그럴수록 나의 존재 영역이 넓어지게 됩니다.\r\n 이러한 베풂은 재산의 많고 적음에 상관없이 누구나 할 수 있는 일이며, 일상생활에서 늘 행할 수 있는 나눔입니다. 나눔은 물질이 아니어도 좋습니다. 따뜻한 말, 고운 눈길, 좋은 시간, 행복한 마음을 전하는 것입니다. 누군가에게 끊임없이 관심을 기울이는 것입니다. 경제가 어렵다고 하지만 우리는 얼마든지 그것들을 나눌 수 있습니다. 인간의 가장 기본적인 덕성인 자비와 친절이 바탕이 된다면 굳이 물질이 아니라도 무엇이든 나눌 수 있습니다. 나눔을 통해 우리는 진정한 인간이 되어 갑니다.\r\n 가난하고 궁핍할수록 더 나누어야 합니다. 나눔이라는 것이 물질적인 것만이 아니라는 것, 마음이 먼저 열려야 됩니다.\r\n 인색해서는 안 됩니다. 인색은 악덕입니다. 헤프게 쓰는 것도 악덕입니다. 낭비도 악덕입니다. 물론 아끼는 것은 미덕입니다. 그런데 왜 우리가 아낍니까? 쓸 때 쓰기 위해서 아끼는 것입니다. 움켜쥐고만 있으면 안 됩니다.\r\n\r\n  둘째, 부유하고 지위가 높으면 도를 배우기 어렵다豪貴學道難.\r\n\r\n 부유한 사람은 물질적인 여유가 있어서 나눌 능력은 있지만, 몸과 마음에 대한 집착을 놓아 버리지 못하기 때문에 도를 배우기 어렵습니다. 지닌 것이 많으면 그만큼 애착과 걸리는 것이 많습니다. 그래서 한 생각 선뜻 돌이키기가 어렵습니다. 부유하면서도 인색한 사람들이 얼마나 많습니까?\r\n 현대의 문명은 지나칠 만큼 물질적입니다. 자본주의 사회이니까 돈이 없으면 안 되겠지만, 돈은 하나의 수단입니다. 모든 것을 물질과 돈에만 두지 마십시오. 돈으로 모든 것이 해결되는 것이 아닙니다. 돈 많은 사람도 병들어 죽습니다.\r\n 현대 자본주의 사회에서는 내가 얼마나 많은 재산을 모았는가가 공통적인 성공의 척도이지만, 물질이 아닌 것으로도 얼마든지 성공의 척도를 삼을 수 있습니다. 어느 원주민 부족들은 내가 이웃을 얼마나 많이 보살폈는가? 이웃을 위해 얼마나 많은 봉사를 했는가? 이것이 성공의 척도라고 합니다.\r\n 현대 사회에서는 아름다움에 대한 가치가 소외되고 있습니다. 삶의 모든 것을 아름답게 가꾸어야 합니다.\r\n 아름다움이란 무엇입니까? 이웃에게 빛이 되어 주는 일입니다. 그 자신만 아름다움을 지니지 말고, 그 아름다움으로 인해서 빛이 되라는 말입니다. 메마른 들녘에 한 송이 풀꽃이 피어남으로 해서, 온 들녘에 봄 물결을 일으키지 않습니까? 오늘 이 도량에도 칠월 백중날 처음 핀 꽃이 있습니다. 초가을에 피는 추규라는 이름의 꽃입니다. 추규 세 송이가 피어남으로 해서 둘레가 다 환해집니다.\r\n 아름다움이란 그런 것입니다. 바쁜 사람들 발걸음을 멈추게 합니다. 물질을 모으는 일에만 급급해서 ‘꽃 볼 시간이 어디 있나?’ 하면서 살아가고 있습니다. 이렇게 삭막한 세태에서 우리가 아름다움을 캐내야 합니다. 우리 마음속에서도 캐내야 하겠지만, 우리 둘레에서 아름다움을 길러야 합니다.\r\n 옛날 우리 농경 사회에서도 그랬습니다. 이웃 간에 호박을 따다 준다거나, 새로운 과일을 주거나 할 때, 그 집에 사람이 없어도 조용히 두고 오는 풍습이 있었습니다. 그러면 받는 사람도 ‘아무개네 집에서 햇것이라고 가져왔구나.’ 하고 서로 압니다. 이것이 아름다운 인정입니다. 전혀 생색을 내지 않습니다.\r\n 부유하고 지위가 높을수록 그 부와 지위가 어디에서 오는 것인지 곰곰이 생각해야 합니다. 단지 내가 노력해서 번 것이라고 생각하지 마십시오. 왜 어떤 사람은 피나게 노력해도 축적이 안 되고, 어떤 사람은 그렇게 노력을 안 해도 축적이 됩니까? 그 배후의 소식을 알아야 합니다. 여유 있을 때 한 생각 돌이켜, 보다 참된 가치를 추구해야 합니다.\r\n\r\n  셋째, 부처님이 계실 때 태어나기 어렵다生値佛世難.\r\n\r\n 석가모니 부처님은 2,500년 전에 돌아가셨기 때문에 만날 기약이 없습니다. 여기서 부처님은 석가모니 부처님 한 분이 아닙니다. 이것이 불교가 다른 종교와 다른 점입니다. 석가모니 부처 외에도 많은 부처가 있습니다. 단지 등록이 안 되었고 이름이 알려 지지 않았을 뿐, 수많은 부처가 지금도 계시고 과거에도 계셨습니다. 한 사람의 부처에만 집착하지 마십시오. 이것이 불교가 다른 종교와 다른 점입니다.\r\n 부대사傅大士라는 큰선비가 있습니다. 이분은 거사인데, 6세기에 중국에서 살았습니다. 거침없는 수행으로 많은 존경을 받은 분입니다. ‘쌍림 거사’, 즉 쌍림수 아래에서 깨달음을 얻은 큰선비라고 불리기도 했습니다. 이분의 ‘심왕명-마음에 대한 노래’가 〈전등록〉에 수록되어 있을 정도로 선가에서 널리 알려진 분입니다. 그 시에 보면 이런 표현이 나옵니다.\r\n\r\n  밤마다 부처와 같이 자고夜夜胞佛眠\r\n  아침이면 부처와 함께 일어난다朝朝還共起.\r\n  참으로 부처님이 계신 곳 알고 싶은가欲識佛去處\r\n  말하고 움직이는 그곳을 살피라只這語聲是.\r\n\r\n 우리가 부처님을 어디서 찾을 수 있는가? 밖에서 찾지 말라는 것입니다. 우리가 순간순간 말하고 움직이는 바로 그곳을 살피라는 것입니다. 이어서 이런 노래를 부릅니다. \r\n\r\n  이 마음이 곧 부처요是心是佛\r\n  부처가 이 마음이다是佛是心.\r\n  생각 생각이 부처의 마음이니念念佛心\r\n  부처의 마음이 부처를 생각한다佛心念佛.\r\n \r\n 자기 안에서 부처를 찾으라는 것입니다. 부처님 당시, 부처님이 어느 마을을 지나가는데 온 마을 사람들이 부처님을 보겠다고 거리로 나옵니다. 그러나 한 할머니는 그곳에 나가지 않습니다. 그러면서 할머니는 자기는 부처를 볼 필요가 없다며 손바닥으로 눈을 가립니다. 그러자 손가락마다 부처님이 나타났다는 그런 기록이 있습니다. 선가에서는 널리 화두로써 전해지는 이야기입니다. 설령 육신을 지닌 역사적 존재라 하더라도 그것은 껍데기일 뿐입니다. 형상일 뿐입니다. 진정한 부처님은 어디에 있는가? 그 소식을 할머니의 예로 보이고 있습니다.\r\n 이름과 형상에 팔리지 마십시오. 자기 안에서 찾아야 합니다. 진리는 만나기 어렵지만, 참된 진리를 만나야 합니다. 이렇게 더운 날 절에 다니지만, 스님이나 불자 중에서 정법을 만난 사람이 몇이나 되겠습니까? 스스로 물어보십시오.\r\n \r\n 넷째, 선지식을 만나기 어렵다.\r\n \r\n 선지식은 나를 깨우쳐 주고 바른길로 인도하는 스승을 말합니다. 다른 말로 하면 선한 벗, 마음의 벗입니다. 진정한 스승을 멀리서 찾지 마십시오. 진정한 스승은 멀리에만 있는 것이 아닙니다. 그 실체가 무엇인지를 생각하십시오. 이미 큰스님이라고 이름이 났다면, 그것은 큰스님이 아닙니다. 이름에 속지 마십시오. \r\n 어떤 제자가 스승을 오래도록 섬깁니다. 큰스님이라고 하니까, 무엇인가 배우겠다고 오래도록 곁에서 모십니다. 몇 년을 모시지만 다른 사람과 마찬가지로 행동하는 그의 모습을 보자, 속으로 ‘이 사람이 무슨 큰스님인가?’ 하고 생각합니다. 그래서 여기서 세월을 낭비하느니 오대산으로 문수보살이나 친견하러 떠나야겠다고 마음먹습니다. 그러자 큰스님은 다녀오라고 승낙을 합니다.\r\n 며칠을 걸려 오대산에 도착하니 어떤 노인이 나타나 “어디서 왔는가?” 하고 묻습니다. 그 제자가 “어디에서 왔습니다.” 하고 대답하니, “왜 왔는가?” 하고 노인이 되묻습니다. 그래서 오대산에 문수보살을 친견하러 왔다고 말합니다. 그러자 그 노인이 말합니다.\r\n “문수보살은 그대가 떠나온 바로 그곳에 계시다.”\r\n 이 말을 듣고 제자가 허겁지겁 돌아갑니다. 그런데 스승은 얼마 전에 입적한 뒤였습니다. 늘 곁에서 모셨으면서도 거죽만 보았지, 실제로는 그 스승을 만나지 못한 것입니다.\r\n 이런 경우가 얼마나 많습니까? 이 이야기는 중국 화엄종의 초조인 두순杜順 화상의 일화입니다. 그는 문수보살의 화신으로 알려졌습니다. 그 스님이 제자에게 이런 글을 남겼습니다.\r\n \r\n  나그네는 저 혼자 공연히 바쁘게遊子漫派派\r\n  오대산 자락으로 견학을 간다지만台山禮土坡\r\n  문수가 바로 여기 있는데文殊只這是\r\n  어디서 따로 찾으려 하는가何處覓彌陀\r\n\r\n 스승은 맞이할 준비가 되어 있는 사람 앞에 나타납니다. 준비가 되어 있지 않으면 스승이 앞에 나타나더라도 만날 수가 없습니다. 스승의 존재를 우리가 알 수 없습니다. 전적인 신뢰를 가져야 합니다. 그 전적인 신뢰를 통해서 스승이 내 앞에 나타납니다.\r\n 부처님이 보리수 아래서 깨달음을 얻은 후 사르나트로 가던 길에 한 사람을 만납니다. 아지비카교(자이나교에 가까운 종파)에 속한 수행자로 이름이 우파카입니다. 그는 보통 사람의 얼굴과 다른 부처님의 얼굴을 보고는 이렇게 묻습니다.\r\n “당신의 모습은 맑고 얼굴은 환하게 빛납니다. 당신은 누구를 따라 출가했으며, 누구를 스승으로 삼고, 누구의 가르침을 따릅니까?”\r\n 이것은 그 당시 수행자들이 교환하는 의례적인 인사법입니다. 누구의 제자이며 어떤 가르침을 따르고 있는가를 묻는 것입니다. 이 물음에 부처님은 답합니다.\r\n “우파카여, 나는 모든 것을 뛰어넘고, 모든 것을 알고, 모든 것에 더럽혀지지 않고, 모든 것을 벗어났다. 나는 스스로 깨달음을 얻었으므로, 스승은 없다. 또 내게 견줄 만한 사람도 없다. 이제 나는 부처라 이름하노라.”\r\n 이것은 당당한 부처 됨의 선언입니다. 최초로 만난 사람에게 한 최초의 선언입니다. 그러나 이 말을 들은 우파카는 말합니다.\r\n “혹시 그럴지도 모르지요.”\r\n 그는 머리를 설레설레 흔들며 다른 길로 가 버리고 맙니다. 모처럼 최초로 부처를 만났음에도, 만난 것이 아니라 스치고 지나간 것입니다. 그를 보았으면서 본 것이 아닙니다. 이것은 단지 우파카에게만 해당되는 일이 아닙니다. 받아들일 준비가 되어 있지 않으면 설령 부처를 만난다 하더라도 나와는 아무 상관이 없습니다. 부처가 절의 법당이나 인도에만 있는 것은 아닙니다. 2,500년 전에만 있었던 인물이 아닙니다. 지하철에서 만날 수도 있고, 시장에서 만날 수도 있고, 앞뒷집에서도 만날 수 있는 존재입니다. 다만 우리가 받아들일 준비가 되어 있지 않기 때문에 그 존재를 무시하고 그냥 스쳐 지나갈 뿐입니다.\r\n 우파카만이 아니라 일상생활에서 우리에게 흔히 일어나는 일입니다. 진리의 세계에서는 먼저 받아들일 준비가 되어 있어야 합니다. 자신의 마음이 투명하면 사물이 비칩니다. 자신의 마음이 투명하지 않기 때문에 대상이 그곳에 비쳐 오지 않습니다. 그렇기 때문에 알아차리지 못하고 인식하지 못한 채, 스치고 지나가는 것 입니다.\r\n 굳이 종교적인 성자만이 아니라 삶에서 좋은 친구나 좋은 스승을 만날 수 있는데도 나 자신이 준비가 되어 있지 않기 때문에 스치고 지나가는 경우가 많습니다. 하루에도 몇 차례씩 그런 일이 일어날 수 있습니다. 어떤 특정 장소, 특정 인물에만 한정하지 마십시오. 보편적으로 일어나는 일입니다. 일상으로 늘 대하는 관계 속에도 선지식이 얼마든지 있습니다. 나에게 깨우침을 주고 가르침을 줄 수 있는 존재라면 나의 스승이고 선지식입니다.\r\n 마음을 활짝 열어야 합니다. 그것이 우리의 본마음입니다. 내 마음이 닫혀 있기 때문에 모든 문이 닫힙니다. 내 마음이 활짝 열리면 그 메아리로 바깥의 닫힌 문도 열립니다. 모든 것은 내 부름에 대한 응답입니다. 내가 부르지 않으면 응답이 없습니다.\r\n 부처님이 길에서 마주친 우파카에게 한 말은 다름 아닌 이것입니다.\r\n “귀 있는 자는 들으라. 생사를 초월하는 문이 열렸다.”\r\n 스승과 제자 사이의 관계는 스승이 아니라 제자의 문제입니다. 찾는 사람의 문제입니다. 전적인 신뢰를 가지고 대할 때, 내 주변의 가족과 친구가 선지식이 될 수 있습니다.\r\n", "toc": "부처와 함께 자고 부처와 함께 일어난다", "sort": 29}, {"message": "<p style=\"text-align:center\"> 2000년 4월 16일 봄 정기법회 </p>\r\n\r\n\r\n\r\n 풋중 시절, 저의 은사스님한테 들은 이야기입니다. 옛날 어느 절에서 있었던 일입니다. 절이 북쪽의 무척 추운 지방에 있었는데, 그곳은 음력 4월이 되어서야 얼음이 녹았습니다. 또 음력 10월만 되어도 눈이 내렸습니다. 그렇기 때문에 네다섯 명이 겨우 지낼 수 있는 조그만 선방에서 매우 착실하게 용맹정진을 했습니다. 그 절은 터가 좋고 부처님 진신사리를 모신 곳이라서 발심한 스님들이 수행 생활을 더 부지런히 했습니다. 하지만 겨울은 너무 추워서 여름 한 철밖에 지낼 수 없었다고 합니다.\r\n 요즘 같으면 길을 내고 전기도 끌어들이고 하겠지만, 옛날이라 그럴 수가 없었습니다. 그래서 언제부터인지 그 암자에서는 무언의 약속이 이어져 내려왔다고 합니다. 그것은, 앞서 지내던 스님들이 땔나무와 양식과 김장을 미리 해 두는 것입니다. 김장을 해서 독을 땅속에 묻고 내려오면, 다음에 오는 사람들이 그것을 먹으며 수행을 할 수가 있었습니다. 그리고 초가을이 되어서 추워지기 시작하면 다시 마을에 내려가 탁발해서 양식과 김장거리를 준비하고 또 땔나무도 마련해서, 자기들이 쓴 것만큼 채우고 다시 산을 내려왔다고 합니다. 이러한 풍습이 언제부턴가 이어졌다는 것입니다. 그래서 저의 은사스님이 몇 년 후에 다시 그 절에서 지내려고 갔더니, 그때까지도 그 무언의 약속이 그대로 지켜지고 있었다고 합니다.\r\n 이와 같이 말 없는 약속은 먼저 다녀간 사람과 뒤에 온 사람 사이의 신뢰에 기반을 둔 것입니다. 말은 없지만 서로가 믿는 것입니다. 얼마나 아름답습니까? 지금 생각하면 마치 무슨 호랑이 담배 피우던 시절 같지만, 적어도 절에서는 최근까지도 이런 전통이 이어졌습니다. 마음과 마음끼리 그렇게 이어져 내려온 것입니다.\r\n 〈화엄경〉에 ‘신위도원공덕모信爲道元功德母’라는 구절이 있습니다. ‘믿음이 공덕의 어머니다.’라는 뜻입니다. 신뢰와 믿음이 모든 공덕의 기초가 된다는 것입니다.\r\n 또 어느 암자에서는 2, 3년 전까지만 해도 어떤 말 없는 약속이 이어져 왔습니다. 그 절에서 계를 받고 스님이 된 사람이 5, 6명 남짓 있는데, 대개 선방에 다니는 스님들입니다. 안거 중에는 다 각 수행처에 가서 안거를 하고, 안거를 마치면 그 암자에 모여서 며칠 머물면서 스승과 제자, 그리고 도반끼리의 우의를 다지는 전통이 있었습니다. 그래서 곁에서 모두들 부러워했습니다.\r\n 그런데 그중 한두 사람이 이 약속을 파기하는 바람에 지금은 그런 전통이 사라지고 없습니다. 말하자면 도반들 사이의 신의와 예절이 단절된 것입니다. 그들의 스승인 저도 안거 해제일이 되어도 이제는 그곳에 갈 일이 없어졌습니다. 신의가 끊어지면 그들에 대한 신뢰감도 동시에 사라집니다. 마치 그릇에 금이 가는 것처럼 물이 새어 나가 버립니다.\r\n 〈화엄경〉 ‘입법계품’에서 선재동자善財童子는 53선지식을 차례차례 찾아 구도의 길에 나섭니다. 처음에는 문수보살을 만납니다. 지혜를 상징하는 문수보살에게 선재동자가 묻습니다.\r\n “어떻게 해야 보살행을 배우고, 보살도를 닦으며, 보살행을 성취할 수 있습니까?”\r\n 실제적으로 어떻게 하면 진리와 깨달음에 이를 수 있는지를 묻는 것입니다.\r\n 선재동자의 이런 물음에 문수보살이 가르쳐 줍니다.\r\n “모든 것을 아는 지혜를 성취하려면 반드시 선지식을 찾아야 한다.”\r\n 바른 스승을 찾으라는 것입니다. 이것은 기본적인 조건입니다. 바른 지도자를 만나야 한다는 것입니다. 그러면서 이렇게 당부합니다.\r\n “선지식을 찾는 일에 지치거나 게으르지 말고, 또 만족한 마음을 내지 말며, 그 가르침을 그대로 순종하고, 미묘한 방편에 허물을 보지 말라.”\r\n 스승을 찾는 일에 지치거나 게으르지 말라는 것입니다. 스승을 보고 만족하는 마음을 내지 말며, 거기에 주저앉지 말라는 것입니다. 그것은 끝이 아니라 과정이기 때문입니다. 어디에도 정착하지 말아야 합니다. 그리고 스승의 가르침에 그대로 순종하라고 가르칩니다. 도저히 납득할 수 없는 일도, 깨우침을 주기 위해서 그런 방편을 쓰는 경우가 있으므로, 허물을 보지 말라는 것입니다.\r\n 이렇게 당부하면서 문수보살은 “여기서 남쪽으로 가면 어디어디에 무슨 산이 있고 아무개 선지식이 있으니, 거기 가서 또 이렇게 물으라.”고 당부합니다. 이렇게 해서 선재동자가 53선지식을 찾아 나섭니다. 여기에는 보살도 있고, 스님도 있고, 부유한 자도 있고, 거사도 있고, 바라문과 이교 수행자도 있고, 심지어 어린아이, 매춘부도 들어 있습니다.\r\n 바수밀다라는 여성은 남자들과의 잠자리 이후 음란한 생각을 가진 남자들을 깨끗한 마음으로 인도합니다. 그 역시 선지식입니다. 그런데 우리 같으면 창녀촌에 큰스승이 있으니 찾아가라고 하면 누가 가겠습니까? 그러나 스승의 가르침을 순종하는 마음으로 분별없이 따라서 큰 깨침을 얻으라는 것입니다. 선재동자는 이렇게 53선지식을 두루 만납니다.\r\n 이것은 한 생애의 과정입니다. 53선지식을 보면 그 남녀 비율이 남자가 33명이고, 여자가 20명입니다. 그러나 지금 이 자리에 는 몇백 선지식이 모여 있습니다. 괜한 소리가 아닙니다. 선재동자가 만난 53선지식만 선지식이 아닙니다. 우리가 청정한 본래 자기 마음을 지니고 있으면, 어느 누구에게나 선지식이 될 수 있습니다.\r\n 선지식을 특별하고 비범한 존재로 생각하지 마십시오. 진정한 삶을 살고 있다면 그 빛을 이웃에게 전하기 마련입니다. 선지식을 멀리서 찾지 마십시오. 어린아이에게서도 배울 수 있습니다. 선지식이 무슨 절이나 성당에만, 또 멀리 높은 히말라야에 가야만 있는 것이 아닙니다.\r\n 우리가 스승을 만나기 위해서 간절하게 준비를 할 때 만나는 것이지, 준비 없이는 만나도 스치고 지나가는 것에 불과합니다. 우리가 준비될 때 스승은 나타납니다.\r\n 쉰한 번째로 미륵보살을 만납니다. 선재동자가 그동안 50선지식을 만나면서 얼마나 고생이 많았겠습니까? 미륵보살은 그동안의 구도 행각을 칭찬하면서 이렇게 말합니다.\r\n “문수보살이 그대의 선지식이니 다시 그에게 가거라.”\r\n 처음 만났던 문수보살한테 다시 가라는 것입니다. 그래서 선재동자는 문수보살을 만나러 갑니다. 문수보살은 선재동자를 보자 이렇게 말합니다.\r\n “착하다 선남자여. 만약 믿음의 뿌리가 약했더라면 여기에 이르지 못했을 것이다.”\r\n 짤막한 말입니다. 자신의 스승에 대한 신뢰감을 갖고, 모든 어려움을 무릅쓰고 그렇게 진정한 인간이 되어 가는 것입니다. 그런 확신과 신뢰가 있어야 합니다. 신뢰 없이는 불가능합니다. 신뢰가 없이는 조금이라도 어려운 일에 부딪히면 좌절하고 맙니다.\r\n 선재동자는 스승의 가르침을 전적으로 신뢰했기 때문에, 원만히 진리 추구의 길을 걸어갈 수 있었습니다. 신뢰가 공덕의 어머니임을 다시 상기하기 바랍니다.", "toc": "믿을 만한 제자가 누구인가", "sort": 30}, {"message": "<p style=\"text-align:center\"> 1999년 12월 12일 길상사 창건 2주년 </p> \r\n\r\n \r\n\r\n 우리들이 태어나서 살아온 20세기가 막을 내리고 있습니다. 앞으로 다가올 새 천 년에 대해서 신문과 방송마다 요란스럽게 떠들고 있습니다. 시간이라는 존재에 대해서 새삼스럽게 묻게 됩니다. 시간이란 무엇인가? 시간에 시작과 끝이 있는 것이 아닙니다. 시간은 끊어짐도 없고 끝도 없는 그런 존재입니다. 그 시간 안에서 살고 있는 사람들이 금을 긋고 토막을 내고 있을 뿐입니다.\r\n 시간 자체는 마치 허공처럼 우리 손에 잡히지 않습니다. 그렇지만 전혀 없는 것이 아니라 우리 안에서 존재합니다. 시간은 순간순간의 삶과 지금 이 자리에 있습니다. 시간이 다른 곳에 있는 것이 아닙니다. 우리와 함께 늘 지금 이 자리에 있습니다.\r\n 얼마 전 방송사의 한 기자가 저를 만나서 물었습니다.\r\n “스님은 다가올 미래에 대해서 어떤 기대를 가지고 있습니까?”\r\n 저는 평소대로 대답했습니다.\r\n “나는 오늘을 살고 있을 뿐이지 미래에 대해선 관심이 없소.”\r\n 저는 솔직히 내일과 미래에 대해서 전혀 기대를 하지 않습니다. 어떤 계획도 없습니다. 그저 하루하루 그렇게 살아갈 뿐입니다. 바로 지금이지, 그때가 따로 있는 것은 아닙니다. 이것은 임제 선사의 법문만이 아니고, 부처님과 조사들이 한결같이 말해 온 진리입니다.\r\n 21세기가 되었든 또 무슨 세기가 되었든, 그 시절이 우리를 기다리고 있는 것이 아닙니다. 우리는 순간순간 이렇게 있을 뿐입니다.\r\n\r\n  과거를 따라가지 말고 미래를 기대하지 말라.\r\n  한번 지나간 것은 이미 버려진 것.\r\n  미래는 아직 오지 않았다.\r\n  다만 현재의 일을 자세히 살펴,\r\n  잘 알고 익히라.\r\n  누가 내일의 죽음을 알 수 있으랴.\r\n\r\n <아함경>에 나오는 부처님의 가르침입니다. 지나가 버린 과거에 집착하지 말고, 아직 오지도 않은 미래에 대해서 미리 불안해하거나 가불해 쓰지 말라는 것입니다. 다만 현재의 일을 자세히 살피고, 잘 알고 익히라는 것입니다.\r\n 새해맞이를 하겠다고 몰려든 사람들 때문에, 지금 동해안 일대의 호텔과 숙소들이 이미 예약이 다 끝났다고 합니다. 이런 현상을 해가 알면 인간들을 보고 웃을 것입니다. 어제 뜬 해와 오늘 뜬 해가 다른 해입니까? 똑같은 해입니다. 이것은 분별과 분석을 좋아하는 서양 사람들의 호들갑에 지나지 않습니다. 서양 사람들은 늘 그런 것을 좋아합니다. 세상에서 맨 처음 해가 뜨는 곳이 남태평양 무슨 섬이라고 합니다. 그래서 사람들이 그곳으로 기를 쓰고 간다고 합니다. 동양에서는 일찍이 그런 것에 대해서 별 관심이 없었습니다. 그런데 소위 서양문명이 온 지구를 휩쓸다 보니 우리도 거기에 오염되어서 같이 놀아나고 있는 것입니다.\r\n <관무량수경觀無量壽經>의 ‘16관법十六觀法’에 해 뜨는 것을 보는 관법, 즉 ‘일상관日想觀(해를 생각하는 관)’이라는 것이 있습니다. 수고스럽게 뉴질랜드나 동해안에 갈 것 없이 방 안에 앉아서, 자기 마음속에 떠오르는 해를 보라는 것입니다. 그것은 바람이 부나, 비가 오나, 구름이 끼나, 아무 상관없는 해입니다.\r\n 마음속에 떠오르는 해를 보는 것, 그것이 진짜 해입니다. 그렇지만 허공에 떠오르는 해, 그것은 구름이 끼거나 비가 오면 보이지 않습니다. 모든 것이 우리 마음속에 갖추어져 있는데, 굳이 밖을 향해서 찾지 말라는 것입니다. 물론 떠오르는 해도 보고 달도 봐야겠지만, 덩달아서 그렇게 휩쓸리는 것은 현대인들의 허약한 면입니다.\r\n 순간순간 나에게 주어진 시간과 세월을 지금 어떻게 보내고 있는가? 이것이 소중한 일입니다. 해 뜨는 일만이 아니라, 세상에서 떠드는 일을 내가 관여해야 할 일인지 아닌지 스스로 물어야 합니다. 그래서 내가 관여해야 할 일이라면 기꺼이 동참해서 거들고, 그러지 않아도 될 일이라면 자기 삶을 자제할 줄 알아야 합니다.\r\n 영광 불법사에서 출가해 호남 일대에서 살던 학명鶴明 선사의 어록 가운데 세월에 대해서 이렇게 읊은 구절이 있습니다.\r\n\r\n  묵은해니 새해니 분별하지 말게.\r\n  겨울 가고 봄이 오니 해 바뀐 듯하지만\r\n  보게나, 저 하늘이 달라졌는가.\r\n  우리가 어리석어 꿈속에 사네.\r\n\r\n 개인의 삶과 인류의 삶을 되돌아보십시오. 인류란 무엇입니까? 개개인의 집합체입니다. 너와 나, 그들의 집합체입니다. 일찍이 옛 성인들은 이런 개체와 전체의 상관관계에 대해서 말해왔습니다. 그 대표적인 경우가 불교의 <화엄경>입니다. <화엄경>은 개체와 전체의 상관관계를 여러 가지 비유를 통해 자세히 밝히고 있습니다. 화엄 사상을 압축해 놓은 신라 의상 스님의 <법성계>에 실린 몇 구절을 소개해 드리겠습니다.\r\n\r\n  법성원융 무이상 제법부동 본래적 \r\n  法性圓融 無二相 諸法不動 本來寂\r\n\r\n 법의 성품은 모든 현상의 근원이며, 모든 현상의 근원은 본래부터 원만하고 막힘이 없어서 원래 차별이 없다는 뜻입니다. 그것은 흔들림 없이 본래부터 고요하고 질서 정연하다는 것입니다.\r\n\r\n  일중일체다중일 일즉일체다즉일 \r\n  一中一切多中一 一卽一切多卽一\r\n\r\n 하나 속에 모든 것이 있고 모든 것 속에 하나가 있으니, 하나가 곧 모든 것이고 모든 것이 하나를 이룬다는 뜻입니다. 논리적인 비약이 심한 말처럼 들리지만 깊이 참구해보면 그 의미를 알 수가 있습니다. 여기 조화와 균형의 소식이 있습니다.\r\n\r\n  일미진중함시방 일체진중역여시 \r\n  一微塵中含十方 一切塵中亦如是\r\n 한 티끌 속에 우주가 다 들어있고, 일체의 티끌마다 온 우주가 다 들어 있습니다. 누가 우리 곁에서 사라졌다고 할 때, 그 개체만 사라지는 것이 아닙니다. 우리의 어떤 일부분이 사라진 것입니다. 내가 곧 전 인류라고 생각해야 합니다. 하나가 곧 모든 것이고 모든 것이 곧 하나를 이룬다고 했지 않습니까?\r\n 얼마 전 한 불자에게서 들은 이야기입니다. 서울의 지하철에서 일어난 일입니다. 오후쯤 되면 출퇴근 시간이 아니어서 지하철이 덜 붐빈다고 합니다. 어느 날 한 시각장애자 여인이 한 손으로 돈 바구니를 들고, 다른 한 손에는 지팡이를 짚고 더듬거리며 차 안으로 들어왔습니다. 여인은 구걸하는 것이 익숙하지 않은 듯, 출입문 쪽 기둥을 꼭 붙잡은 채 굳은 표정으로 가만히 서 있었습니다. 그런데 아무도 그녀에게 돈을 주는 사람이 없었습니다. 불자인 자기 자신도 그렇고, 그 열차 칸에 있던 두 분 수녀님도 그렇고, 모두가 못 본 척 시선을 외면했습니다. 흔히 있는 일입니다. 아마 저 자신도 마찬가지였을 것입니다.\r\n 이때 휠체어를 탄 하반신 장애자가 그 칸으로 들어왔습니다. 그는 출입문 쪽 기둥을 붙잡고 한 발자국도 움직이지 않는 그 시각장애자 곁을 지나면서, 자기 무릎 위에 있던 돈 통에서 동전을 집어서 그 여인의 바구니에 넣어 주는 것이었습니다. 모두가 모른 체하는데, 하반신 불구의 장애자가 자기가 구걸한 돈 통에서 동전을 집어서 그 시각장애자 여인의 바구니에 넣어 주고 지나가더랍니다.\r\n ‘내 앞에 오면 주어야지.’하고 생각했던 불자는 이 광경을 보고 몹시 부끄러웠습니다. ‘나 자신이 진짜 장애자로구나.’하고 스스로 한탄했다고 합니다. 서로 불행한 처지이지만, 동전 한 닢이라도 나누어 가지려는 그의 마음이, 신체장애와는 상관없이 건강한 사람으로 보이더랍니다. 이런 일은 우리가 늘 겪는 일입니다. 새삼스러운 일이 아닙니다. 개체가 전체에 도달할 수 있는 길이 여기에 있습니다. 조화와 균형의 비밀이 이런 곳에 있습니다.\r\n 베풀 때가 찾아오기를 기다리지 말아야 합니다. 찾아가서 베풀어야 합니다. 베푼다는 것이 무엇입니까? 누가 시켜서가 아니라 내 본마음이 내켜서 하는 일이기 때문에, 직접 찾아 나서야지 찾아오기를 기다리는 것은 베푸는 일이 아닙니다. 모든 일이 그렇듯이, 바로 지금이지 그때가 따로 있는 것이 아닙니다.\r\n 우리가 하루하루 살아가는 생애의 과정에서 후회되는 일을 남기지 말아야 합니다. 그 속에서 삶의 조화와 균형을 이루면서 살아가야 합니다. 이런 각오로써 새해를 맞는다면 우리 삶에 맑은 바람과 빛이 비출 것입니다.", "toc": "지금이 바로 그때", "sort": 31}, {"message": "<p style=\"text-align:center\"> 1999년 11월 1일 선화회 초청법회 </p>\r\n\r\n   \r\n\r\n 오늘은 제가 금생에서 처음으로 늙음에 대한 이야기를 하겠습니다. 저도 늙었나 봅니다. 늙음에 대한 주제를 가지고 말을 하려는 것을 보니, 늙었다는 것을 스스로 자인합니다.\r\n 인생에는 생로병사의 주기가 있습니다. 우리가 늙는다는 것은 무엇입니까? 하나의 삶의 과정입니다. 여기 오신 분들 중에서 나이가 많든 적든 늙지 않을 사람이 있습니까? 늙지 않는 사람은 없습니다. 젊음과 마찬가지로 노년에도 그 나름의 분위기와 기쁨과 고뇌가 있습니다.\r\n 가을바람에 열매가 익어 가듯, 노년에 이르러서는 그 인생이 성숙해져야 합니다. 그것은 자연 발생적으로 그렇게 되는 것이 아니고, 의지적인 노력을 통해서 스스로 만들어 가는 것입니다. 노년에 이르면 인생의 전 과정을 객관적으로 살펴볼 수 있는 관조의 시야가 열립니다.\r\n 며칠 전 미국에서 일흔일곱 살의 존 그레이라는 노인이 우주비행을 떠났습니다. 지금도 우주 공간을 돌고 있습니다. 육신의 나이를 생각한다면 놀라운 일이 아닐 수 없습니다. 일흔 일곱 살 먹은 노인이 일반 항공기도 아니고, 우주비행 캡슐을 타고 우주를 비행한다는 것은 상상도 할 수 없는 일입니다.\r\n 더구나 이 우주비행은, 우주 공간에서의 무중력 상태가 노화에 어떤 영향을 미치는가에 대한 연구 실험에 자기 자신을 선뜻 제공한 것입니다. 그는 36년 전에 우주에 다녀왔지만, 다시 한 번 그 때를 회상하면서 우주비행에 나섰다고 합니다. 그 탐구 정신과 열정과 기상을 높이 사지 않을 수 없습니다. 이런 사람을 우리가 어떻게 늙었다고 할 수 있겠습니까?\r\n 인간에게는 무한한 능력이 있습니다. 다만 육신의 나이에 집착해서 우리가 그것을 묵혀 둘 따름입니다. 나이를 탓하면서 모든 것을 하나둘 포기하기 시작한다면 삶 자체가 스스로 노쇠를 불러들일 수밖에 없습니다.\r\n 노쇠의 종착은 무엇입니까? 그것은 죽음입니다. 죽었다는 것은 무엇입니까? 움직임이 끝났다는 것입니다. 모든 살아 있는 것은 끊임없이 움직입니다. 이 우주든 작은 생물이든 또 자연현상이든 늘 살아 움직입니다. 끝없이 움직입니다. 안팎으로 움직입니다. 그런데 나이가 들었다고 움직이는 것을 싫어하면, 팔 다리 근육이 쇠퇴하고 무기력해집니다. 두뇌도 마찬가지입니다. 활용하지 않으면 마치 묵은 밭처럼 잡초만 무성해집니다. 그렇기 때문에 몸이 좀 불편하다고 해서 지나칠 정도로 안정을 하게 되면 도리어 해롭습니다. 안정을 취하다 보면 끝없이 퇴행되어 갑니다. 눕기를 좋아하면 결국 관 속이나 흙 속에 파묻힐 때를 재촉하는 것이나 다름없습니다,\r\n 장기 입원 환자를 안정만을 위주로 치료하는 것은 바람직하지 않습니다. 활동을 하지 않으면 근육이 쇠퇴하고 몸을 버텨 주는 뼈가 약해집니다. 뼈는 단순히 시든 나뭇가지가 아니라 살아있는 골세포를 받쳐 주는 지지 조직입니다. 또 이 몸을 지탱하는 서까래나 기둥 같은 것입니다. 몸을 아끼면 뼈의 세포가 약해져서 받쳐 주는 조직이 쇠약해집니다. 미국에서 나온 통계인데, 노인 아파트에서 가장 흔한 사고가 골절상이라고 합니다. 햇볕도 쬐지 않고 늘 방안에서만 살기 때문에, 자칫 넘어지기라도 하면 바로 골절상을 입는다고 합니다. 몸이 편해지는 것을 경계해야 합니다.\r\n\r\n \r\n 제가 요즘은 잠시 바닷가에서 살고 있습니다. 해발 800미터의 높은 곳에서 살 때는 날마다 장작을 패고, 군불을 지피고, 또 얼음을 깨서 물을 긷곤 했습니다. 이런 활동을 하니까 몸은 고단하지만 무언가 뻐근하게 사는 것 같았습니다. 지금 제가 사는 곳은 임시지만 보일러가 있고 전기도 들어와서, 장작 팰 일도 물 길어 올 일도 없습니다. 그래서 무언가 내 몸이 퇴화된 것 같습니다. 몸이 전처럼 활기차지 않고 무력해진 느낌입니다. 몸이 편해진다는 것은 좋은 일이 아닙니다. 몸이 편해질 때 무언가 퇴화되고 있음을 우리가 알아야 합니다.\r\n 할일이 없는 사람이 늙습니다. 늙을 겨를이 없는 사람은 늙을 수가 없습니다. 늙고 싶어도 늙을 수가 없습니다.\r\n 전문가들의 말에 의하면, 적당히 활동하지 않으면 뼛속 칼슘이 녹아 핏속으로 흘러가서 소변으로 배출된다고 합니다. 이와 같은 현상은 우주 비행사들의 실험을 통해서 증명되었습니다. 그리고 활동을 하지 않으면 공기 중에 있는 산소를 흡수할 수 있는 능력이 떨어진다고 합니다. 결과적으로 심장 활동이 약해지고, 혈액량이 감소하며, 자연히 핏속의 적혈구 양이 감소한다고 합니다. 그래서 노화가 더욱 촉진된다는 것입니다.\r\n 몸을 움직이지 않는 이와 같은 증상을 의학 용어로 폐용증후군이라고 합니다. 다시 말해, 인간 폐물이 되어가는 증후군에 걸리는 것입니다. 마치 폐차장에 쌓아놓은 자동차의 잔해와 같아지는 것입니다.\r\n 이것은 신체적인 활동만이 아니라, 두뇌 활동도 마찬가지입니다. 우리가 생각하고 느끼는 기능을 맡은 대뇌 반구, 호두알처럼 생긴 뇌의 반쪽도 나이가 들면 위축이 됩니다. 대뇌 속에 있는 세포자극을 주지 않으면 활동이 쇠퇴하는 것입니다. 따라서 노년에 이르러 몸 놀리기를 싫어하고, 책을 읽거나 생각하는 일을 하지 않고, 외부와의 접촉을 끊으면 치매가 빨리 찾아옵니다. 요즘 치매환자가 많습니다. 우리가 편하게만 살려고 하다 보니 그렇습니다. 옛날이라고 해서 치매가 없었던 것은 아니지만, 요즘 와서 우리생활이 여러 가지로 지나치게 편리하다 보니 이런 결과를 초래하고 있습니다.\r\n 몸이 창조적이고 의지적인 노력을 하지 않기 때문에 치매가 빨리 찾아온다는 것입니다. 이것은 남의 일이 아닙니다. 누구한테나 해당되는 일입니다. 노년에 이르면 인생의 종점이 보이기 시작합니다. 그러므로 죽음에 대비해야 합니다. 대비한다는 것은 곧 배우는 일입니다. 젊어서 삶을 배우듯이 죽음도 배워야 합니다.\r\n 죽음에는 노소가 없습니다. 왜 그 많은 젊은 사람들이 죽습니까? 언제 내 차례가 올지 아무도 예측할 수 없습니다. 그렇기 때문에 평소에 나이를 막론하고 죽음에 대비하라는 것입니다. 다시 말하면 죽음을 배워 두라는 것입니다. 자연의 사계절과 마찬가지로 이 생로병사는 순환의 질서입니다. 이 순환의 질서를 두려워하거나 거부하는 노년은 그 인생의 과정에서 품위를 잃습니다.\r\n <법구경>에 이런 법문이 있습니다.\r\n\r\n  화려한 왕의 수레도 닳아서 망가지고\r\n  이 몸도 그와 같이 늙어 버리지만\r\n  선한 이의 가르침은 시들지 않는다.\r\n  젊었을 때 부지런히 노력하여\r\n  정신적인 재산을 모아 두지 못한 사람은,\r\n  고기 없는 호숫가의 늙은 백로처럼\r\n  쓸쓸히 죽어 갈 것이다.\r\n\r\n 정신적인 재산이란 삶의 지혜를 뜻합니다. 살 줄 아는 지혜를 가리키는 말입니다. 젊었을 때 부지런히 노력하지 않고 그러한 삶의 지혜를 모아 두지 못한 사람은, 고기 없는 호숫가의 늙은 백로처럼 쓸쓸히 죽어 가리라는 것입니다. 삶의 지혜란 무엇인가? 순환의 질서를 거부하지 않고 받아들이는 여유와 아량입니다. 죽음까지도 흔연히 맞아들일 수 있는 열린 가슴에 품위 있는 생이 있습니다.\r\n 저는 지금 여러 해째 혼자 살고 있습니다. 제가 나이를 거의 의식하지 않는데, 어쩌다 세어 보니까 벌써 예순다섯이 훌쩍 지났습니다. 노년기입니다. 제가 시골 시장에 장을 보러 가면 불교를 잘 모르는 사람들이 저한테 할아버지라고 부릅니다. 처음에는 그 소리가 어색했는데, 이제는 당연하게 여깁니다. 여러분들도 그럴 것입니다. 처음 할머니나 할아버지 소리를 들을 때는 아마 상당한 저항감을 느낄 것입니다. 그러나 우리는 그런 사회적인 인습이나 육신의 호칭에 휘둘릴 필요가 없습니다. 20대이면서 늙은이 노릇하는 사람도 있고, 70대지만 청년인 사람이 있습니다.\r\n 저는 성질도 그렇고, 될 수 있으면 누구한테 일을 시키지 않고 제가 할 수 있는 일은 스스로 합니다. 여럿이 살면 후배들에게 맡길 일도, 혼자 살기 때문에 제가 다 합니다. 장작을 패고 밭일을 해도 별로 지치는 줄 모릅니다. 몸에 이상 같은 것도 없습니다. 물론 전하고는 다르겠지만 아직까지 지치지는 않습니다.\r\n 또 좋은 산천에 사니까, 그 산이 지니고 있는 기운을 받아들이기 때문에 대중과 어울려 살 때보다 건강 상태가 더욱 좋습니다. 이것은 무엇을 이야기하는가 하면, 사람은 적당히 움직여야 한다는 것입니다. 몸을 움직이지 않고 일을 하지 않으면 우리가 지니고 있는 무한한 가능성과 잠재력이 쇠퇴해져 폐용증후군에 걸리고, 결국 늙음과 죽음밖에 없습니다.\r\n 제가 계속 늙음과 죽음에 대한 이야기를 하는 것은 남의 이야기가 아니고 내 일이기 때문입니다. 우리가 언젠가는 맞이해야 할 일이기 때문입니다. 그리고 11월입니다. 계절만 11월이 아니고 우리들 인생의 세월과 연륜도 11월일 때가 있습니다.\r\n 암으로 죽은 어떤 사람의 시에 이런 구절이 있습니다. 시인은 아닙니다. 그는 일본의 유명한 내과의사입니다. 천 명 가까운 사람의 임종을 지켜보았다고 합니다. 그 경험을 통해 그 의사는 나름대로 생의 마지막을 어떻게 보낼 것인가에 대한 자기만의 결론을 내렸습니다. 그가 아사히신문에 일주일에 한 번씩 칼럼을 썼는데, 그것이 책으로 나온 것을 제가 읽었습니다.\r\n\r\n  나는 병원에서 내 생을 마감하고 싶지 않다.\r\n  그 이유는 내 죽음이 아무렇지도 않게\r\n  한낱 업무로서 다루어지기 때문이다.\r\n  내 가족에게는 다시없이 소중한 일인데도.\r\n\r\n 병원에서 사람이 죽을 때 무슨 사무 보듯 처리되고 있습니다. 하나의 생명이, 한 생애가 막을 내리는데 그 엄숙한 순간에 그저 하나의 물체로 다룬다는 것입니다. 자기는 그런 구조 속에 들어가고 싶지 않다는 것입니다.\r\n 이것은 노년에만 해당되는 일이 아닙니다. 과연 우리가 죽음을 어떻게 맞이해야 할 것인가, 평소에 생각해 두어야 합니다. 아무 의식도 없는데 호흡을 연장시키기 위해서 기술적인 처치를 하는 것은 누구한테나 형벌입니다. 물론 최선을 다해서 소생시키면 좋습니다. 그러나 살 만큼 살고 인생의 4악장까지 마쳐서 조용히 쉬고 싶어 하는 사람에게, 계속 주사를 놓고 인공호흡을 시키는 것은 당사자한테는 큰 고통입니다. 주사나 산소호흡 같은 것은 죽어가는 사람에게 이물질을 주입하는 것입니다. 그 사람의 남은 목숨이나 마음에 조금도 도움이 되지 않는 일입니다.\r\n 제가 왜 이런 말을 하는가 하면, 절에서 그런 경우를 몇 번 목격했기 때문입니다. 팔십 넘어 구십 살 가까이 사신 분인데, 제가 병원에 찾아갔더니 완전히 산송장이었습니다. 의식은 없는데 링거주사만 꽂고 있었습니다. 내가 그 노스님이더라도 살 만큼 살았으니까 빨리 이 낡은 육신을 벗어나고 싶을 텐데, 곁에서 상좌들이 그저 주삿바늘을 꽂아 놓은 것입니다. 의식은 없고 호흡만 간신히 남아 있는 상태였습니다. 그것은 사는 것이 아닙니다. 또 어떤 노스님의 경우는 상좌들이 입에다 혀를 깨물지 못하게 재갈을 물린 채로, 아무 의식도 없는 사람을 이 병원 저 병원 끌고 다니는 것을 보았습니다.\r\n 우리가 위독한 사람을 병원에 입원시켰을 때 호흡이나 심장 박동이 일시적으로 멈추는 경우가 있습니다. 그러면 병원에서는 가족과 친지들을 다 몰아냅니다. 의사가 차디찬 금속기계에 의지해서 간호사만 데리고 심폐소생술을 실시합니다. 이것은 냉혹한 현대 의술입니다. 이런 기계적인 업무에 생의 마지막을 어떻게 맡길 수 있는가. 이것입니다. 그분은 기계 앞에서, 낯선 공간에서 혼자 외롭게 죽어 가는 것입니다. 이것이 지금 우리의 실상입니다.\r\n 그 의사는 자기는 병원에서 죽고 싶지 않다고 말하고 있습니다. 그런 것을 너무나 많이 겪었기 때문에, 가족과 친구들이 지켜보는 가운데서 자연스럽게 떠나고 싶다는 것입니다. 살 만큼 산 사람은 자연스럽게 잿불이 사그라지듯 돌아가시도록 도와줘야 합니다.\r\n 그래서 저는 하나의 원을 세웠습니다. 죽을 때가 되면 ‘어디 아무도 없는 산골에 가서 나무 밑에서 조용히 굶다가 가야겠다.’라고. 요즘은 아파트에서 사람이 죽으면 복도가 좁아서 관이 밖으로 나올 수가 없다고 합니다. 이삿짐을 옮기는 곤돌라를 타고 나온다고 합니다. 그런데 이웃에서 그것을 싫어한답니다. 그러나 이것은 핑계일 따름입니다. 업고 나오든지 들고 내려오든지 충분히 할 수 있는데, 병원 영안실에서 다 알아서 해 주니까 그러는 것입니다.\r\n 그런데 그것이 진정 바람직한 일인가? 그 낯선 공간의 차디찬 기계 앞에서 혼자 외롭게 죽도록 놔두는 것이 편리한 것인가? 그것이 진정한 인간으로서 해야 할 도리인가? 평소 고인이 살던 주거 공간에서, 낯익은 장소에서, 가족들의 보살핌 속에서 가는 것이 도리인가? 한번 생각해 보아야 합니다. 각자의 형편에 따라 다르겠지만, 적어도 생의 마지막 막을 내릴 때, 인간적인 죽음을 맞이하도록 그렇게 해야 한다는 것입니다.\r\n 왜냐하면 죽음도 하나의 삶의 모습이기 때문입니다. 그것은 끝이 아닙니다. 삶의 모습이기 때문에 마지막 순간까지도 인간적이어야 하지 않겠는가? 사람에게는 그 나름의 고유한 생활 방식이 있습니다. 살아 있을 때 그 사람 나름의 생활 방식이 있습니다. 그렇듯이 죽음에 이르러서는 그 사람 나름의 죽음의 방식이 있어야 합니다. 가족과 친구들이 지켜보는 곳에서, 그 따뜻한 보살핌 속에서 평화롭게 떠날 수 있도록 도와야 합니다. 죽어 가는 사람이 편안한 마음을 지니도록 곁에서 도와주어야 합니다.\r\n 사람이 죽어 갈 때 순간순간 소멸되어 가는 그 시간을 누군가 곁에서 함께 경험할 수 있어야 합니다. 그것은 아무나 할 수 있는 일이 아닙니다. 가족과 친구들만이 그렇게 할 수 있습니다. 간호사든 의사든 타인은 할 수 없는 일입니다. 순간순간 소멸되어 가는 그의 시간을 곁에서 함께 경험할 수 있어야 합니다. 그것은 죽어가는 사람에게 매우 커다란 위로가 됩니다. 꽃은 질 때도 아름다워야 합니다. 지는 꽃도 꽃입니다.\r\n 삶을 배우듯이 죽음도 배워야 할 과제입니다. 죽음은 끝이 아닙니다. 새로운 시작입니다. 육체 속에 영혼이 깃들어 있는 것이 아닙니다. 이 몸 안에 영혼이 깃들어 있다고 생각하지 마십시오. 영혼이 육체를 지니고 있는 것입니다. 육체는 하나의 껍데기입니다. 콩으로 말하면 콩 껍질입니다. 영혼은 그 알맹이입니다. 영혼은 육체가 자기 할 일을 다 했음을 알고 낡은 옷을 벗어 버리듯이 한쪽에 벗어 놓습니다.\r\n 죽음도 삶의 한 모습이기 때문에 거부하지 말고 자연스럽게 받아들일 수 있어야 합니다. 잎이 지고 나면 그 자리에 새 움이 돋는 것이 우주의 리듬이고 생명의 질서입니다.\r\n 또 일단 죽게 되면 미련 없이 다시 내생으로 여행을 떠난다는 각오를 평소부터 지녀야 합니다. 그렇게 하면 죽음에 대한 두려움이 끼어들지 않습니다. 살 때는 전력을 기울여서 충만하게 살아야 합니다. 어깨가 뻐근하도록 살 때는 열심히 살아야 합니다. 살 만큼 살다가 인연이 다해서 떠나게 되면 미련 없이 가야 합니다. 적어도 신앙생활 하는 사람은 평소에 확고한 생사관을 지녀야 합니다. 그렇게 하면 어떤 상황에 이르더라도 두렵지 않습니다. 왜냐하면 삶과 죽음의 실상을 알기 때문입니다. 이것은 바로 되는 것이 아닙니다. 수행을 많이 했다고 되는 것이 아닙니다. 하루하루 어떤 정신으로 사는가에 의해서 그렇게 달라질 수 있습니다.\r\n 유형적인 것, 물질적인 것은 반드시 변화합니다. 이 세상의 모든 사건과 존재들은 과거의 무수한 인과 연들에 의해 현재의 모습을 가지고 있습니다. 여기서 중요한 것은 현재의 모습들 또한 무수한 인과 연들에 의해 변화할 소지가 있고 유동적이라는 것입니다.\r\n 제가 최근에 읽은 책의 저자 중에 스코트 니어링이란 분이 있습니다. 미국분인데, 철인哲人이면서 저술가로 백 살까지 사셨습니다. 또 돌아가실 때까지 육체적인 노동을 많이 한 사람입니다. 돌집을 여러 채 지었습니다. 이분 아내인 헬렌은 스코트가 죽은 후 <아름다운 삶, 사랑 그리고 마무리>라는 책을 통해 자기 남편에 대한 기록을 남겼습니다. 여기에 스코트 니어링이 남긴 유언이 있습니다. 1963년 처음 기록했다가, 다시 1968년에 수정한 후, 마지막으로 1982년에 수정한 글입니다. 엄격히 말하면 유언입니다.\r\n\r\n  마지막 죽을병이 오면 나는 죽음의 과정이 다음과 같이\r\n  자연스럽게 이루어지길 바란다.\r\n  나는 병원이 아니고 집에 있기를 바란다.\r\n  나는 어떤 의사도 곁에 없기를 바란다.\r\n  의학은 삶에 대해 거의 아는 것이 없는 것처럼 보이며,\r\n  죽음에 대해서도 무지한 것처럼 보인다.\r\n  \r\n 백 살까지 살다 간 세계적인 지성인이 이런 말을 하고 있습니다. 이 자리에 의사분들도 계시지만, 의사들도 언젠가는 죽습니다. 부처님도 죽고 예수님도 죽습니다. 죽음 앞에서는 누구도 어떻게 해 볼 수가 없습니다.\r\n\r\n  그럴 수 있다면 나는 죽음이 다가왔을 무렵에\r\n  집이 아닌 열린 곳에 있기를 바란다.\r\n  어디 노지에서 나무 밑이라든가,\r\n  나는 단식을 하다 죽고 싶다.\r\n  그러므로 죽음이 다가오면 나는 음식을 끊고\r\n  할 수 있으면 마시는 것도 끊기를 바란다.\r\n  나는 죽음의 과정을 예민하게 느끼고 싶다.\r\n  그러므로 어떤 진정제, 진통제, 마취제도 필요 없다.\r\n  나는 되도록 주사, 심장충격, 강제 급식, 산소 주입,\r\n  또는 수혈을 바라지 않는다.\r\n  회환에 젖거나 슬픔에 잠길 필요는 없다.\r\n  오히려 자리를 함께할지 모르니\r\n  사람들은 마음과 행동의 조용함, 위엄, 이해,\r\n  기쁨과 평화로움을 갖추어서\r\n  죽음의 경험을 함께 나누기 바란다.\r\n\r\n 자기가 죽어 갈 때 산소호흡이나 수혈이나 심장충격, 주사, 이런 것은 다 필요 없다는 것입니다. 오히려 자기가 죽어 갈 때 곁에 누가 있다면 같이 죽음을 함께 경험해 주기를 바란다는 것입니다.\r\n\r\n  죽음은 방대한 경험의 영역이다.\r\n  나는 힘이 닿은 한 열심히 충만하게 살아왔으므로\r\n  기쁘게 희망에 차서 간다.\r\n  죽음은 옮겨 다니거나 깨어난다.\r\n\r\n 죽음은 이렇게 이쪽에서 저쪽으로 옮겨 가는 일이라는 것입니다. 잠드는 것이 아니고 새로운 각성으로 깨어나는 것입니다.\r\n\r\n  모든 삶의 다른 부분에서처럼 오는 경우는 환영해야 한다.\r\n\r\n 죽음을 회피할 것이 아니라 자연스럽게 맞이하라는 것입니다. 장례 절차와 부수적인 일들에 대해서도 그는 이렇게 이야기하고 있습니다. \r\n\r\n  어떤 장례 업체나 그 밖의 직업으로 시체를 다루는 사람의\r\n  조언을 받거나 불러들여서는 안 된다.\r\n  어떤 식으로든 이들이 내 몸을\r\n  처리하는 데 관여해서는 안 된다.\r\n  내가 죽은 뒤 되도록 빨리\r\n  내 친구들이 내 몸에 작업복을 입혀서\r\n  침낭 속에 넣은 다음 소나무 상자로 만든\r\n  보통의 나무 상자에 누이기를 바란다.\r\n  상자 안이나 위에도 어떤 장식도 치장도 해서는 안 된다.\r\n\r\n 평소에 그가 입었던 작업복을 입혀서, 어디 여행 떠날 때 훌훌 떠나듯 그렇게 보내 달라는 것입니다. 관에 야단스럽게 장식도 하지 말라는 것입니다.\r\n \r\n  그렇게 옷을 입힌 몸은 내가 요금을 내고 회원이 된\r\n  메인 주 5번 화장터로 보내어 조용히 화장되기를 바란다.\r\n  어떤 장례식도 열어서는 안 된다.\r\n  어떤 상황에서든 죽음과 재의 처분 사이에\r\n  어떤 식으로든 설교나 설교사나 목사,\r\n  그 밖의 직업 종교인이 주관해서는 안 된다.\r\n  화장이 끝난 뒤 되도록 빨리 나의 아내 헬렌 니어링,\r\n  만약 헬렌이 나보다 먼저 가거나 그렇게 할 수 없을 때에는\r\n  누군가 다른 친구가 재를 거두어 바다가 바라보이는\r\n  우리 땅 나무 아래 뿌려 주기 바란다.\r\n  나는 이 맑은 의식으로 모든 요청을 하는 바이며\r\n  이러한 요청들이 내 뒤에 계속 살아가는\r\n  가장 가까운 사람들에게 존중되기를 바란다.\r\n\r\n 이것이 유언인데, 누구나 그렇게 하라는 것이 아니고 백 살까지 살다 간 스코트 니어링이 자기 최후를 이런 식으로 마감했다는 것입니다. 저는 이 글을 읽으면서 여러 가지로 공감되는 바가 많았습니다. 수행자도 아닌 사람이 그 어떤 수행자보다 깊은, 죽음에 대한 이해를 드러내 보이고 있습니다.\r\n 그는 또 삶에서 우리가 실천해야 할 몇 가지 충고를 하고 있습니다.\r\n\r\n  어떤 일이 일어나도 당신이 할 수 있는 한 최선을 다하라.\r\n  마음에 평정을 잃지 말라.\r\n  당신이 좋아하는 일을 하라.\r\n\r\n 자신이 좋아하는 일을 찾아서 하라는 것입니다. 좋아하는 일을 하면 그 삶 자체가 좋은 일이 됩니다. 마지못해 하게 되면 삶을 당하는 인생이 되기 때문에 좋아하는 일을 찾아서 하라는 것입니다.\r\n\r\n  집이나 식사, 옷차림을 간소화하고 번잡스러움을 피하라.\r\n  날마다 자연과 만나고 발밑에 땅을 느끼라.\r\n  농장 일이나 산책, 힘든 일을 하면서 몸을 움직이라.\r\n  근심 걱정을 떨쳐 버리고 그날그날 살라.\r\n\r\n 이렇게 하루하루를 살아야 합니다. 우리가 불행한 이유는 무엇입니까? 우리가 현재 행복하지 못하고 불행한 것은 아직 오지도 않은 불확실한 미래 때문입니다. 이런 걱정 근심을 가불해 쓰면서 잠을 이루지 못하기도 합니다. 그렇기 때문에 현재라는 시간이 소멸되고 없습니다.\r\n\r\n  날마다 다른 사람과 무엇이든 나누라.\r\n  혼자인 경우는 누구에겐가 편지를 쓰거나 전화라도 하라.\r\n\r\n 다른 사람과 날마다 무엇이든지 나누라는 것입니다. 무엇인가 주고, 어떤 식으로든 도우라는 것입니다. 우리가 사회적인 존재이며, 설령 외톨이로 살더라도 늘 관계 속에서 살기 때문에 날마다 다른 사람과 무엇이라도 나눌 수 있어야 합니다.\r\n\r\n  인생과 세계에 대해 생각해 보는 시간을 가지라.\r\n  할 수 있는 한 생활에서 웃음을 찾으라.\r\n\r\n 낙관적으로 살라는 것입니다. 이 세상 자체가 여러 가지로 모순과 갈등으로 이루어진 세상이기 때문에 우리가 생각하면 영 불쾌합니다. 뉴스만 들어도, 신문만 봐도, 여기저기서 무슨 사건, 사고 소식만 들립니다. 이런 것만 생각한다면 인생이 재미없을 것입니다. 세상은 그렇더라도 나 스스로 마음속에서 웃을 거리를 만들어야 합니다. 그것은 얼마든지 있는 것입니다. 어떤 마음으로 하루하루를 사느냐에 의해서, 우리 둘레에서도 얼마든지 행복의 소재를 찾을 수가 있습니다. 행복의 소재는 얼마든지 있는 것입니다. 사소한 일을 가지고도 늘 웃을 수 있습니다. 웃음을 스스로 피워내라는 것입니다.\r\n \r\n  모든 것 속에 들어 있는 하나의 생명을 관찰하라.\r\n  세상의 모든 것에 애정을 가지라.\r\n\r\n 잘 산 사람만이 잘 죽을 수가 있습니다. 사람은 살 줄 알아야 합니다. 살 줄 알면 어려운 여건 속에서도 얼마든지 잘 살 수 있고, 살 줄 모르면 아무리 좋은 환경에서 산다 하더라도 죽은 것과 다르지 않습니다. 언제 어디서 그때를 맞이할지라도 자신에게 주어진 단 한 번뿐인 생을 후회 없이 살 수 있어야 합니다.\r\n\r\n", "toc": "잎 지고 난 자리에 새 움이 돋는다", "sort": 32}, {"message": "<p style=\"text-align:center\"> 1998년 9월 27일 원불교 서울 청운회 초청강연  </p>\r\n\r\n\r\n\r\n 말은 시끄럽고 공허합니다. 특히 종교에 대한 이론이나 언설은 더욱 그렇습니다. 일요일인 오늘, 절과 교회와 성당에서 얼마나 많은 말들이 쏟아져 나왔겠습니까? 좋은 말씀이 없어서 우리의 삶이 허술한 게 아닙니다. 어떤 의미에서는 말의 공해 속에서 우리가 살고 있습니다.\r\n 말이란 무엇입니까? 밖으로 새어 나가는 소리입니다. 말이 많은 종교인은 누가 되었든 간에 그 삶에 깊이가 없습니다. 밖으로 새어 나가는 소리가 영적인 차원으로 전환되려면, 반드시 안으로 귀 기울이는 침묵이 받쳐 주어야 합니다. 침묵을 배경으로 하지 않는 언어란 공허한 것입니다. 소음에 불과합니다.\r\n 우리가 주고받는 말의 실체를 유심히 살펴보십시오. 일상적으로 가족끼리 흑은 친지끼리 주고받는 말의 실체를 곰곰이 생각해 보십시오. 여기저기서 주워듣고 얻어들은 관념의 찌꺼기들입니다. 방송이나 신문, 잡지, 정치권에서 또 경제계에서 그저 쏟아 내놓은 말을 자기 나름대로 여과하지 않고 받아 쓰고 있습니다. 그래서 현대인들은 자기 언어가 없습니다. 자기 빛깔과 체취를 지닌 언어가 없습니다. 떠도는 말의 홍수에 표류되고 있습니다.\r\n 저는 가끔 자책합니다. 내가 출가 수행자로서 남 앞에서 말할 자격이 있는가? 나 자신은 그렇게 살지 못하면서 남들에게 그렇게 살라고 말할 수 있는가? 이런 저항을 가끔 느낍니다.\r\n 자기 언어가 없다는 것은 자기 나름의 사유, 깊은 생각이 없다는 반증입니다. 자신의 언어를 지니려면, 즉 자기 세계를 갖추려면 침묵에 귀 기울이는 영적인 탐구가 선행되어야 합니다.\r\n 우리가 신앙생활을 한다는 것은 무엇입니까? 여러 가지로 정의 할 수 있겠지만, 영적 탐구가 기본적인 자세입니다. 인간 개개인이 변화하지 않는 한 사회는 변화될 수 없습니다. 사회란 무엇입니까? 개개인이 모인 집단입니다. 사회 그 자체는 추상적인 개념입니다. 현재의 우리 사회는 우리들 자신이 만들어 온 결과입니다. 그런데 이제는 사회가 우리를 만들고 있습니다. 우리 손으로 만들어 놓은 문명에 우리가 지금 지배당하고 있지 않습니까? 따라서 우리가 바뀌기 전에는 이 사회는 변화될 수 없습니다. 정치권의 구호와 몇 가지 정책만 가지고는 세상이 변하지 않습니다. 왜냐하면 개개인 한 사람 한 사람이, 여러분과 내가 이렇게 세상을 이루고 있기 때문에 그렇습니다. 사회는 여러 가지 방법으로 우리를 어떤 틀 안으로 밀어 넣고 있습니다. 또 그 틀은 사회의 구조 속으로 우리를 밀어 넣고 있습니다.\r\n “우주는 인간의 집합적인 무의식에 대응하고 있다.”라는 말이 있습니다. 이는 우리들의 마음 상태가 세상에 그대로 반영되어 있다는 뜻입니다. 불교적인 표현으로 하면 업의 놀음입니다. 몸과 말과 생각으로 짓는 업의 순환입니다. 지금 잘 살든 못 살든 우리가 지어서 우리가 받습니다. 외부에서 그렇게 온 것이 아닙니다. 우리들 스스로가 오늘과 같은 사회를 만들어 왔기 때문에 이에 대한 책임도 함께 져야 합니다. 동물은 책임을 지지 않습니다. 식물은 책임을 지지 않습니다. 인간만이 책임을 질 수 있습니다. 바로 그 책임 의식이 우리들에게 변화를 일으킬 것을 요구하고 있습니다. 여기에 종교인의 역할과 사명이 동시에 요구되고 있습니다.\r\n 인류는 각기 다른 종교와 국가, 혹은 이념의 집단을 만들어 왔습니다. 그래서 각자 자기가 속해 있는 것만이 최고이며 진리라고 믿습니다. 그렇기 때문에 극단적인 상황이 되면 서로 미워하고 싸웁니다. 자신들이 믿는 종교만을 절대시하기 때문에 너와 나의 분리가 생깁니다. 적대 의식과 벽이 생기는 것입니다. 같은 시대, 한 장소에 살면서도 신앙이 다르다는 이유로 등을 돌립니다. 이것은 신앙의 본질, 종교의 본질을 알지 못하고 종파적인 곁가지에 얽매여 있기 때문에 나타나는 현상입니다.\r\n 사람을 갈라놓는 종교는 좋은 종교가 아닙니다. 그것은 인간의 종교가 아닙니다. 인류 역사가 시작된 이래로 종교의 이름 아래 온갖 악행이 저질러졌습니다. 사랑을 내세운 종교의 이름 아래 수천만의 무고한 사람들이 학살당했고, 수많은 사람들이 산 채로 불 태워졌습니다. 어떤 종교든지 일단 조직화되고 제도화되면 종교 본래의 길에서 벗어나 위협적인 존재가 됩니다.\r\n 사람이 만들어 낸 것은 진짜가 아닙니다. 누가 만들어 냈든 사람이 만들어 낸 것은 진짜일 수가 없습니다. 진리는 그런 곳에 있지 않습니다. 종교의 이름 아래 행해지고 있는 갖가지 일들에 대해 깨어 있는 정신으로 저항할 때, 종교적인 삶이 무엇인가를 스스로 알게 됩니다. 신앙인들은 깨어 있어야 합니다. 지구가 잠들어 있는 순간에조차 깨어 있어야 합니다.\r\n 한 제자가 선사에 게 묻습니다.\r\n “가르침의 본질을 저에게 알려 주시겠습니까?”\r\n 선사는 말합니다.\r\n “좋다. 내가 너에게 모든 가르침을 주겠다.”\r\n 그러고 나서 선사는 땅바닥에 ‘깨어 있으라.’라고 씁니다.\r\n 제자가 다시 묻습니다.\r\n “이것 말고는 다른 것이 없나요? 그럼 깨어 있기 위해서는 어떻게 해야 하는지 말씀해 주시겠습니까?”\r\n 그러자 스승은 말합니다.\r\n “깨어 있으라. 그것만이 너를 깨어 있음으로 인도할 것이다.”\r\n 평범한 행위와 위대한 행위가 따로 있는 것이 아니라, 평범한 사람과 위대한 사람이 있을 뿐입니다. 위대한 사람이 하면 모든 행위가 위대해지고, 평범한 사람이 하면 모든 행위가 평범해질 뿐 입니다. 그리고 위대한 사람과 평범한 사람을 구분 짓는 것은 자신이 하는 행위에 대해 깨어 있는가 아닌가 하는 것입니다.\r\n 종교적인 삶이 무엇인가를 알아야 합니다. 먼저 종교 자체로부터 자유로워져야 합니다. 일찍이 살다 간 지혜로운 신앙인들은 한결같이 이렇게 이야기합니다. 표현만 다르다 뿐이지 종교 자체로부터 자유로워지라는 것입니다. 진실한 존재에게는 나와 너, 나와 남, 이런 분리가 없습니다. 나누어짐이 없습니다. 진리는 과거, 현재, 미래를 통해서 언제나 바로 지금 이 자리에 이렇게 있습니다. 어제와 내일이라는 것은 무엇입니까? 사람들이 만들어 낸 시간의 부스러기들입니다. 시간의 단편들입니다. 어디에 어제라는 시간이 있습니까? 또 어느 곳에 내일이라는 날이 있습니까? 늘 지금입니다. 진리는 오로지 그 자리에 있습니다. 현재 속에 있습니다. 어 제는 한낱 우리들 기억뿐입니다. 내일은 그 기억에 비친 그림자일 뿐입니다.\r\n 실체는 늘 지금입니다. 그래서 철학자들은 “시간은 존재다.”라고 말합니다. 바로 늘 지금이라는 것입니다. 영원한 현재 속에 사는 것이 해탈이고 자유입니다.\r\n 적어도 신앙인들이 이런 시간관을 가지고 산다면 순간순간 사는 일이 결코 헛되거나 소홀해지지 않습니다. 생생하게 살아서 행동하는 것, 생생하게 지금 살아 있는 것, 이것이 진리입니다. 매 순간을 잠들지 않고 깨어 있는 것이 진리입니다. 거죽으로 살고 있는 사람은 거죽에 드러난 사실밖에 모릅니다. 표피적인 것, 외면적인 것, 현상적인 것에만 관심을 둔 사람들은 그것밖에 알지 못합니다.\r\n 대개의 신앙인들은 종교적인 인습과 관습에서 벗어날 줄 모릅니다. 각자 스스로 되돌아보십시오. 자신도 모르게 종교적인 교리에 구속되어 있습니다. 그 늪에 갇혀 있습니다.\r\n 종교적인 사람은 순간순간 중심에서 살아가는 사람입니다. 무슨 일을 하며 어떻게 살든 간에, 그 자리에서 중심을 이루어야 합니다. 그러면 당당하게 사는 것입니다. 어디에서나 주인 노릇 하라는 것입니다. 그럼 그 자리가 바로 법계法界, 진리의 세계입니다. 소도구나 부속품으로써 살지 말고 중심을 이루라는 것입니다.\r\n 부처님은 형이상학적인 질문에 대해선 답을 하지 않았습니다. 무익한 것이기 때문입니다.\r\n 어떤 수학자가 도대체 세계가 어떻게 이루어졌고, 또 무한한 것인가 유한한 것인가 등등의 형이상학적인 질문을 잔뜩 가지고 부처님을 찾아가 묻습니다. 그때마다 부처님은 묵묵부답입니다. 침묵으로써 물리칩니다. 마침내 수학자는 오늘도 부처님에게 가서 질문을 했을 때 대답이 없으면 부처님 곁을 떠나야겠다고 생각합니다. 그 수학자가 다시 그런 질문을 하자 부처님이 이렇게 답합니다.\r\n “세계가 무한한가, 유한한가 하는 사실 때문에 그대가 내 제자가 되었는가? 나는 세상이 무한하다거나 유한하다고 단정 지어 말하지 않는다. 왜냐하면 그것은 이치와 법에 맞지 않으며, 수행도 아니고, 지혜와 깨달음으로 나아가는 길도 아니고. 해탈로 가는 길도 아니기 때문이다.”\r\n 세계가 영원하다고 말하는 사람이나, 영원하지 않다고 말하는 사람이나, 누구에게나 생로병사와 근심 걱정이 있습니다. 단정적으로 말하면 모순에 빠집니다. 그 당시 6파 철학이란 것이 있어 이런 논쟁들을 많이 했습니다. 전혀 현실에 도움 안 되는 공론들이 성행했는데, 그런 것들에 휘말리지 말고, 오로지 이치와 법에 맞는, 또 수행다운 일에만 전념하라는 것입니다.\r\n 여기 독 묻은 화살에 대한 유명한 비유가 있습니다. 초기 경전 〈아함경〉의 〈전유경箭喩經〉에 나옵니다. 어떤 사람이 화살을 맞았는데 이 화살은 어디 사는 누가 쏘았는가, 물푸레나무로 만든 것인가 아니면 다른 나무로 만든 것인가, 이렇게 따지고 있으면 그 사이 독이 온몸에 퍼져서 죽고 만다는 것입니다. 우선 독화살을 맞았을 때는, 그것을 빼어서 치료하라는 것입니다.\r\n 제가 선학원에서 처음 머리를 깎고 중이 되었을 때인데, 그곳에 드나드는 어떤 신도가 스님들을 만나면 이것저것 꼬치꼬치 묻는 것이었습니다. 한 10여 년 후에 다시 거기를 갔더니. 그때도 전혀 변함이 없었습니다. 그 사람은 보살과 스님들의 인내력을 시험하기 위해서 나온 화신이 분명합니다. 화를 내지 말고 ‘아, 내 인내력을 시험하려고 보낸 사람이구나.’ 하고 생각해야 합니다. 무익한 논쟁을 피하십시오.\r\n 거듭 말씀드립니다. 종교적인 이론이라는 것은, 방금 제가 늘어놓은 말까지 포함해서 관념의 찌꺼기들입니다. 그 많은 경전과 어록들은 결국은 무슨 소리입니까? 남의 소리입니다. 내 소리가 아닙니다. 설령 부처님의 말이든 조사의 말이든 전부 다 남의 소리 입니다. 제가 옛날에 읽은 책 중에 한 구절이 있는데, 그 구절이 아직도 생생해서 가끔 인용을 합니다. 괴테의 〈파우스트〉에 보면 메피스토펠레스와 파우스트의 대화 가운데 이런 말이 나옵니다. 이것은 메피스토펠레스의 말입니다.\r\n “모든 이론은 회색이다. 그러나 살아 있는 나무는 푸르다.”\r\n 살아 있는 종교는 푸르러야 합니다. 이론을 넘어서야 합니다. 회색 이론을 뛰어넘어서 살아 있는 나무가 되라는 가르침입니다.\r\n 인도의 고전 〈우파니샤드〉에 이런 구절이 있습니다.\r\n “밖에서 주워 모은 지식은 지혜가 될 수 없다. 그것은 누군가가 가르쳐서 얻을 수 있는 것이 아니다 지식은 남에게 전할 수 있지만 지혜는 전할 수 없다. 그것은 그대 안에서 일어난다. 그것은 그대의 안에서 꽃피어 난다.”\r\n 우리 옛말에 “문으로 들어온 것은 보배가 될 수 없다.”라는 말이 있습니다. 밖에서 들어온 것은 집안의 진정한 보배가 될 수 없다는 것입니다. 지혜는 누군가에게 배워서 얻을 수 있는 것이 아닙니다. 이 세상 모든 것은 새롭습니다. 그것이 낡고 똑같은 반복처럼 보이는 까닭은 우리 마음속에 과거가 들어 있기 때문입니다. 관념이 들어 있기 때문입니다. 그 과거를 통해서 관념의 눈으로 사물을 보기 때문에 새롭게 느껴지지 않을 뿐입니다.\r\n 진정한 삶은 순간마다 새롭습니다. 순간마다 새로운 이 삶은 신비로 가득합니다. 이 신비가 우리를 본래의 나로 인도합니다. 살아 있는 것은 다 신비로운 것입니다.\r\n 저는 깊은 산중에 살기 때문에 개울물을 길어다 먹습니다. 강원도에는 지금 보랏빛 용담이 한창입니다. 습한 곳에서 많이 피는 꽃입니다. 제가 개울에서 물을 떠 오는데 용담이 하나 피어 있었습니다. 가끔 그 꽃에게 말을 건넵니다.\r\n “너 참 예쁘구나. 네가 거기 있어서 참 반갑다.”\r\n 이것은 제 순수한 사랑입니다. 사랑이란 말은 어울리지 않겠지만, 육체적인 사랑도 아니고 정신적인 사랑도 아닌, 그저 순수한 제 마음입니다. 〈식물도 말을 알아듣는다〉라는 책이 있지 않습니까? 서양 사람들이 여러 가지 실험을 통해서 밝혀낸 결론입니다. 식물이나 동물은 오히려 사람보다 훨씬 순수하고 단순합니다. 사람은 그 자신부터가 얼마나 복잡한 중생입니까? 자기 자신도 알 수 없습니다. 하지만 동물과 식물은 단순합니다. 우리가 마음을 열고 따뜻한 뜻을 보내면 메아리가 있습니다. 저는 자연의 사물을 대할 때마다 부처님 말씀이나 조사의 말씀을 몇 페이지 읽는 것보다 훨씬 좋습니다. 그들은 살아 있는 교사입니다. 살아 있는 설법입니다. 참 종교는 인간의 의식과 가슴을 활짝 열게 합니다. 겹겹으로 닫힌 가슴을 활짝 열게 합니다. 그래서 종교를 혁명과 동일시하는 견해도 있습니다.\r\n 여기 오신 분들은 스스로에게 물어보십시오. 우리들 마음이, 내 마음이 활짝 열려 있는가? 일요일 날 이렇게 교당의 집회에 온 내 마음이 활짝 열려 있는가? 무슨 사연이 있어서 겹겹으로 닫혀 있다면 오늘을 고비로 해서 풀어 버리십시오. 맺힌 것을 풀어 버리십시오. 그러면 본래의 내 마음으로 돌아갑니다.\r\n 수십 년 교회 다니고 절에 다녔다 하더라도 마음이 닫혀 있으면 신앙인이 아닙니다. 내 마음이 열리면 이미 열려 있는 신앙과 하나가 됩니다. 세상은 원래 열려 있습니다. 내 마음이 닫혀 있기 때문에 열려 있는 세상을 받아들이지 못할 뿐입니다. 내 마음이 열려 있으면 열려 있는 세상과 하나가 됩니다.  \r\n 인류사 이래 수많은 종교가 있었고 지금도 있습니다. 그런데 왜 세상은 아직도 전쟁과 대립을 계속하고 있는가? 기독교도도 많고, 불교도도 많고, 회교도, 힌두교도, 수많은 종교인들이 있어 왔고 지금도 있습니다. 좋은 말씀들이고 사랑의 전도사들인데 왜 세상은 갈수록 살벌하고 적대적인 쪽으로 굴러가는가? 저는 늘 그 것이 의문입니다.\r\n 종교 인구는 많아도 진정한 종교적인 사람은 귀합니다. 그럼 어떤 것이 종교적인 사람인가? 제가 오늘 주제로 이야기하고 싶은 것이 이것입니다.\r\n 첫째, 종교적인 사람이란 어떤 존재를 받들고 무엇을 숭배하는 사람이 아닙니다. 흔히 우리는 부처님을 받들고 예수님을 받들지 않습니까? 그러나 그것은 판에 박힌 종교인이지 종교적인 사람은 아닙니다. 종교적인 사람은 무엇이 참이고 무엇이 거짓인지를 끊임없이 묻는 사람입니다. 무엇이 진짜고 가짜인지 스스로 묻는 사람입니다. 그는 영원한 구도자입니다 구도자는 어디에도 안주하지 않습니다.\r\n 둘째, 종교적인 사람은 온갖 불안과 두려움으로부터 자기 자신을 해방시킨 사람입니다. 자기중심주의로부터, 이기심과 야심으로부터 자신을 풀어 놓은 사람입니다.\r\n 셋째, 종교적인 사람은 물질적인 빈부와는 상관없이 마음이 가난한 사람입니다. 마음이 가난하다는 것은 탐욕을 부리지 않는 맑은 상태입니다. 마음이 사회로부터 자유로울 때 가난은 미덕이 됩니다. 흔히 우리는 가난을 악덕으로 생각하는데, 마음이 어디에도 매이지 않고 자유로울 때 가난은 미덕이 됩니다. 여기에서 꼭 물질적인 빈부를 연상하지 마십시오. 맑은 마음을 말하는 것입니다. 분수 밖의 욕심을 부리지 않는 마음을 이야기하고 있습니다.\r\n 특히 신앙인들은 내면적으로 가난해야 합니다. 안으로 가난해야 합니다. 그래야 아무 욕구도 욕망도 없습니다. 내면적인 가난을 통해서 삶의 진실을 볼 수 있고, 그때 거기에는 아무 갈등도 없습니다. 이와 같은 삶은 어떤 교회나 사원에서도 발견할 수 없는 축복입니다.\r\n 내면적인 가난을 지니지 않을 때, 외부적인 과시와 허세, 재산과 권력의 소유물에 빠져듭니다. 허세를 떨고, 과시하고, 재산을 자랑하고, 권력을 부리는 분들은 그만큼 속이 비어 있기 때문에 그런 것입니다. 즉 감정이 공허할 때, 우리는 물건을 사들입니다. 분명히 그렇습니다. 이런 물건들은 결국 귀찮은 쓰레기로 남고 맙니다. 물론 꼭 필요한 생활필수품은 그때그때 사야 하지만, 없어도 좋을 물건들이 얼마나 많습니까? 적어도 신앙인들이라면 그런 것에서 벗어나야 합니다.\r\n 좀 모자라게 살아야 갖고 싶은 희망도 있습니다. 그것은 아무나 될 수 있는 게 아닙니다. 투철한 자기 삶의 질서가 있어야 합니다. 맑은 가난을 지닐 수 있어야 합니다. 그래야 눈이 열립니다. 맑은 가난을 지니지 않고는 눈이 열리지 않습니다.\r\n 종교가 무엇입니까? 인간이 만들어 놓은 문화 현상 중 하나가 종교입니다. 대단한 것이 아닙니다. 종교를 통해 내 삶이 풍요로워져야 합니다. 그것만이 다라고 생각하고 매이게 되면 신앙생활을 하지 않는 것만 못합니다. 지금의 시대는 모든 종교가 다른 종교들과 섞여 있고 교류하고 있습니다. 편협하고 의심에 찬 사람들만이 자신의 종교를 우월하다고 주장합니다. 그들은 너무 늦게 태어난 사람들이라고 할 수 있습니다. 그런 시대는 이미 지났습니다. 세상을 정복하기 전에 먼저 자신의 마음을 들여다보라는 가르침이 모든 종교의 근본입니다.\r\n 다시 한 번 말씀드리지만, 어떤 종파적인 것에 매이지 마십시오. 틀에 갇히지 마십시오. 틀에 갇히면 성장이 멈춰 버립니다. 틀로부터 거듭거듭 벗어나야 합니다. 신앙생활뿐 아니라 우리가 한동안 무엇에 열중하다 보면, 그 틀에 갇혀 침체되는 경우가 있습니다. 그 틀을 깨뜨려야 합니다. 주기적으로 깨뜨려야 합니다. 새롭게 형성되지 않는 묵은 틀에 갇히면 죽은 것입니다.\r\n 〈금강경〉은 말하고 있습니다.\r\n “법상응사 하황비법法尙應捨 何況非法, 법도 의당 버려야 할 텐데 하물며 법 아닌 것이랴?”\r\n 진리도 버려야 할 텐데 하물며 진리 아닌 것이랴, 이런 뜻입니다. 불교도들은 부처나 보살 때문에 진정한 부처, 보살이 되지 못합니다. 자기 안에 잠들어 있는 부처와 보살을 깨워야 하는데 바깥의 부처나 보살에 의존하느라 자기 안에 있는 부처와 보살을 묵혀 두는 것입니다.\r\n 깨달음이란 어느 날 갑자기 이루어지는 것이 아닙니다. 수많은 세월 속에서 끊임없이 가꾸고 뿌린 씨앗이, 시절인연을 만나 마침내 꽃 피어나는 것입니다. 이 세상에 공것, 거저 되는 일, 우연한 일은 절대로 없습니다. 깨달음이란 무엇인가? 본래의 자기 모습으로 돌아가는 길입니다.\r\n 끝으로 제가 좋아하는 옛 선사의 시를 한 수 소개하면서 오늘 이야기를 마칠까 합니다.\r\n\r\n  꽃은 묵묵히 피고 묵묵히 진다.\r\n  다시 가지로 돌아가지 않는다.\r\n  그때 그곳에다 모든 것을 내맡긴다.\r\n  그것은 한 송이 꽃의 소리요, 한 가지 꽃의 모습.\r\n  영원히 시들지 않는 생명의 기쁨이 \r\n  후회 없이 거기서 빛나고 있다.\r\n\r\n 우리도 이 꽃처럼 후회 없이 살 수 있어야 합니다. 오늘 만난 인연에 거듭 감사드립니다.", "toc": "지구가 잠든 순간에도 깨어 있으라", "sort": 33}, {"message": "<p style=\"text-align:center\"> 1998년 6월 27일 교보문고 초청 특별강연  </p>\r\n\r\n\r\n\r\n 얼마 전 제가 사는 오두막 방을 뜯어고쳤습니다. 세상을 뜯어고칠 수 없기에, 제가 사는 주거 공간만이라도 뜯어고쳐야 직성이 풀릴 것 같아서 방을 뜯어고쳤습니다. 방을 고친 지 오래됐고 또 서툴게 고쳐서 그동안 불이 잘 안 들었습니다. 바람이 불면 굴뚝으로 나가는 연기보다 아궁이로 나오는 연기가 더 많을 정도였고 방바닥에도 틈이 생겨 연기에 그을려서 귀신 사는 방 같았습니다. 그래서 새로 고치게 되었습니다. 이번에는 굴뚝과 아궁이의 위치를 정반대로 바꿨더니 불이 제대로 듭니다. 또 새로 도배를 했습니다.\r\n 가구는 아직 아무것도 들여놓지 않았습니다. 빈방에 방석 하나만 들여놓고, 책상과 책, 차도구도 일절 들여놓지 않을 생각입니다. 빈방에서 방석 한 장만 깔고, 물론 불편하기는 하지만 아무것도 거치적거릴 것 없는 텅 빈 공간이 좋아서 스무 날째 이대로 살고 있습니다. 물론 항상 빈방으로 살 수는 없기 때문에 언젠가는 가구를 들여놓겠지만, 될 수 있으면 그 기간을 연장해서 빈방인 채로 더 있고 싶습니다.\r\n 사람은 언젠가는 홀로 빈방에 남게 됩니다. 살 만큼 살다가 몸이 굳어지면 그곳이 관 속이든 무덤 속이든 빈 공간에 홀로 남습니다. 그때 우리는 아무것도 가지고 있을 수가 없습니다. 무엇인가 부장품이 있다 할지라도 그것은 내 것이 아닙니다.\r\n 미리부터 빈방에 홀로 있는 순수한 자기 존재의 시간을 가져 보라고 권해 드립니다. 이런 훈련을 통해서 이다음에 홀로 있더라도 아무렇지도 않은 그런 경지에 이르게 됩니다.\r\n사람은 여럿이 어울려 살더라도 결과적으로 홀로 있는 것입니다. 가족끼리 혹은 사회의 일원으로서 공동체 안에 살더라도 홀로 있는 것입니다. 홀로 있음으로써 이웃과의 관계가 새삼스럽게 보입니다. 늘 얽혀 있으면 자기 존재에 대한 확인도 안 되고, 이웃과 내가 어떤 관계인지도 모르게 됩니다. 그렇기 때문에 때로는 홀로 있는 시간이 필요합니다.\r\n 빈방에 홀로 앉아 있으면 텅 빈 데서 오는 충만감을 느낄 수가 있습니다. 누구나 그런 경험을 할 수 있습니다. 새로 이사할 집에서 가구를 들여놓지 않고, 도배한 빈방에 앉아 보십시오. 그렇게 편할 수가 없습니다. 이것저것 거치적거릴 게 없기 때문에 신경 쓸 데가 없습니다. 물론 늘 그렇게 살 수는 없기 때문에 때로는 그런 시간을 가져 보라는 뜻으로 말씀드렸습니다.\r\n 오늘과 같은 어려운 시기는 우리가 처음 당하는 것 같지만. 사실은 어느 시대 어느 곳에서든지 누군가가 겪어 왔던 일들입니다. 그것이 갑자기 우리 앞에 닥쳐왔기 때문에 지금 우리가 당황스러워하는 것입니다. 밖에서 어려움이 닥쳐올수록 그것을 이겨 내기 위해 안으로 삶의 공간을 마련하는 일이 필요합니다. 토인비가 지적한 것처럼 역사는 끝없는 도전 속에서 그에 대처하는 응전으로 발전해 왔습니다. 현재의 경제 위기도 그런 시련을 통해서 우리가 지니고 있는 잠재력을 일깨우라는 표시일 수 있습니다.\r\n 세월은 한결같을 수가 없습니다. 또한 이 세상에 고정불변한 것은 아무것도 없습니다. 늘 변합니다. 개인적으로나 사회적으로 아무 어려운 일도 없이 안락하게 살아가면 좋을 것 같지만, 그렇게 된다면 개인이고 사회고 생기를 잃고 타락해 갑니다. 우리 시대의 이와 같은 어려움은 이 우주가 우리에게 안겨 준 메시지라고 저는 생각하고 싶습니다. 분수도 모르고 버릴 것 안 버릴 것 가리지 않고 마구 버리면서 아깝고 고마운 줄도 모르고 그렇게 살아온 것에 대한 경고입니다.\r\n 선진국 대열에 끼었다고 해서 OECD에 가입하지 않았습니까? 그것도 로비를 해 가면서 가입했습니다. 일부에서는 우리의 경제가 OECD에 가입할 형편이 아니기 때문에 아직은 이르다고 반대했습니다. 그렇지만 정부에서는 ‘신한국, 신경제’를 세계시장에 과시하기 위해 무리를 해 가면서 OECD에 가입했습니다. 그 결과 금융시장을 개방하지 않을 수 없게 되었고, 교활한 외국자본이 마음 놓고 들어와 우리의 금융시장을 완전히 교란시킨 것입니다.\r\n 현대 사회를 한마디로 표현한다면, ‘탐욕의 시대’입니다.\r\n 오늘날 우리들은 어떻게 하면 남보다 더 많이 차지하고 더 많이 채울까 혈안이 되어 있습니다. 하지만 세상은 더 차지하고 채우고 앞서며 이기는 것만 가지고는 살아갈 수 없습니다. 때로는 가졌던 것을 줄 수도 있어야 하고, 차지했던 것을 내놓을 수 있어야 하며, 채웠던 것을 텅 비울 수도 있어야 합니다.\r\n 누구나 다 앞서면 어떻게 됩니까? 뒤처지는 사람도 있어야 합니다. 이기기만 하면 어떻게 됩니까? 때로는 질 줄도 알아야 합니다. 그것은 삶을 조화롭게 하는 하나의 방법입니다. 한정된 자원으로 이루어진 이 지구촌에서 100살도 못 사는 유한한 인생이 무한한 것을 추구하기 때문에 현대인들은 늘 공허한 상태입니다. 자원은 한정되어 있습니다. 그런데 우리 시대에 와서 얼마나 많은 자원을 탕진하고 허물고 소비합니까?\r\n 오늘 우리가 당면한 과제는 경제뿐만은 아닙니다. 인간 존재 그 자체가 문제입니다. 그저 입만 벌리면 경제를 말하는데 그것은 한 부분입니다. 전 생애의 과정에서 우리에게 닥친 이와 같은 시련이 어떤 의미가 있는지 곰곰이 생각해 봐야 합니다. 이 변화의 물결을 제대로 타고 가야 침몰하지 않습니다. 꽁치잡이 그물에 걸려 침몰한 잠수정 신세가 되어서는 안 됩니다.\r\n 저는 그 뉴스를 듣고 아주 오랜만에 새로운 영감을 얻었습니다. 사람을 살상하는 잠수정이 꽁치 그물에 걸려서 꼼짝 못했습니다. 꽁치 신세가 된 것입니다. 이것은 많은 것을 상징하고 있습니다. 지금 세계 곳곳에서 대량 살상 무기를 얼마나 많이 만들어 내고 있습니까? 그런 무기들조차 전혀 예상치 않았던 꽁치 그물에 걸려 침몰한 것입니다. 변화의 물결을 제대로 타지 못하면 그렇게 침몰하고 맙니다.\r\n 넘치는 물량에만 현혹되어서 우리는 그동안 절제의 미덕을 까맣게 잊고 살았습니다. 우리 할머니 할아버지, 어머니 아버지 시대에는 조그만 것을 가지고도 절제를 했습니다. 넘치는 것을 두려워했습니다. 그런데 우리 시대에 와서 절제의 미덕을 상실하고 있습니다. 이제는 가난의 의미를 새롭게 되새겨 볼 때가 되었습니다. 주어진 가난이 아니라 선택해야 할 가난입니다. 그것은 빈곤이 아니라 아름다운 절제입니다. 요즘 같은 세상에선 부자로 살기보다 가난하게 살기가 더욱 어렵습니다. 그동안 우리가 가난을 모르고 살았기 때문에 선진국 국민인 것으로 착각하며 살았기 때문에 어려움을 이겨 내기 어려운 것입니다.\r\n 우리 조상들은 가난 속에서도 도락道樂과 풍류風流를 잃지 않았습니다. 때로는 가난을 풍류로까지 승화시키기도 했습니다. 옛 시에 보면 가난을 풍류로 승화시킨 노래들이 얼마나 많습니까?\r\n 어떤 선비가 극심한 가난에 쪼들린 나머지 밤마다 향을 사르면서 신에게 간절히 기도를 했습니다. 몇 달을 그렇게 비가 오나 바람이 부나, 날이 궂으나 개나, 밤이면 늘 향을 사르면서 정성스럽게 기도를 올렸습니다. 어느 날 기도 중에 갑자기 공중에서 말소리가 들립니다.\r\n “신께서 그대의 기도에 감동하시고 그 소원이 무엇인지 나더러 알아 오라 하셨느니라.”\r\n 신이 보낸 사신이었습니다. 이때 그 선비가 대답합니다.\r\n “제 소원은 매우 작은 것입니다. 세상사는 동안 먹고 입는 것이나 부족하지 않고, 그저 산수 간에 유유자적하다가 생을 마쳤으면 좋겠습니다.”\r\n 참으로 소박한 희망사항입니다. 그러자 허공 속에서 신이 보낸 사신이 웃으면서 말합니다.\r\n “아, 그것은 하늘나라 신선이나 즐기는 낙인데, 어찌 쉽게 얻을 수 있겠는가? 만일 그대가 부귀를 구한다면 그것은 어렵지 않게 얻을 수 있을 것이다.”\r\n 그렇게 사는 것이 하늘나라 신선의 낙이며, 아무나 누릴 수 있는 것이 아니라는 것입니다. 여기가 재미있습니다. 대개 부귀를 바라는데, 이 선비는 그저 세 끼 밥이나 먹으며 산수 간에 유유자적하다가 일생을 마치게 해 달라고 합니다.\r\n 여기서 옛 선비들의 조촐하고 맑은 소망, 과욕하지 않고 자기 분수와 그릇만큼 받아들이려는 소박한 마음을 엿볼 수 있습니다. 그 사람들도 전생의 우리들 자신입니다. 이분들은 가난 속에서도 품위를 잃지 않았습니다. 때로는 가난을 멋으로까지 승화시키려 했습니다.\r\n 꼭 돈을 들여야만 삶을 즐길 수 있는 것은 아닙니다. 그것은 잘못된 생각입니다. 우리에게는 즐거움의 무한한 소재인 자연이 있습니다. 그것들은 어디서나 구할 수 있습니다. 산과 바다가 있고 강이 있습니다. 달과 별과 구름이 있습니다. 나무와 꽃과 맑은 바람이 있습니다. 이런 것들은 돈을 주고 사는 것이 아닙니다. 우리가 바라볼 수 있고 교감할 수 있는 가슴만 활짝 열면 됩니다. 우리가 마음의 문만 열면 어디서나 마주칠 수 있는 것입니다. 우리는 지금 그 가치를 잃어 가고 있습니다.\r\n 요즘에는 우리 한국인의 창의력 부족이 거론되고 있습니다. 똑같은 되풀이와 모방, 그것은 창의력이 아닙니다. 새로운 생각을 해내는 힘을 창의력이라고 합니다. 창의력은 본래부터 있는 게 아니라 진지하게 탐구하고 추구하는 노력을 통해서 그 바탕이 이루어집니다.\r\n 창의력을 키우는 데 독서만 한 것이 없습니다. 책이란 무엇입니까? 남들이 오랫동안 겪으면서 축적해 온 지혜를 우리가 손쉽게 책을 통해서 자기 삶에 받아들일 수 있는 유일한 길입니다. 우리가 낱낱이 이 도시 저 항구로, 혹은 몇백 년 전으로 거슬러 올라갈 필요도 없이, 남들이 일찍이 겪으면서 축적해 온 그런 지혜를 책을 통해 자기 삶에 받아들일 수 있는 유일한 길입니다. 사람을 키우면서 사람을 사람답게 만드는 것이 바로 책 읽기입니다.\r\n 세상은 온통 경제의 파도에 휩쓸리고 있습니다. 이런 때일수록 안으로 탐구하는 노력을 기울여서 삶의 의미를 되새길 수 있어야 합니다.\r\n 송나라 때 이름을 날리던 시인이며 서예가인 황산곡黃山谷은 이런 말을 했습니다.\r\n “사대부가 사흘 동안 책을 읽지 않으면 스스로 깨달은 언어가 무의미하고, 거울에 비친 자기 얼굴 모습이 추해진다.”\r\n 사대부는 지식인입니다. 그는 또 이런 말을 하고 있습니다.\r\n “날마다 옛사람의 글과 그림을 대하면 얼굴에 낀 속기俗氣를 털어 낼 수 있다.”\r\n 흔히 책에서 오는 기운을 ‘서권기書卷氣’라 하지 않습니까? 독서에서 얻어지는 기개와 기상을 뜻하는 말입니다. ‘그 사람의 글과 그림에 서권기가 있다.’ 이런 말을 합니다. 이는 우연히 되는 것이 아니고 좋은 그림과 글씨를 날마다 감상함으로써 그것을 창조했던 그 인격이 옮겨 와서 나 자신의 서권기가 생긴다는 것입니다.\r\n 옛사람들이 독서하던 태도를 이 자리에서 함께 음미해 보고 싶습니다. 홍길동의 저자로 알려진 허균 선생은 독서량이 굉장했습니다. 최근에 제가 문헌을 이것저것 들춰 보고 있는데 〈한정록閑情錄〉이란 책이 있습니다. 이 책을 보면 독서에 대한 이런 기록이 나옵니다.\r\n “독서에는 독서하기 좋을 때가 있다. 위나라의 동우童遇라는 사람은 삼여의 설讀書三餘을 들고 있다.”\r\n 농경 사회에서 있음 직한 이야기입니다.\r\n “밤은 낮의 여분이고, 비 오는 날은 맑은 날의 여분이며, 겨울은 한 해의 여분이다. 이 여분의 시간에 일념으로 집중하여 책을 읽을 수 있다.”\r\n 물론 독서의 계절이 따로 있는 것은 아니지만 농경 사회에서는 밤과 비 오는 날에는 들에 나가서 일할 수 없기 때문에 집에서 책을 대할 수 있다는 것입니다. 또 겨울철에는 일을 다 해 놓고 차분히 집에 앉아 독서에 몰입할 수 있다는 뜻입니다. 이런 의미로 삼여의 시간을 이야기했을 것입니다. 그러면서 자신이 책을 읽는 세 가지 즐거움을 말하고 있습니다.\r\n “맑은 날 밤에 고요히 앉아 등불을 밝히고 차를 달이면 온 세상은 죽은 듯 고요하고 이따금 멀리서 종소리 들린다. 이와 같이 아름다운 정경 속에서 책을 펴 들고 피로를 잊는다. 이것이 첫째 즐거움이다.”\r\n 밤새워 독서를 했기 때문에 새벽 세 시에 절의 범종 치는 소리가 들려왔는가 봅니다. 이와 같은 아름다운 정경 속에서 책을 펼쳐 들고 일상생활에서 묻은 피로를 잊는다는 것입니다.\r\n “비바람이 길을 막으면 문을 닫고 방을 깨끗이 청소한다. 사람의 출입은 끊어지고 서책은 앞에 가득히 쌓여 있다. 아무 책이나 내키는 대로 뽑아 든다. 시냇물 소리 졸졸 들려오고 처마 밑 고드름에 벼루를 씻는다. 이처럼 그윽한 고요가 두 번째 즐거움이다.”\r\n 책만 읽는 것이 아니라 책 읽을 때의 그 분위기, 독서의 풍류까지 언급하고 있습니다. 아마 잉크가 없었던 시절이니까 붓으로 메모도 하고 그랬던가 봅니다.\r\n “낙엽이 진 숲에 한 해는 저물고 싸락눈이 내리거나 눈이 깊이 쌓였다. 마른 나뭇가지를 바람이 흔들며 지나가면 겨울새는 들녘에서 우짖는다. 방 안에 난로를 끼고 앉아 있으면 차 향기 또한 그윽하다. 이럴 때 시집을 펼쳐 들면 정다운 친구를 대하는 것 같다. 이런 정경이 세 번째 즐거움이다.”\r\n 허균 선생은 이렇게 말했습니다.\r\n 거듭 이야기하지만 옛사람들은 독서를 하면서, 오늘의 우리처럼 책장만 훌훌 넘기며 내용만 빼내는 것이 아니라 독서하는 분위기, 자연과의 교감, 다시 말해 독서를 통해서 아직 활자화되지 않은 여백까지도 읽어 냈다는 것입니다. 일종의 풍류라고 할 수 있습니다. 이런 일을 통해서 인격이 제대로 닦여지는 것입니다. 이런 독서의 분위기와 자연과의 교감을 통해서 책 밖에 들어 있는 그 소식까지도 우리가 받을 수 있다는 것입니다.\r\n 저는 많은 책은 안 읽었지만, 산골에 살면서 책이 있기 때문에 든든할 때가 있습니다. 혼자 살고 있지만 좋은 책들이 있기 때문에 내 스승이 곁에 있고, 내 친구가 곁에 있다고 생각하니까 든든합니다. 오늘 우리가 이 자리에서 만나게 된 것도 책으로 맺어진 인연입니다. 책이란 그런 것입니다. 전혀 낯선 사람도 이렇게 연결시키지 않습니까? 동서고금의 어떤 작가와 작품을 대하면 오늘 나와 연결될 수 있습니다. 책이란 이처럼 사람과 사람을 이어 주는 좋은 역할을 합니다.\r\n 제 산중 생활의 즐거움 가운데 하나도 책을 읽는 재미에 있습니다. 물론 독서만 하는 것은 아니지만 그래도 한낮에는 이것저것 밭도 가꾸고 일을 하다가 저녁에 등불을 켜 놓고 몇 장이라도 읽고 있으면 매우 좋습니다. 새 책을 읽을 때는 새 친구를 얻은 것 같고, 이미 읽은 책을 다시 볼 때는 옛 친구를 만난 것 같습니다.\r\n 같은 책도 읽는 때와 장소에 따라 그 감흥이 다릅니다. 그 오늘은 제 경험담을 이야기하려고 합니다.\r\n 다산 정약용茶山 丁若鏞 선생이 유배지에서 두 아들에게 보낸 편지가 있습니다. 그 글을 유배지의 현장인 강진 귤동의 다산초당에 가서 읽어 보십시오. 집에서 읽는 것과 그 감흥이 전혀 다릅니다. 다산이 200년 전 유배되어 유배 현장에서 썼던 글을 다산초당의 마루에 앉아서 읽을 때 그 감흥이 남다릅니다.\r\n 고산 윤선도孤山 尹善道선생의 〈어부사시사〉도 마찬가지입니다. 이 글을 보길도에서 파도 소리를 들으며 읽어 보십시오. 아파트 몇 동 몇 호에서 읽는 것과는 그 감흥이 전혀 다릅니다.\r\n 저는 국내에서도 그렇고 여행할 때에는 필요한 책을 몇 권 가지고 떠납니다. 인도 불교 유적지를 순례할 때도 책을 몇 권 가지고 나갔는데 지금은 폐허가 되어 절터만 남은 기원정사에 가서 부처님이 설법했던 〈숫타니파타〉라는 초기 경전을 읽으니까 마치 부처님의 육성을 듣는 것 같았습니다. 여기서는 느낄 수 없었던, 머리로만 받아들였던 그런 법문이 그 현장에 가서 들으니까 전류를 느끼게 했습니다.\r\n 헨리 데이비드 소로우의 〈월든〉을 도시에서 읽을 때는 감흥이 별로였는데 산골 오두막의 겨울 난롯가에서 읽으면 그렇게 좋습니다. 물론 저도 보스턴에 갔을 때 월든이라는 그 작은 호숫가를 둘러보았습니다. 그곳에서 스스로 머릿속으로 그렸던 현장을 목격하면 책에서 읽었던 감흥과는 다른 느낌을 받게 됩니다. 저자와의 교감을 절절하게 느끼게 된다는 말입니다.\r\n 좋은 책은 베스트셀러가 결정하는 것이 아닙니다. 베스트셀러는 한때입니다. 말하자면 베스트셀러가 모두 좋은 책은 아니라는 뜻입니다. 좋은 책은 세월이 결정합니다. 오늘날 고전으로 남아 있는 책들은 모두 세월이 결정해 준 것입니다. 세월의 체에 걸러져서 남은 책들이 바로 양서입니다. 그런 책은 읽을 때마다 새롭습니다. 그리고 읽는 사람의 눈을 번쩍 뜨이게 합니다. 두 번 읽을 가치가 없는 책은 사실 한 번 읽을 가치도 없습니다.  \r\n 진정한 독서인은 양서良書와 비양서非良書를 가릴 줄 는 사람입니다. 그동안의 경험을 통해서 양서와 비양서를 가릴 줄 아는 사람이 독서인입니다.\r\n 또 책을 읽을 때는 느긋하게 읽어야지 조급하게 건성으로 읽지 마십시오. 그렇게 읽으면 읽는 것이 아닙니다. 보아도 보이지 않고 들어도 들리지 않고 먹어도 그 맛을 모르게 됩니다. 음미하듯 읽어야 합니다.\r\n 16세기 조선조에 지리산에서 살았던 청매靑梅 선사의 글 중에 ‘십무익송十無益頌’이 있습니다. ‘열 가지 무익한 노래’라는 뜻입니다. 여기에 보면 독서에 대해서 이렇게 말합니다.\r\n “심불반조 간경무익心不返照 看經無益, 책을 읽으면서 자기 마음속에 비춰 보지 않으면 그런 독서는 무익하다.”\r\n 책에 읽히지 말고 책을 읽으라는 뜻입니다. 벌이 꽃에서 꿀을 모으듯이 책 속에서 삶의 지혜를 찾아낼 수 있어야 합니다. 아직 활자로 나타나지 않은 여백까지도 읽을 수 있어야 합니다.\r\n 요즘처럼 어려운 때, 기댈 곳이 없어서 갈팡질팡 헤맬 때일수록, 인간의 지혜가 담긴 책 속에서 삶의 길을 찾아야 합니다. 밖의 물결이 거세니까 안으로 탐구하는 길을 스스로 모색해야 합니다.\r\n 독서를 통해서 살아 있는 기쁨을 누려야 합니다. ‘내가 살아 있다는 것이 얼마나 고마운 일인가.’를 느껴야 합니다. 그 자체가 삶의 충만입니다.\r\n\r\n\r\n\r\n", "toc": "얼굴에 낀 속기를 털어 내라", "sort": 34}, {"message": "<p style=\"text-align:center\"> 1992년 10월 1일 불교방송 초청법회  </p>\r\n\r\n\r\n\r\n 우리가 하루하루 살아 나가는 것은 비슷비슷한 되풀이입니다. 산에서 중노릇하는 것도 마찬가지입니다. 똑같은 되풀이입니다. 하루 이틀도 아니고 매일 그런 일을 되풀이하고 있기 때문에 지겨울 수가 있습니다. 이것이 우리가 살아가는 하나의 조건이며 상황입니다. 현대인들은 이 일상성을 지겨워하면서도 또한 그것을 놓칠까봐 두려워합니다. 만일 그런 일상성에서 벗어나게 되면 실직을 당합니다.\r\n 단순히 경제 능력을 상실하게 된다는 사실만이 아니라, 자기 자신의 존재 의미까지도 상실하게 됩니다. 그렇기 때문에 지겨워하면서도 그 반복성의 대열에 끼지 않을 수 없습니다.\r\n 일상성에서 끊임없이 탈출하고 싶어 하면서도 한편으론 그 대열에서 떨어질까 봐 겁을 먹는 이런 현상은 일찍이 농경 사회에서는 없었던 일입니다. 씨 뿌리고, 김매고, 거두어들이는 일을 반복 하면서도 농사짓는 일을 지겨워하지 않았습니다. 이것은 대지의 힘입니다. 흙을 가까이하면, 생명을 움틔우는 흙을 가까이하면 똑같은 일을 되풀이하면서도 지루하지 않습니다. 그런데 일단 대지로부터 이탈되면, 일을 반복할 때마다 지겹습니다. 다시 말해 사람이 자꾸 닳아지고 부스러지는 것을 스스로 느끼게 됩니다.\r\n 현대 사회의 가장 큰 병폐는 대지로부터 자꾸만 이탈하려는 현상입니다. 농경 사회에서는 그런 일이 있을 수 없습니다. 인간의 삶을 갉아먹는 일상성은 단순히 반복의 의미만이 아니라 현대 산업 사회의 도시적인 특성입니다.\r\n 얼마 전 프랑스의 사회학자 앙리 르페브르가 쓴 〈현대 세계의 일상성〉이라는 책을 읽었는데, 그는 일상성이 지배하는 현대 산업 사회의 특징을 다음과 같이 들고 있습니다.\r\n “현대 사회는 덧없음을 사랑하고 탐욕적이며 생산적이고 역동적이다. 그러나 끊임없이 공허감을 느끼고. 지속적인 것과 영원한 것과 균형 잡힌 것을 갈구하며, 소외감과 무력감을 느끼고 있다.”\r\n 현대 사회라고 해서 추상적으로 생각하지 마십시오. 오늘날 우리 자신들입니다. 덧없음을 사랑한다는 것입니다. 또한 늘 변화를 추구합니다. 유행이란 무엇입니까? 변화의 현상입니다. 또 탐욕적입니다. 조금이라도 풍광이 좋은 이 땅의 바닷가나 물가에 가 보십시오. 얼마나 음식점이 많습니까? 먹는 것에 얼마나 탐욕을 부리고 있습니까? 그리고 옛날과 달라서 대량 생산적입니다. 따라서 역동적입니다. 그렇지만 끊임없이 어떤 공허함을 느낍니다.\r\n 생산적이고 역동적이지만 끊임없이 공허를 느낍니다. 따라서 지속적인 것, 영원한 것, 균형 잡힌 것을 갈망합니다. 덧없는 것을 사랑하는 반대급부로서 지속적인 것, 또 영원한 것, 어떤 균형 잡힌 것을 갈망하게 됩니다. 그러면서 소외감과 무력감을 느낍니다. 앙리 르페브르는 일상성의 특징을 ‘양식의 부재’로 들고 있습니다. 양식, 스타일의 부재를 꼽는 것입니다.\r\n 옛날에는 시골 농부의 옷장에도 어떤 양식이 있었습니다. 반닫이든 탁자든 찬장이든 그 나름의 양식이 있었습니다. 지금은 비싼 가구도 획일적으로 만들어 냅니다. 형태와 기능과 구조의 통일성이 양식을 이루는 것인데, 오늘날에는 이것들이 분리되어 있거나 혹은 마구 한데 뒤섞여 있습니다. 따라서 제품은 많이 쏟아져 나오지만 작품이 부족합니다.\r\n 이것은 예술 세계도 마찬가지입니다. 대중의 수요에 따른 대량 생산은 기능 이외의 것에는 신경 쓸 여유가 없습니다. 그러나 양식이 사라질수록 그에 대한 향수는 더욱 짙어집니다. 일찍이 천대하고 소홀히 했던 옛 가구들이 오늘에 와서 빛을 보게 되었습니다. 이것은 사라진 양식에 대한 향수를 의미합니다. 단순 질박한 옛 가구들은 조화를 갖춘 양식에서만이 아니라 우리 마음을 지극히 편안하게 합니다. 편안하기 때문에 가까이하게 됩니다.\r\n 또 현대 산업 사회의 특징으로서 광고만큼 중요한 것이 없습니다. 광고는 단순한 상품 선전이 아니라 사람들의 욕구를 불러일으킵니다. 옛날의 생산자들은 시장도 소비자도 알 필요가 없었습니다. 물건만 만들면 되었습니다. 왜냐하면 필요한 사람들이 그것을 다 사 가기 때문이었습니다. 그러나 오늘날의 생산자는 시장을 모르고는 경영하기가 어렵습니다. 단순히 수요를 측정하기 위해서가 아니라 소비자의 욕구와 욕망을 파악하기 위해서 시장의 상태를 알아야 합니다. 그러니까 오늘날의 생산자는 소비자가 실제 생활에 필요한 물건을 생산하는 것이 아니라 소비자의 욕구와 욕망을 자극하는 물건들을 만들어 냅니다. 결국 소비자는 생산자에 의해서 조작되고 유도됩니다.\r\n 이때 소비자의 욕망을 자극하는 역할을 담당하는 것이 바로 광고입니다. 자동차들은 똑같은 엔진과 똑같은 브레이크 시스템인데도 이름을 바꾸고 옵션을 달리해서 2년마다 새롭게 등장합니다. 이름과 모양만 다를 뿐이지 똑같은 기능의 냉장고와 세탁기들이 쏟아져 나옵니다. 이런 물건들이 과장된 광고에 의해서 팔립니다. 또 광고는 어떤 문학보다도 더 진한 감동을 줄 때가 있습니다.\r\n 광고는 문학과 똑같은 비유적인 기능을 지니고 있고. 우리를 상상의 세계로 몰아넣는 능력도 함께 가지고 있습니다. 이런 광고에는 자기중심이 없는 사람일수록 현혹되기 쉽습니다. 아름다운 단어들에 속지 마십시오. 그 속을 들여다보고 그 안에 어떤 알맹이와 독이 들어 있는지 냉정하게 살펴보아야 합니다. 그럴듯한 표현에 들뜨거나 속지 말고, 제정신 차리고 자신의 분수에 눈을 돌려서 곰곰이 생각한 끝에 신중하게 선택해야 합니다.\r\n 오늘날 자기 자신이 하는 일에 기쁨을 느끼는 사람들이 별로 없습니다. 그것은 사는 것이 아닙니다. 순간순간 사는 일 자체가 즐거워야 합니다. 수도 생활도 마찬가지입니다. 기뻐야 합니다. 거기서 새로운 삶이 탄생되어야 합니다. 그렇지 않으면 똑같은 일상성, 똑같은 반복에서 벗어날 기약이 없습니다. 삶을 즐기되 삶의 노예가 되지 않아야 합니다. 그것이 공의 세계입니다.\r\n 단순한 것이 본질적인 것입니다. 화가도 그렇고 조각가도 그렇고 성숙한 경지에 이르면 매우 단순해집니다. 거기 모든 것이 포함되기 때문입니다. 단순함이란 무엇인가? 불필요한 것을 모두 덜어 내고 나서 반드시 있어야 될 것만으로 이루어진 어떤 결정체 같은 것입니다. 다시 말하면 본질적인 것만 집약된 모습입니다. 복잡한 것을 다 소화하고 나서 어떤 궁극의 경지에 다다른 상태입니다.\r\n 단순해지기 위해서는 가진 것이 적어야 하고, 불필요한 관계가 정리되어야 합니다. 문득 홀로 있게 된다는 것은 모처럼 자신에게 명상의 문이 열릴 수 있는 시간이 주어졌음을 의미합니다. 그때 조용히 혼자서 자기 삶을 되돌아보십시오. 하루하루 내가 어떻게 삶을 이루어 나가고 있는가, 자기를 점검하는 시간을 가지라는 것 입니다.\r\n 명상의 기회를 놓치면 삶의 전체적인 리듬을 잃게 됩니다. 어떤 율동을 잃게 됩니다. 삶이 굳어져 버립니다. 영혼의 갈증을 풀기 위해서라도 순수하게 홀로 있는 시간을 통해서, 발가벗은 자기 자신을 들여다보는 시간을 가져야 합니다. 그런 시간이 없으면 삶 자체가 굳어집니다. 삶이 무료해집니다.\r\n 홀로 있는 시간을 통해서 관계의 밀도 같은 것을 가늠할 수 있습니다. 안으로 풍성해지는 일은 바깥으로 부자가 되는 일 못지않게 중요한 일입니다. 안으로 풍성해지려면 맑고 투명한 자기 자신의 내면을 들여다보는 순간들을 가져야 합니다.\r\n 이 세상의 많은 사람들이 불행합니다. 행복한 사람보다 불행한 사람들이 훨씬 많습니다. 그것은 물질적으로 가난해서가 아니라 가슴에 따뜻한 사랑이 없기 때문에 불행해지는 경우가 훨씬 많습니다. 사랑하는 따뜻한 가슴이 없이는 그 어떤 위대함도 이루어질 수 없습니다. 종교적인 것만이 아닙니다. 정치적인 것, 혹은 경제적인 것, 그 밖의 인문 사회적인 것 할 것 없이, 사랑하는 따뜻한 가슴이 없이는 그 어떤 위대한 것도 이루어질 수 없습니다. 우리에게는 그 가슴이 원천적으로 갖추어져 있습니다.\r\n 그렇기 때문에 우리가 할 일은 이웃이나 사람들에게, 나무에게, 꽃들에게, 강물에게, 구름에게, 저녁노을에게, 우리를 둘러싸고 있는 모든 살아 있는 것들에게 그 가슴을 열어 보이기만 하면 됩니다. 사랑이 우리들 가슴속에서 싹트는 순간, 우리는 다시 태어납니다. 이것이 진정한 탄생입니다.\r\n 사랑의 삶, 단순한 삶을 이루기 위해서는 눈에 보이는 것만이 아니라 눈에 보이지 않는 세계에도 관심을 가져야 합니다. 눈에 보이는 것은 눈에 보이지 않는 세계에 비하면 빙산의 일각입니다. 눈에 보이는 것, 귀에 들리는 것, 손으로 만질 수 있는 것이 전부가 아닙니다. 눈에 보이지 않는 세계는 무궁무진한 세계입니다. 그것은 침묵과 공의 세계입니다.\r\n 눈에 보이는 세계는 눈에 보이지 않는 세계에 의해서 지탱이 됩니다. 눈에 보이는 것은 그 자체만으로 존재하는 것이 아닙니다. 그 배후에는 눈에 보이지 않는 것이 받쳐 주고 있습니다.\r\n 있는 것은 없는 것에 의해 유지 존속됩니다. 육지는 바다에 의해서 지탱되고, 우리가 몸담아 살고 있는 이 지구는 무변광대한 우주의 힘에 의해서 유지되고 있습니다.\r\n 개체와 전체의 상관관계에 대해 눈을 돌릴 줄 알아야 합니다. 사람은 홀로 떨어진 섬이 아닙니다. 뿌리가 서로 이어진 광대한 대륙의 한 부분입니다. 우리는 한 뿌리에서 나누어진 가지들입니다. 한 나뭇잎이 단풍 들 때, 그 배후에는 우주의 숨결인 가을바람이 작용하고 있습니다.\r\n 현상과 본질은 다르지 않습니다. 눈에 보이는 현상과 눈에 보이지 않는 세계는 둘이 아닙니다. 눈에 보이지 않는 세계가, 그 일부분이 밖으로 드러난 것이 현상의 세계입니다. 보이지 않는, 들리지 않는 세계는 공의 세계입니다.\r\n 따라서 우리 모두는 연결된 전체입니다. 과거와 현재와 미래가 하나로 연결되어 있습니다. 단절되어 있다고 생각하지 마십시오. 그것은 진리가 아닙니다. 우리는 연결된 전체입니다. 서로 연결된 이 고리를 끊어 놓으려는 종교와 이념이 있다면, 생명의 원리를 등진 것이기 때문에 나쁜 종교입니다.\r\n 조직화되고 제도화된 종교는 부패하기 마련입니다. 신앙생활은 개인적인 것입니다. 종교적인 체험은 어디까지나 개인적인 것이지, 조직화되고 제도화되면 본래의 뜻에서 이탈됩니다. 그때의 그 종교는 더 이상 신이나 진리로 가는 길이 아닙니다. 독선과 아집에 대한 변명이 되어 버립니다.\r\n 절에 다니든 교회에 다니든 한번 생각해 보십시오. 종교의 본질은 과연 무엇인가? 성경이든 불경이든 다 내려놓고, 자신의 맑은 정신으로 스스로 물어보십시오. 답은 그 물음 안에 들어 있습니다. 과일에 씨앗이 박혀 있듯이 질문 속에 답이 다 들어 있습니다. 질문을 통해서 답이 스스로 드러납니다. 무엇이 종교의 본질인가, 스스로 물어야 합니다. 그래서 종교의 본질이 무엇이고 어떤 것이 종교가 아닌지를 스스로 알고 나면 승려나 사제, 혹은 목사나 책들이 더 이상 우리를 속일 수 없습니다. 스스로 묻지 않기 때문에 남의 설교나 설법에 현혹되는 것입니다. 스스로 물어서 스스로 해답을 얻는다면 그 누구도 우리를 속일 수 없습니다. 어떤 상황에 놓일지라도 환상이나 허상을 만들어 내지 않습니다.\r\n 교회와 사원에서 실상이 아닌 특정한 상징을 섬기고 있기 때문에 다른 신앙을 지닌 사람들끼리 분열되어 반목하고 있습니다. 상징 그 자체가 무슨 진리입니까? 십자가든 불상이든 그 밖의 무엇이든, 그것들은 어디까지나 상징일 뿐입니다. 그 자체가 무슨 실상입니까? 그런데 그것을 섬기고 있습니다.\r\n 종교의 틀 속에 갇힌 사람들은 어떤 상징을 종교로 잘못 알고 있기 때문에 다투고 싸우고 죽이기까지 합니다. 그러나 신은, 부처나 보살은, 흑은 진리는 그런 곳에는 없습니다.\r\n 마음이 곧 부처라는 말을 명심하시기 바랍니다. 노랗게 도금해 놓은 법당 탁자 위에 놓인 것은 부처가 아니라 불상입니다. 내 마음이, 내 순수한 마음이, 어디에도 매이지 않는 내 본래 마음 자체가 부처입니다.\r\n 날마다 하루하루 살아가는 바로 이 마음, 미워했다가 좋아했다가, 하루에도 몇 번씩 변화하는 이 마음, 이것이 바로 도입니다. 도가 다른 데 있는 것이 아니고, 바로 내 일상생활의 이 마음, 이 중생심, 이 갈등, 온갖 얽히고설킨 이 마음이 도입니다. 일상성을 벗어나서 우리가 기댈 것이 무엇입니까?\r\n 너무 일상성에만 안주하기 때문에 자꾸 탈출하려는 마음이 생긴다고 했는데, 그 하루하루의 삶 자체가 도의 세계입니다. 진리의 세계입니다. 이 밖에 다른 것이 없습니다.\r\n 제가 아는 한 여성이 있습니다. 그 여성이 산중에 있는 큰스님을 만나러 갔는데, 삼천 배를 해야 만날 수 있다고 해서 이렇게 말했다고 합니다.\r\n “제까짓 것이 무슨 선지식인가? 자기들이 아이를 낳아 보았나, 살림살이를 해 보았나? 무엇을 안다고 절을 받나?”\r\n 제가 그 말을 듣고 ‘진짜 관세음보살이구나.’ 하고 생각했습니다. 저를 포함해서 산중에 앉아서 뭐라고 떠드는 관념적인 소리들에 속지 마십시오. 그것은 종교가 아닙니다. 집에서 복잡 미묘한 이 마음을 한 고비 한 고비 참고 견디면서 넘어가는 것, 그것이 정진이고 종교입니다. 어려운 불경 구절, 성경 구절에 종교가 있는 것이 아닙니다. 일상성 속에, 내 마음속에 있는 것입니다.\r\n 우리들은 흔히 진리는 신성한 것이고, 일상의 삶은 격이 낮은 것처럼 여기기 쉽습니다. 그렇게 스님들이, 신부들이, 목사들이 주장합니다. 그래야 대접받기 때문입니다. 그래서 추상적인 진리를 깨달으라고 외칩니다. 그러나 진리는 우리들의 삶과 분리되어 있지 않습니다. 진리는 삶의 순간적인 움직임 속에 있습니다. 그것은 순간적인 우리들 마음의 움직임 속에 있습니다.\r\n 우리가 절에 다니고 교회에 다니고 성당에 다니는 것이 무엇입니까? 근본적으로 진리를 배웠다면 집 자체가 절이 되고 교회가 되어야 합니다. 자기가 놓인 그 장소에서 진리가 실현되어야 합니다. 진리는 우리들의 삶과 분리되어 있지 않습니다. 삶의 순간적인 움직임들 속에 들어 있습니다. 일상성에서 벗어난 그 자체만 가지고 안주해선 안 됩니다. 다시 눈을 뜨라는 것입니다.\r\n 이 마음이 중생 노릇도 하고 부처 구실도 합니다. 부처가 따로 있고, 중생이 따로 있는 것이 아닙니다. 어떤 성인이라 하더라도 24시간 성인일 수는 없습니다. 어떤 범부라 하더라도 24시간 계속 범부일 수는 없습니다. 때로는 범부이면서도 성인 노릇 할 수 있고, 때로는 성인이면서도 범부보다 못한 행동을 할 수도 있습니다. 그렇기 때문에 이 마음을 올바르게 쓰는 일을 삶의 과제로 삼아야 합니다.\r\n 종교란 무엇입니까? 종교학자들은 거창하게 이야기하지만, 종교는 어려운 것이 아닙니다. 더 말할 것도 없이 선한 마음입니다. 강물처럼 살아서 끝없이 흐르는 자비심입니다. 우리가 할 일은 자신이 지니고 있는 그 자비심을 순간순간 남에게 펼치는 일입니다. 그것이 신앙생활이고 수행입니다. 참선하고 명상하고 기도하는 것은 본래의 자기 마음을 어디에도 매이지 않고 바르게 쓰기 위한 하나의 수단입니다.\r\n 절이 무엇이고 성당이 무엇이고 교회가 무엇인지 몰라도 상관없습니다. 자기가 본래 지니고 있는 마음을 그렇게 선하고 단순하게, 순간순간 이웃들과 나누어 가질 때 그것이 진정한 종교입니다. 그 밖의 어려운 이론, 관념적인 것에 갇히지 마십시오. 그런 것에 속지 말고, 하루하루 이 마음 안에서 캐내시기 바랍니다.\r\n 거듭 말씀드립니다. 내 마음이 곧 부처라는 것입니다. 내 마음이 곧 신이라는 것입니다. 일상의 삶에서 부딪치고 상처 받는 이 마음, 평상심이 곧 도라는 것입니다. 진리라는 것입니다.\r\n\r\n\r\n\r\n\r\n", "toc": "이 마음이 중생 노릇도 하고 부처 구실도 한다", "sort": 35}, {"message": "<p style=\"text-align:center\"> 1992년 8월 28일 약수암 초청법회 </p>\r\n\r\n\r\n\r\n 날씨가 곧 비가 퍼부을 것 같습니다.\r\n 요즘 농촌은 출수기, 벼꽃이 한창 필 때(음력 7월 15일)입니다. 이 때는 비가 안 오고 날씨가 좋아야 이삭이 많이 열리는데, 연일 날씨가 궂어서 농민들이 걱정입니다. 제가 사는 강원도에서는 요즘 감자 캘 시기가 되었는데, 날씨가 나빠 감자를 캘 수 없어서 썩히겠다고 걱정하는 소리를 들었습니다.\r\n 날씨는 우리의 능력이 미치지 않는 하늘의 일이기 때문에 어떻게 할 수 없습니다. 비 끝이라서 그런지, 아니면 다시 쏟아지려고 그러는지 무덥습니다. 이야기 도중에 빗방울이 떨어지면 옷 버리지 않게 처마 밑으로 은신하십시오.\r\n 제가 올여름부터는 강원도 산골에 가서 지내고 있습니다. 불일 암에서 20년 가까이 지내다 보니 신선감도 없고 어디로 떠나고 싶었는데, 마침 깊은 산중에 화전민이 살다가 떠난 오두막이 하나 생겨서 그곳에서 여름을 보내고 있습니다. 근처에 맑은 개울이 흘러서, 물가에서 한여름을 잘 지냈습니다.\r\n 개울물은 밤낮없이 흐릅니다. 큰 산이기 때문에 아무리 가물어도 물이 줄어들지 않고 맑게 흐릅니다. 근처에 동네가 없고 해발 800미터가 넘는 지역이라서 모기나 파리도 없고, 여름 휴가철 관광객들도 없습니다. 그래서 개울가에 앉아서 시간을 잘 보내고 있습니다.\r\n 맑게 흐르는 물을 보고 있거나 물소리에 귀를 기울이고 있으면 마음이 참 평화로워집니다. 자연의 소리라는 것은 원래 그렇습니다. 자연의 소리는 그 자체가 온전한 조화를 갖추고 있기 때문에 들으면 늘 마음이 편해집니다. 하루 종일 들어도 물리지가 않습니다. 아무리 좋은 음악이라도 한두 시간 듣고 나면 소음이 됩니다. 하지만 자연의 소리는 온종일 듣고 있어도 싫지가 않습니다.\r\n 밤낮없이 흐르는 개울물처럼 우리 자신도 그렇게 어디론가 향해서 흘러가고 있습니다. 순간순간 살아가는 것 같지만, 그 개울물처럼 우리들 자신도 어디론가 쉼 없이 흘러가고 있습니다.\r\n 꽃도 날마다 새롭게 피어납니다. 겉으로 보면 어제 핀 그 꽃 같지만 오늘 핀 꽃은 어제 핀 꽃이 아닙니다. 꽃을 유심히 관찰해 보면 알 수 있습니다. 겉모양은 어제와 비슷하지만, 오늘 피어난 꽃은 어제의 그 꽃이 아닙니다. 새로운 향기와 새로운 빛깔을 지니고 있습니다.\r\n 우리들 자신도 순간순간 죽어가면서 새롭게 태어납니다. 어제의 나는 오늘의 내가 아닙니다. 어제의 나는 어제 이미 살아 버렸습니다. 오늘의 나는 새로운 나입니다. 생물학자들의 이야기를 들으면 우리 몸의 세포도 오래 사는 것이 아니라 일정 기간 살면 죽고 새로 교체된다고 합니다. 따라서 어제의 생각이나 의식, 혹은 삶의 양식이, 과거의 내가 오늘 그대로 존속하고 있는 것이 아닙니다. 겉으로 보면 그대로 살아가고 있는 듯하지만 엄밀히 관찰해 보면 새로운 나입니다.\r\n (법문 도중 비가 내리기 시작함.)\r\n 지금 내리고 있는 비는 어제 내린 비와 다릅니다. 새로운 비입니다. 우리의 삶도 늘 비슷비슷한 반복처럼 보이지만, 사실은 새로운 삶을 살고 있음을 이 비를 바라보며 상기하시기 바랍니다. 그렇기 때문에 우리가 순간순간 죽어 가고 있는가, 아니면 삶을 살아가고 있는가 하는 것은 내가 내 삶의 몫을 어떻게 챙기고 있는가에 달려 있습니다.\r\n 비가 계속해서 내릴지 모르니까 처마 밑으로 들어오십시오. 법당 뒤에서도 소리가 들리면 법당 뒤에 편하게 기대십시오.\r\n 살다 보면 비 오는 날도 있고, 갠 날도 있고, 바람이 부는 날도 있고, 흐린 날도 있고, 맑은 날도 있습니다. 우리가 사는 것도 하늘의 표정과 비슷합니다. 우리들 마음의 흐름을 하루 동안 관찰해 보십시오. 늘 같은 마음 상태를 지니기는 어렵습니다. 하루에도 몇 번씩 기분이 좋았다가 울적했다가 밝았다가 흐렸다가, 마치 예측할 수 없는 날씨처럼 우리의 마음도 늘 어떤 흐름 속에서 움직이고 있습니다. 그것이 내 의지대로 움직이고 있다면 잘 시는 것 이고，내 의지가 아닌 타의에 의해서 흔들린다면 잘못 살고 있는 것입니다.\r\n 부처님이 한 제자에게 묻습니다.\r\n “사람의 목숨이 얼마 동안에 달렸는가?”\r\n 제자가 답합니다.\r\n “며칠 사이에 있습니다.”\r\n 며칠 사이에 사람이 죽으니까 며칠 사이에 있다는 것입니다. 그러자 부처님이 말합니다.\r\n 너는 아직 도를 모른다.\r\n 아직 진리를 모른다는 것입니다. 그리고 다른 제자에게 똑같은 질문을 합니다.\r\n “사람의 목숨이 얼마 동안에 달렸는가?”\r\n “밥 먹는 사이에 달렸습니다.”\r\n 아침 식탁에 나왔다가 점심때 안 보이면 목숨을 달리한 것입니다. 그러자 부처님이 말합니다.\r\n “너도 아직 도를 모른다.”\r\n 또 다른 제자에게 묻습니다. 그러자 그 제자가 답합니다.\r\n “사람의 목숨은 호흡 사이에 달렸습니다.”\r\n 부처님이 말합니다.\r\n “그렇다, 너는 도를 아는구나.”\r\n 살아 있는 모든 존재의 생과 사의 갈림은 한 호흡에 달려 있습니다. 숨 한 번 들이쉬었다가 내쉬지 못하면 죽은 것입니다. 이것이 모든 살아 있는 것들의 한계상황입니다.\r\n 임종의 자리를 지켜보신 분들은 알겠지만 사람이 죽을 때가 되면 숨이 급해지다가 딸깍 소리가 나면서 멎어 버립니다. 그러고는 끝입니다. 우리는 지금 정상적으로 호흡을 하고 있지만, 살 만큼 살다가 이 몸을 바꿀 때는 누구나 다 그런 과정을 거치게 됩니다. 화가 났을 때는 호흡이 무척 거칠어집니다. 또 마음이 차분할 때는 호흡이 차분해집니다. 그래서 들이쉬고 내쉬는 숨으로 수행을 삼는 수행법이 있습니다.\r\n 지금까지 인류 사회에 큰 재산을 쌓은 사람도 많았고, 명성을 얻은 사람들도 얼마나 많았습니까? 그러나 그 부와 명성과 함께 그들은 모두 어디론가 가 버렸습니다. 아무도 그들이 간 길을 모릅니다. 노인도, 젊은이도, 어린이도, 어리석은 사람도, 지혜로운 사람도 죽음 앞에서는 굴복하고 맙니다. 의사도 죽지 않습니까? 변호사도 죽고, 판사도 죽습니다. 누구를 막론하고 자기 목숨이 다하면 죽는 것입니다. 생명을 가진 모든 존재의 실상입니다.\r\n 우리 목숨이 호흡하는 사이에 달려 있습니다. 그렇기 때문에 순간순간 정신을 차리고 살아야 합니다.\r\n 한 공동체가 유지되기 위해서는 공동 질서가 필요하듯이, 저마다의 삶을 위해서는 개인의 질서가 필요합니다. 내가 내 삶을 살기 때문에 내 나름의 삶의 질서가 필요합니다. 자기 삶의 질서가 없으면 마치 차선을 이탈해서 아무데로나 달려가는 자동차와 같습니다.\r\n 〈숫타니파타〉에 이런 이야기가 있습니다. 한 제자가 부처님께 묻습니다.\r\n “죽음의 왕에게 보이지 않으려면 어떻게 살아야 합니까?”\r\n 염라대왕 눈에 띄지 않으려면 어떻게 살아야 하는지 묻고 있습니다. 그러자 부처님이 답합니다.\r\n “항상 맑은 정신으로, 자신을 고집하는 편견을 버리고 세상을 텅 빈 것으로 보라. 이처럼 세계를 보는 사람은 죽음의 왕도 볼 수 없다.”\r\n 자신을 고집하는 편견, 자기중심적으로만 생각하지 말라는 것 입니다. 나 자신의 가치 기준으로만 재면 모든 것이 불만스럽습니다. 다른 시각, 다른 관점도 생각할 수 있어야 합니다. 그렇게 하면 이해의 통로가 열립니다.\r\n 또한 항상 맑은 정신으로, 세상을 텅 빈 것으로 보라고 부처님은 말합니다. 세상을 영원한 것으로 보지 말라는 것입니다. 한때의 인과 연에 의해 얽혀 있는 것으로 보라는 것입니다. 텅 비었다는 것은 실상이 없다는 뜻입니다. 어떤 실체가 없다는 것입니다. 인연에 의해서 결합되어 나타난 모습일 뿐이지, 영원히 존재하는 실상이 아니다. 이처럼 세계를 보는 사람은 죽음의 왕의 눈도 피해갈 수 있습니다.\r\n 오늘 법회 때도 여러분은 〈반야심경〉을 외웠습니다. 그 뜻을 알고 외우십니까? 대부분 입술만 따라할 뿐 생각은 다른 곳에 가 있습니다. 그렇게 하면 아무 영험이 없습니다. 극락에 가더라도 입술만 가고 혼은 다른 곳에 가 있을 것입니다.\r\n “색즉시공 공즉시색 色卽是空 空卽是色……”\r\n 텅 비어 있다는 의미입니다. 색은 물질적인 현상계를 가리킵니다. 눈에 보이고 손으로 만질 수 있는 것을 색이라 합니다. 빛깔만 색이 아닙니다. 눈에 보이고 손에 잡히는 현상, 이것은 무엇인가? 색즉시공, 즉 텅 비어 있다는 것입니다. 눈에 보이고 손에 잡혀서 있는 것 같지만, 엄밀하게 따지면 있는 것이 아니라는 것입니다. 어떤 인연에 의해서 임시로 얽혀 있다는 것입니다. 그렇기 때문에 집착할 것이 하나도 없습니다.\r\n 우리의 고통은 집착에서 옵니다. 고통에서 벗어나려면 집착을 버려야 합니다. 관념적으로만 “집착을 떠나라.”는 말들을 하는데, 어떻게 해야 집착을 떠날 수 있을까? 본래 없던 것으로, 본래 텅 빈 것으로 생각하라는 것입니다. 그렇게 하면 마음의 상처가 없습니다.\r\n 이렇게 말하면 일부 사람들은 불교적인 사고방식이 매우 소극적이고 편향적이며 허무적이라고 여깁니다. 그러나 그것은 거죽만 보고 판단한 것입니다. 이런 견해야말로 지혜로운 생각입니다. 얼핏 보면 매우 소극적이고 허무한 사고방식 같지만 지혜의 세계입니다.\r\n 무심無心은 어딘가 순수하게 집중하고 몰입했을 때의 마음을 가리킵니다. 마음을 비우라고 하니까 억지로 비우려고 하면 그것 역시 하나의 번뇌 망상입니다. 그럼 어떻게 해야 비울 수 있는가? 명상을 하든 일상생활을 하든 순수하게 집중하고 몰입하십시오. 순수하게 집중하고 몰입하면 마음이 차분히 가라앉습니다. 이것이 무심의 상태이고 우리 마음의 본래 상태입니다.\r\n 그런데 마음이라는 것은 한곳에 가만히 있지 못합니다. 비유하자면 마치 파리와 같습니다. 파리는 한자리에 가만히 있는 법을 모릅니다. 여기 좀 앉았다가 저기 좀 앉았다가, 금방 또 다른 곳으로 이동합니다. 우리 마음도 그렇습니다. 그러한 마음을 안정시키려면, 다시 말해 텅 비우게 하려면, 무슨 일을 하든, 기도를 하든 집안일을 하든 순수하게 몰입하고 집중하라는 것입니다. 그렇게 하면 무심해지고, 텅 비워진다는 것입니다.\r\n 절이나 성당에 아무리 오래 다녀도 그 마음을 비울 줄 모르거나 자기 본래의 마음을 지니지 못한다면, 그것은 대단한 것이 아니라 헛것입니다. 절이 무엇인지 종교가 무엇인지 모르면서도 일상생활 속에서 마음을 텅 비울 줄 알고 무심할 줄 안다면, 온갖 갈등에서 벗어나 평온한 마음을 지닐 수 있다면, 그것이 좋은 것입니다.\r\n 〈반야경〉에 다음과 같은 이야기가 나옵니다. 〈반야경〉은 큰 경전으로 이 안에 〈반야심경〉이 들어 있습니다. 이 경전은 부처님이 주로 제자 수보리에게 한 법문입니다. 수보리는 부처님 제자 중에서도 공의 이치를 가장 투철하게 깨달은 사람입니다. 그래서 사람들은 그에게 해공제일解空第一, 공을 가장 잘 이해한다는 칭호를 붙이기도 했습니다.\r\n 수보리가 어느 날 나무 아래 앉아서 자신도 천지도 텅 비운, 모든 것이 공한 선정 삼매에 들어갑니다. 자기 자신도 세계도 텅 비운, 어디에도 집착하지 않는 진정한 공의 삼매에 빠집니다. 이때 천신들이 하늘에서 꽃비를 내리면서 수보리를 찬탄합니다.\r\n 수보리가 선정에 들어 있다가 자신을 찬탄하는 소리를 듣고 말합니다.\r\n “공중에서 꽃비를 내리며 저를 찬탄하는 분은 누구십니까?”\r\n 그때 허공에서 말합니다.\r\n “우리는 제석천입니다.”\r\n 제석천은 하늘을 다스리는 신입니다.\r\n “어찌하여 저를 찬탄하십니까?”\r\n 수보리가 묻자 제석천이 답합니다.\r\n “그대가 반야바라밀을 잘 설하기 때문입니다.”\r\n 반야바라밀은 지혜의 완성을 뜻합니다.\r\n 수보리가 말합니다.\r\n “나는 다만 조용히 좌선하고 있을 뿐 지혜에 대해서는 한 마디도 말한 적이 없습니다.”\r\n 그러자 제석천이 말합니다.\r\n “그대는 설한 바가 없고 우리는 들은 바가 없습니다. 설한 바 없이 설하고 듣는 바 없이 듣는 이것이야말로 진정한 지혜가 아니겠습니까?”\r\n 설한 바 없이 설하고 들은 바 없이 듣는다는 것입니다. 말하는 사람은 자신이 한 말에 집착하지 않고, 듣는 사람은 그 듣는 일에 집착하지 않는 것, 서로가 자유로운 것, 이것이 진짜 반야이고 지혜입니다. 불국사에 가면 신라시대 때부터 내려온 터에 설법전을 다시 복원해 놓았는데, ‘무설전無說殿’이라는 현판이 붙어 있습니다. 설한 바 없이 설하고, 들은 바 없이 듣기 때문에 설법전을 무설전이라고 하는 것입니다.\r\n 염라대왕의 눈에 띄지 않으려면 세상을 텅 빈 것으로 보라는 것 입니다. 이런 말을 들을 때 막연하게 관념적으로 듣고 지나치지 마십시오. 내가 과연 내 삶을 얼마만큼 비우고 있는가. 스스로 점검해야 합니다. 내가 과연 내 마음을 얼마나 비우고 있는가, 삶에서 사소한 일 가지고도 거기에 집착해 자신과 남을 고통스럽게 하고 있는가, 아니면 집착하지 않고 훌훌 털고 일어서는가, 스스로 점검하십시오.\r\n 법회란 무엇입니까? 이렇게 무더운 날, 되지도 않는 소리 듣는 것이 법회가 아닙니다. 이를 계기로 내 삶을 점검하기 위한 것입 니다. 한 달에 한 번이든 보름에 한 번이든 자신을 돌아보는 일입 니다. 자기 점검을 통해서 거듭거듭 벗어나는 일입니다. 그것이 법회입니다. 중 데려다가 비 맞아가면서 되지도 않는 소리 듣는 것이 법회가 아닙니다.\r\n 〈법구경〉은 말하고 있습니다.\r\n “부지런함은 영원히 사는 길이요, 게으름은 죽음의 길이다. 부지런한 이는 죽지 않겠지만, 게으른 이는 이미 죽은 것이나 마찬지다.”\r\n 부지런한 사람은 죽을 틈이 없습니다. 그에게는 죽고 싶어도 죽을 여가가 없습니다. 늘 열심히 살고 있기 때문에 죽을 시간이 없는 것입니다.\r\n 저는 결벽증이 있어서 어딘가로 여행을 떠날 때, 다시는 나 자신이 그 자리에 돌아오지 않을 것에 대비해 정리 정돈을 합니다. 알 수 없는 일입니다. 우리가 언젠가는 자기 집에 돌아가지 못할 때가 반드시 옵니다. 객사해서만이 아니라, 이 몸 가지고 살면서 언젠가는 내가 내 집으로 돌아갈 수 없는, 내가 살던 곳으로 돌아 갈 수 없는 그런 때가 옵니다. 그런 것을 꼭 예상하라는 것이 아닙니다. 어제의 내가 아니고 오늘의 새로운 나이기 때문에, 그날그날의 일은 그날로 해결해야 합니다.\r\n 옛날 비구승들이 설법해 놓은 〈장로게〉가 있습니다. 그곳에 이와 같은 법문이 나옵니다.\r\n “하루해가 길고 짧음을 물을 것 없이 헛되이 지내서는 안 된다. 하루를 쓸데없이 지나 보내면 그만큼 그대 목숨이 소모되어 버린다.”\r\n 불교 신자만이 아니라 신앙을 가진 사람은 늘 자기 자신을 점검할 줄 아는 시간을 가져야 합니다. 잠들기 전에 내가 오늘 하루를 어떻게 살았는가, 나에게 주어진 시간과 건강을 내가 어떻게 소모 했는가, 되돌아볼 줄 알아야 합니다. 그것이 수행이고 정진입니다. 막연하게 염불하고 참선하는 것이 수행이 아닙니다. 자기 삶을 그때그때 챙기는 것입니다.\r\n 우리들 목숨과 생사의 갈림길이 한 호흡에 달려 있습니다. 한 번 들이쉬었다가 내쉬지 못하면 저세상입니다. 그토록 덧없는 존재이기 때문에 제정신 바짝 차리고, 그날그날 최선을 다해서 살라는 가르침입니다.\r\n 죽음은 삶의 또 다른 모습입니다. 죽음을 기분 나쁘게만 생각하지 마십시오. 모든 열매에 씨앗이 박혀 있듯이, 삶 속에는 죽음이 씨앗처럼 박혀 있습니다. 그렇기 때문에 그것을 자각하라는 것입니다. 자기 삶을 빛내기 위해서 죽음도 자각하라는 것입니다. 그 뒷면인 그늘도 자각하라는 것입니다. 그늘이 없는 물체는 존재하지 않습니다. 삶의 그늘은 죽음입니다.\r\n 또 어떤 의미에서는 죽음이 삶을 떠받쳐 주고 있습니다. 지혜로운 사람은 삶에 대해서만 생각하지 죽음에 대해서는 생각하지 않습니다. 순간순간을 알차게 살고 있기에 죽음에 대해서 생각할 여가가 없기 때문입니다. 겁쟁이들만 죽음에 대해서 생각합니다.\r\n “항상 맑은 정신으로, 자신을 고집하는 편견을 버리고 세상을 텅 빈 것으로 보라. 이처럼 세계를 보는 사람은 죽음의 왕도 볼 수 없다.”\r\n 죽음의 두려움으로부터 벗어나려면 생에 집착하지 말라는 것입니다. 사는 일에 집착하지 말라는 것입니다. 모든 것을 인연에 맞길 수 있어야 합니다. 삶을 물건처럼, 소유물로 생각하지 말아야 합니다. 그렇게 하면 죽음에 대한 두려움이 없어지고, 순간순간 내게 주어진 시간과 건강을 내가 어떻게 바람직하게 쓸 것인가, 이런 과제 앞에 마주 서게 됩니다.\r\n 또 사람은 살 만큼 살았으면 몸 바꿀 줄도 알아야 합니다. 낡은 고물차 끌고 다녀 봐야 불편합니다. 남한테도 폐가 되고 자기 자신에게도 짐이 되니까, 살 만큼 살다가 몸 바꿀 때가 되면 미련 없이 바꾸라는 것입니다. 그 대신 살 때는 뻐근하게 부지런히 살라는 가르침입니다.\r\n 삶의 활기는 어디에서 오는가? 삶의 활기가 이 몸뚱이에서 오는 것이 아닙니다. 삶의 의지에서 옵니다. 이 우주에는 어떤 힘이, 생명력이 가득 차 있습니다. 이 법계에 힘이 가득 차 있습니다. 법신法身이 법계에 충만하다는 말이 있지 않습니까? 삶을 살 줄 아는 사람은 그 힘을 자기가 활용을 합니다. 삶을 살 줄 모르는 사람은 그 힘을 활용하지 못합니다.\r\n 이것은 누구든지 경험할 수 있는 일입니다. 자기가 밝은 마음을 가지고 열정적으로 살면 자기 자신도 모르게 몇 곱의 힘이 생겨납니다. 어둡고 부정적인 생각이나 남을 시기하는 마음을 가지면, 자기가 지닌 생명력 자체도 제대로 활용하지 못하고 무의미한 존재가 되어 버립니다.\r\n 이 비는 어제 내린 비가 아닙니다. 지금 다시 오고 있습니다. 우리 목숨도 어디론가를 향해서 이렇게 내리고 있습니다.\r\n 삶을 살 줄 알아야 합니다. 절에 나오지 않아도 상관없습니다. 자신의 삶을 거듭거듭 점검하고 개선하면서 창조적인 삶을 누릴 수 있어야 합니다. 삶이 창조적이지 않으면 그날이 그날입니다. 새로운 날이 아닙니다. 창조하는 사람만이 새로운 날을 맞이합니다. 오늘의 나는 어제의 내가 아닙니다. 끝없이 흐르는 강물처럼 오늘의 물은 어제의 물이 아닙니다. 새로운 물입니다. 어제는 이미 가 버린, 죽어 버린 나입니다. 오늘은 새로운 나입니다.\r\n", "toc": "오늘 핀 꽃은 어제의 꽃이 아니다", "sort": 36}]