[{"message": "\r\n\r\n\r\n1. 너는 네 세상 어디에 있는가\r\n- 만남\r\n- 거꾸로 보기\r\n- 양생법 \r\n- 물 흐르고 꽃피어난다 \r\n- 버리고 떠나기 \r\n- 새들이 떠나간 숲은 적막하다 \r\n- 너는 네 세상 어디에 있는가 \r\n- 날마다 새날을 \r\n- 출가 \r\n- 낙엽은 뿌리로 돌아간다 \r\n- 입 다물고 귀를 기울이라 \r\n\r\n2. 당신은 행복한가\r\n- 일상의 심화 \r\n- 맑은 기쁨 \r\n- 청빈의 향기 \r\n- 누구와 함께 자리를 같이하랴 \r\n- 물소리 바람소리 \r\n- 사막의 교부들 \r\n- 당신은행복한가 \r\n- 나무에 움이 튼다 \r\n- 산승의 편지 \r\n- 새벽에 귀를 기울이라 \r\n- 시간 밖에서 살다\r\n\r\n3. 단순하고 간소한 삶\r\n- 제비꽃은제비꽃답게 \r\n- 겨울 숲\r\n- 적은 것으로 만족하라 \r\n- 보다 단순하고 간소하게 \r\n- 가난한 이웃을 두고 \r\n- 인간과 자연 \r\n- 단순하고 간소한 삶 \r\n- 부엌 훈 \r\n- 겨울 채비를 하며 \r\n- 입하절의 편지 \r\n\r\n4. 내가 사랑하는 생활\r\n- 무소유\r\n- 말 없는 언약\r\n- 풍요로운 감옥\r\n- 화전민의 오두막에서\r\n- 빛과 거울\r\n- 살아 있는 것은 다 한 목숨이다\r\n- 내가 사랑하는 생활\r\n- 부드러움이 단단함을 이긴다\r\n- 오두막 편지\r\n\r\n5. 진정으로 하고 싶은 일을 하라\r\n- 침묵의 눈\r\n- 오늘 하루 내 살림살이\r\n- 수첩을 펼치면서\r\n- 직립 보행\r\n- 그대가 곁에 있어도\r\n- 떠오르는 두 얼굴\r\n- 진정으로 하고 싶은 일을 하라\r\n- 숲 속의 이야기\r\n- 홀로 사는 즐거움\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "toc": "차례", "sort": 1}, {"message": "\r\n\r\n\r\n뒤늦게 피어난 산벚꽃이 오늘 아침 골짜기를 훑고 지나가는 거센 바람결에 뿔뿔이 흩날리는 모습을 지켜보면서, 아름다운 것일 수록 그 머무름이 짧아 더욱 그립고 아쉽게 하는가 싶었다. 꽃이 진 빈 자리에 새잎이 돋아날 무렵이면 어김없이 두견새가 찾아와 밤이 깊도록 내 베갯머리에서 울어 옐 것이다.\r\n산중에 외떨어져 살고 있지만 나는 늘 모든 존재와 함께 있다. 어느 한순간도 나 자신이 만물과 분리되어 있다는 생각을 가져 본 적이 없다. 사실 시간적으로나 공간적으로 떨어져 지낼지라도 사람은 서로 관계를 이루면서 살지 않을 수 없는 사회적인 존재다. 더구나 물질적으로 비생산자인 우리 같은 출가 수행자의 경우는 이웃에게 크고 작은 신세를 지게 마련이다. 그래서 세상에 대해서 빚을 지고 있다는 부채의식이 몸에 그림자 따르듯 한다.\r\n산에서 보고 듣고 생각하고 느낀 것들을 혼자서만 지니고 있기 에는 조금은 벅차다. 그래서 표현의 본능이 이웃과 함께 나누기를 부추긴다. 직업적인 문필가가 아니면서도 가끔 글을 써 펴내는 이유가 여기에 있을 것이다. 그리고 조금이나마 부채의식에서 놓여나고 싶은 그런 소망도 작용해서일 것이다.\r\n산벚꽃 꽃잎들이 바람에 흩날리며 멀리 사라져 가는 이 늦은 봄, 지난 세월 동안 발표했던 글들 중에서 그때 그곳에서 겪은 내 지나온 삶의 흔적들을 골라 한 권의 책으로 엮게 된 것도 이웃과 함께 나누자는 주위의 뜻에 따르기로 한 것이다. 그러면서도 안 으로는 부끄럽다.\r\n\r\n옛 사람은 이와 같이 읊었다.\r\n\r\n산에서 사는 사람이라\r\n산중 이야기를 즐겨 나눈다.\r\n5월의 솔바람소리 들려주고 싶지만\r\n그대들 값 모를까 그게 두렵네.\r\n\r\n2006년 늦은 봄날 \r\n강원도 수류산방에서 \r\n법정 합장\r\n \r\n", "toc": "늦은 봄, 책을 내면서", "sort": 2}, {"message": "\r\n\r\n\r\n사람은 엄마에 게서 태어난 것만으로 인간이 되는 것은 아니다. 거기에는 동물적인 나이가 있을 뿐 인간으로서의 정신 연령은 부재다. 반드시 어떤 만남에 의해서만 인간은 성장하고 또 형성된다. 그것이 사람이든 책이든 혹은 사상이든 간에 만남에 의해서 거듭거듭 형성되어 간다.\r\n만난다는 것은 곧 눈뜸을 의미한다. 지금까지 보이지 않던 세계가 새롭게 열리고 생명의 줄기가 파랗게 용솟음친다. 산다는 것이 무엇인가를 비로소 인식하는 것이다.\r\n험한 눈길을 헤치고 스승을 찾아간 사나이가 있었다. 스승을 만나기 위해 밤새 내려 쌓이는 차가운 눈 속에 묻히면서도 물러 가지 않는 끗꿋한 사내. 그는 다음날 스승 앞에 자기 팔을 끊어 믿음을 보인다. 진리를 위해 몸과 목숨을 버린 것이다. 이렇게 해 서 젊은 수행자는 달마 대사를 만났다. 그는 일단 자기를 내던짐으로써 거듭 태어나게 되었다. 만남에는 자기를 버리는 그런 아픔을 치러야한다.\r\n산문散文적인 시정市井의 거리에는 저마다 누구를 만나러 감인지 오늘도 바쁘게 돌아가고 있다. 그러나 생명의 환희와 감사의 마음이 따르지 않는 것은 만남이 아니라 마주치는 것이요, 사교일 따름이다. 만나는 데는 구도적인 엄숙한 자세가 있어야 한다.\r\n'나는 누구인가? 나는 어떻게 살 것인가?’\r\n이런 문제를 지니고 찾아 헤맬 때에만 만남은 이루어진다. 나 하나를 어쩌지 못해 몇 밤이고 뜬눈으로 밝히는 그러한 사람만이 만날 수 있다.\r\n만난 사람은 그때부터 혼자가 아니다. 그는 단수의 고독에서 벗어나 복수의 환희에 설레면서 맑게맑게 그리고 깊게깊게 승화한다.\r\n사람은 혼자 힘으로 인간이 될 수는 없다. 만남에 의해서만 인간이 형성되는 것이다.\r\n이 봄에 우리는 무엇인가 만나야겠다.\r\n새로운 눈을 떠야한다.\r\n", "toc": "만남", "sort": 3}, {"message": "\r\n\r\n\r\n침묵의 숲이 잔기침을 하면서 한 꺼풀씩 깨어나고 있다. 뒤꼍 고목나무에서 먹이를 찾느라고 쪼아 대는 딱따구리 소리가 자주 들리고, 산비둘기들의 구우구우거리는 소리가 서럽게 들려오고 있다.\r\n해마다 이맘때면 숲을 찾아오는 저 휘파람새. 할미새가 뜰에 내려와 까불까불 가벼운 몸짓으로 인사를 한다. 저 아래 골짝에서부터 안개처럼 보얗게 새 움이 터서 밀물처럼 산허리로 올라오고 있다.\r\n멀지 않아 숲에는 수런수런 신록의 문이 열리리라. 그때는 나도 숲에 들어가 한 그루 정정한 나무가 되고 싶다. 나무들처럼 새 움을 틔우고 가지를 뻗으면서 연둣빛 물감을 풀어내고 싶다. 가려운 속뜰을 꽃처럼 활짝 열어 보이고 싶다.\r\n허허. 이 봄날이 나를 흔들려고하네.\r\n귀는 항시 듣던 소리를 즐거워하고 눈은 새로운 것을 보고자 한다는 말은 그럴 법하다. 음악을 듣더라도 귀에 익은 곡만을 즐겨 듣고. 새것을 찾아 눈은 구경거리의 발길을 멈추려고 하지 않는다. 그러니 귀는 좀 보수적이고 눈은 제법 진보적인 셈이다.\r\n재작년이던가, 여름날에 있었던 일이다. 날씨가 화창하여 밀린 빨래를 해치웠었다. 성미가 비교적 급한 나는 빨래를 하더라도 그날로 풀을 먹여 다려야지 그러지 않으면 찜찜해서 심기가 홀가 분하지 않다. 그날도 여름 옷가지를 빨아 다리고 나서 노곤해진 몸으로 마루에 누워 쉬려던 참이었다. 팔베개를 하고 누워서 서까래 끝에 열린 하늘을 무심히 바라보고 있었다. 그러다가 모로 돌아누워 산봉우리에 눈을 주었다. 갑자기 산이 달리 보였다. 하. 이것 봐라 하고 나는 벌떡 일어나, 이번에는 가랑이 사이로 산을 내다보았다. 우리들이 어린 시절 동무들과 어울려 놀이를 하던 그런 모습으로.\r\n그건 새로운 발견이었다. 하늘은 호수가 되고, 산은 호수에 잠긴 그림자가 되었다. 바로 보면 굴곡이 심한 산의 능선이 거꾸로 보니 훨씬 유장하게 보였다. 그리고 숲의 빛깔은 원색이 낱낱이 분해되어 멀고 가까움이 선명하게 드러나 얼마나 아름다운지 몰 랐다. 나는 하도 신기해서 일어서서 바로 보다가 다시 거꾸로 보기를 되풀이 했었다.\r\n이러한 동작을 누가 지켜보고 있었다면 필시 미친 중으로 여겼을 것이다. 그러나 여기에서 나는 새로운 사실을 캐낼 수 있었다.\r\n우리가 일상적으로 사람을 대하거나 사물을 보고 인식하는 것은 틀에 박힌 고정관념에 지나지 않는다. 그렇기 때문에 이미 알아 버린 대상에서는 새로운 모습을 찾아내기 어렵다. 아무개 하면, 자신의 인식 속에 들어와 이미 굳어 버린 그렇고 그런 존재로 밖에 볼 수가 없는 것이다. 이건 얼마나 그릇된 오해인가. 사람이나 사물은 끝없이 형성되고 변모하는 것인데.\r\n그러나 보는 각도를 달리함으로써 그 사람이나 사물이 지닌 새로운 면을, 아름다운 비밀을 찾아낼 수 있다. 우리들이 시들하게 생각하는 그저 그렇고 그런 사이라 할지라도 선입견에서 벗어나 맑고 깨끗한 '열린 눈’으로 바라본다면 시들한 관계의 뜰에 생기가 돌 것이다.\r\n내 눈이 열리면 그 눈으로 보는 세상도 함께 열리는 법이다. 인도의 명상가이며 철학자, 그리고 구루(영적인 스승)인 크리슈 나무르티는 그의 저서 <아는 것으로부터의 자유>에서 다음과 같이 말하고 있다.\r\n\"우리가 보는 법을 안다면 그때는 모든 것이 분명해질 것이다. 그리고 보는 일은 어떤 철학도, 선생도 필요로 하지 않는다. 아무도 당신에게 어떻게 볼 것인가를 가르쳐 줄 필요가 없다. 당신이 그냥 보면 된다.”\r\n그 어떤 고정관념에도 사로잡히지 말고 허심탄회한 빈 마음으로 바라보라는 것. 남의 눈을 빌릴 것 없이 자기 눈으로 볼 때 우리는 대상을 보다 정확하게 파악할 수 있을 거라는 말이다.\r\n차를 즐기는 사람들은 흔히 이런 말을 한다. 어디서 나오는 무슨 차는 맛이 좋고, 어디 차는 맛이 시원치 않다고. 물론 기호에 따라 그렇게 말할 수도 있겠지만 차 맛에 어떤 표준이 있는 것은 아니다. 형편없는 찻감만 아니라면 한 잔의 차를 통해 삶에 대한 잔잔한 기쁨과 감사를 누릴 수 있을 것이다. 요는 그 차가 지닌 특성을 알맞게 우릴 때 바로 '그 차 맛’을 알 수 있다. 사람의 일도 마찬가지다. 인격에 고정된 어떤 틀이 있는 것은 아니다. 그 사람이 지닌 좋은 덕성을 찾아낼 수 있다면, 그는 내게 좋은 친구가 될 것이다.\r\n한동안 나는 그 희한한 광경을 혼자서만 즐길 수 없어, 내 산거를 찾아오는 사람들에게 널리 보여 주었다. 나이 많은 노스님이건 어린 사미승이건, 신사와 숙녀를 가릴 것 없이 나는 마치 숙달된 조교처럼 그들 앞에서 앞산을 거꾸로 내다보는 동작을 해보였다. 그러면 그들도 천진한 어린이가 되어 거꾸로 내다보면서 좋아라 했다.\r\n이렇다 할 구경거리가 없는 산이라 사물을 보는 또 하나의 시각을 통해 함께 즐기곤 했었다. 좀 점잖지 못한 동작이긴 하지만, 여럿이서 그런 놀이를 하고 있을 때의 광경 또한 볼 만한 것이었다. 이런 산중 아니고야 모두가 점잔만 빼는 이 세상 어디에서 그 런 동작을 지을 수 있겠는가.\r\n지난 3월 서울에 갔을 때. 가톨릭 신자인 데레사의 인도로 어 떤 수도원을 찾아간 일이 있다. 수도원이라고 하면 번듯한 건물에 담장이 높고 으레 수위실이 있을 것을 연상한다. 그러나 우리가 찾아간 그 수도원은 동네 끝 야산 아래 있는 조그만 초가집이었다. 경기도 고양군 중면 일산 9리 밤가시골. 학생들 가슴에 다는 명패만한 크기의 문패. ‘예수의 작은 자매회’라고 빛이 바랜 나무쪽에 쓰여 있었다. 그 문패처럼 이 세상에서 아마도 가장 작은 수도원일 것이다. 마을 집을 사서 들어왔기 때문에 겉으로 보기엔 여느 민가나 다름이 없었다.\r\n성당은 대청마루, 아무 장식도 없고 벽에 붙인 조그만 감실대원과 그 아래 켜져 있는 호롱불, 재래식 밥상이 하나 놓여 있었는데, 제대로 쓰이는 것인가. 프랑스에서 왔다는 수녀님 두 분과 수련 수녀까지 합해서 열 사람도 채 안 되는 조촐한 모임이었다.\r\n마침 점심 시간이 되어 주인과 나그네가 함께 한 상에 둘러앉아 구수한 냉잇국과 김치에 맛있는 공양을 했다. 처음 찾아간 나그네에게도 전혀 부담을 주지 않는 편안한 집이었다. 이곳 자매들은 마을에 일손이 바빠지면 밭에 나가 일을 거든다고 했다. 그 래서 마을 사람들에게는 고맙고 가까운 이웃인 모양이다. 조그마한 초가에서 항상 웃음이 넘치는 걸 보고, 수도회의 이름 그대로 ‘작은 자매들의 우애회’로구나 싶었다.\r\n아마 초기 교회가 이와 같았으리라. 신라 때 일선군 모례네 집을 절로 만들었을 때도 이랬으리라. 그러나 오늘의 교회나 사원은 건물만 하더라도 얼마나 호화롭고 비대해졌는가. 건물과 기구가 비대해진 만큼 그 종교가 지닌 본래의 기능이 순수하게 이행 되고 있을까. 혹시나 선민의식에 도취되어 수도자와 시민들 사이가 물에 기름 돌 둣하고 있는 것은 아닐까?\r\n일산의 밤가시골 초가집 수도원에서 오늘의 교회와 사원을 바라보는 ‘눈’을 나는 그날의 선물로 받아 왔다.\r\n가난하고 소탈하고 그러면서도 평화와 기쁨이 넘치는 자매들 의 있음이, 겉치레로 속이 비어 가는 오늘 우리에게 빛과 소금이 되었으면싶었다.\r\n", "toc": "거꾸로 보기", "sort": 4}, {"message": "\r\n\r\n\r\n지난 여름 한 도반의 권유로 자연식에 대한 책을 읽은 일이 있다. 날마다 먹고 지내는 식생활에 대해 그 전에도 적잖은 반성을 한 바 있었지만, 이번에는 내 자신의 식생활을 개선하기로 했다. 손수 끓여 먹으면 그 개선이 어렵지 않기 때문이다.\r\n칼슘의 적이라는 흰 설탕부터 우선 추방했다. 순전한 채식 체질인 우리가 그렇지 않아도 부족한 칼슘을 흰 설탕 때문에 빼앗겨서는 안 될 것 같아서이다. 그리고 횐쌀의 재고마저 없애 버렸다. 그날로 장에 나가 조, 수수, 보리, 콩, 현미를 팔아 왔다.\r\n부드러운 것에 길이 든 혀는 거친 잡곡밥을 싫어하겠지만, 그릇된 식생활을 개선하기 위해서는 과감한 결단이 필요했다. 잡곡밥은 많이 먹을 필요가 없다. 백미의 절반만 먹으면 충분하다. 그대신 꼭꼭 씹으면서 그 맛을 음미해야 한다. 그리고 찬이 별로 먹 히지 않는다. 어쩌다 밖에 나가 그 전처럼 흰밥을 먹으면 그렇게 싱거울 수가 없다. 그리고 이내 배가 고프다. 잡곡밥처럼 진기가 없는 모양이다.\r\n그 전부터 될 수 있으면 간소한 식생활을 하고 싶었는데, 다시 자취를 하게 되니 그것이 가능하다. 아침은 부드럽게, 점심은 제대로, 저녁은 가볍게. 이것이 내 식생활의 실상이다. 평생을 두고 내게 봉사해 줄 위장을 너무 혹사하지 말아야 한다.\r\n자신의 먹는 일을 가지고 자랑하듯 드러내는 것은 결코 점잖은 일이 아니다. 적어도 우리네 전통적인 인습으로는. 그러나 자신의 실험을 통해서 이웃에 널리 권장할 만한 일이라면, 그 점잖지 않은 일을 드러내어도 무방할 것 같다. 잡곡밥을 먹기 전에는 끼니때가 조금만 지나도 허기가 져서 맥이 빠지곤 했는데, 이제는 어쩌다 한 끼쯤 걸러도 허기진 줄을 모르고 지나간다.\r\n식량 자급이 안 된 우리나라는 대풍이 들었다는 금년에도 10억 불 상당의 양곡을 외국 시장에서 비싼 값에 사들여야 한다. 그렇지 않아도 세계에서 셋째가는 채무국으로 위태로운 빚더미 위에서 흔들흔들하고 있는 우리 경제 구조요 빚꾸러기 신세에, 어떻 게 남들처럼 잘 먹고 잘 입고 잘 쓸 수 있겠는가.\r\n독사와 굼뱅이, 지렁이, 고양이까지 소위 건강식품이라 해서 수입해다 먹는 뻔뻔스럽고 음흉한 녀석들이 자기네만 즐기면서 오래 살겠다고 버티고 있는 세태이긴 하지만, 절대 다수의 가난한 이웃들을 생각한다면 좀 자숙할 수도 있어야 하지 않을까.\r\n동서고금의 양생법을 보면 한결같이 검박한 식사를 권했지 기름지게 먹으라고는 하지 않았다. 그리고 사람의 건강은 먹는 것 만으로 유지되는 것은 결코 아니다.\r\n건강을 유지하려면, 무엇보다도 먼저 마음의 안정이 우선되어야 한다. 몸이란 마음의 그림자와 같아서 무리 값비싼 보약을 사시사철 먹는다 할지라도 마음이 안정되어 있지 않으면 그것은 오히려 독이 되고 만다. 자기 마음은 다스릴 줄 모르면서 잘 먹고 거드럭거리며 지내는 사람일수록 대개가 고혈압과 심장병, 당뇨 같은 문명병을 앓고 있지 않은가.\r\n마음을 안정시키려면 그 마음을 어지럽히지 말아야 한다. 분수 밖의 탐욕이 우리들 마음을 산산이 흩뜨려 놓는다. 외부로만 향했던 시선을 안으로 거두어들일 수도 있어야 한다. 밖으로 쳐다 보지만 말고 안으로 들여다볼 때 자기 분수를 가늠할 수 있다.\r\n휴정 선사의 <선가귀감>에 이런 말이 있다. ‘수본진심 제일정진守本眞心 第一精進’, 즉 자기 자신의 천진스런 본래 마음을 지키는 것이 으뜸가는 정진이라고.\r\n사람은 저마다 자기 빛깔과 특성을 지니고 있으므로 자기 자신답게 살려면 그 빛깔과 특성을 마음껏 드러내야 한다. 그래야 사회적인 존재로서 그 조화를 이루게 된다. 그런데 대개의 사람들은 자신의 특성은 묵혀 둔 채 자꾸만 남을 닮으려고 한다. 이것은 오늘의 교육 제도와 사회적인 인습에도 문제가 있지만, 자신을 망각한 그 사람 자신에게 보다 큰 허물이 있을 것이다.\r\n자기 특성을 마음껏 발휘하면서 어떤 일에 전념할 때 우리들의 마음은 온갖 근심 걱정에서 벗어나, 가장 투명하고 평온해진다. 이런 상태가 곧 마음의 안정이다.\r\n둘째로. 우리들이 건강을 유지하려면 즐겁고 명랑한 생활을 해야 한다. 즐겁고 명랑한 생활이 곧 삶의 리듬이요. 무게다. 즐거움이 없는 곳에는 진정한 삶도 있을 수 없다.\r\n우리들은 스스로 즐거움을 만들어 낼 수 있어야 한다. 왜냐하면 이 세상 자체가 즐거움만 있는 세상이 아니기 때문이다. 울적할 때에는 노래를 한번 불러 보라. 막혔던 가슴이 조금씩 열릴 것이다. 그래도 안 되면 심호흡을 몇 차례 하고 나서 방 안을 쓸고 닦는 청소라도 해보라. 마음에 낀 먼지와 때가 함께 벗겨지고 그 자리에 맑은 바람이 감돌고 따뜻한 햇살이 비칠 것이다.\r\n무엇이든지 마음의 본성에 따른 행동은 즐겁고 그에 거슬린 짓은 즐겁지 않음을 알 수 있다. 기왕에 내 인생을 내가 살 바에야 즐겁고 명랑하게 살아야 한다. 그래야 사는 일 자체가 가치 있고 소중하다. 즐겁고 명랑한 자리가 아니면 먹는 음식도 소화되지 않는다.\r\n끝으로, 우리들이 건강을 유지하려면 올바른 식사를 해야 한다. 올바른 식사란, 기름진 식사가 아니라 합리적인 식사를 말한다. 앞에서도 이야기했지만 될 수 있으면 가공되지 않은 자연식을 섭취하는 것이 바람직하다. 가공 식품을 개발하여 그걸 즐기 던 서양인들이 요근래에 와서는 그네들 자신이 자연식품을 개발, 애용하고 있지 않은가.\r\n부드럽고 달콤한 것에 길이 든 우리들의 혀를 심신의 건강을 위해 오염되지 않은 자연으로 인도해 주어야 한다. 마음의 안정이나 즐겁고 명랑한 생활에는 먹는 음식이 중요한 작용을 한다.\r\n우리들이 그때그때 먹고 마시는 것들은 피가 되어 신경 조직을 유지하기 때문에 음식은 정신 작용에 중요한 영향을 끼친다. 그러니 어떤 성질의 음식을 먹느냐 하는 문제는 어떤 마음을 가지느냐 하는 문제와 직결된다.\r\n일반적으로 육식 동물은 포악하고 거칠다. 그러나 초식 동물은 선량하고 온순하다. 이상한 고집이겠지만, 나는 사람을 대할 때 그가 식물성적인 인간이냐 동물성적인 인간이냐로 가른다. 맑고 투명한 사람은 가까이하고 싶지만, 탁하고 불투명한 사람과는 가까이하고 싶지 않다.\r\n뒤꼍에서 툭툭 굴밤 떨어지는 소리가 들린다. 또 가을이 익어 간다.", "toc": "양생법", "sort": 5}, {"message": "\r\n\r\n\r\n산 위에는 벌써 낙엽이 지고, 산 아래 양지 쪽에만 물든 잎이 듬성듬성 남아 있다. 해질녘 뜰에 내리는 산그늘이 썰렁하게 느껴지는 요즘이다.\r\n정랑을 새로 짓느라고 한동안 바빴다. 변소를 절에서는 예전부터 정랑이라고 부른다. 산을 바라볼 겨를도 없이 일에 휩쓸리다 보니 어느새 낙엽이 지고 찬 그늘이 내리게 된 것이다.\r\n오래전에 엉성하게 지어진 허름한 집이라 버팀목을 세우고 기와도 갈곤 했지만, 폭풍우가 불어닥칠 때면 흔들거리고 자꾸만 기우는 바람에 다시 짓지 않을 수 없었다. 마침 큰절에 법당과 박물관 신축 등 큰 불사가 진행 중이므로, 일을 따로 벌이지 않고 묻힌 김에 하니 힘이 덜 들었다.\r\n그전처럼 한 평 남짓 조그맣게 지으려고 했는데, 큰절 총무 스님의, 기왕에 새로 지으면서 좀 넉넉하게 쓸 수 있도록 하자는 뜻에 따르기로 했다.\r\n집을 지으면서 생각하는 것은, 사람이 먹고산다는 게 왜 이리 복잡할까 하는 생각이었다. 먹는 것만으로 그치지 않고 그것을 내보내는 공간이 따로 있어야 하기 때문이다. 양옥의 경우는 지붕 밑 한쪽에 붙여 놓으면 되지만, 한옥은 따로 떼어서 멀찍이 세 워야 한다. 사돈네와 뒷간은 멀수록 좋다는 우리 속담도 있을 정도니까.\r\n때마침 바쁜 농사철이라 일꾼을 얻을 수가 없어 큰절 목수들이 몸소 자재를 져 날랐다. 기와를 나르는 데는 일꾼들 손을 빌려야 하기 때문에 일손이 좀 뜸해진 그제부터 올려다 덮기 시작했다. 모자란 기와를 강진에 있는 기와막에서 어제 실어 왔으면 오늘로써 일이 끝나게 될 것이다. 지난달 12일부터 일을 시작했으니 달포가 걸린 셈.\r\n대숲에 들어앉은 정랑이 이 암자에서는 그중 운치 있는 집이 되었다. 그리고 제대로 배우고 익힌 목수들의 손으로 지어진 집이라 절에 있는 정랑의 건축 양식으로 뒷날 한 표본이 되지 않을지 모르겠다.\r\n연전에 돌아가신 통도사 극락암의 경봉 노스님께서는, 정랑을 해우소라고 부르기도 했었다. 온갖 근심 걱정을 푸는 곳이 라는 뜻에서다. 유머 감각이 뛰어난 노스님다운 발상이 아닐 수 없다. 이 집을 거쳐간 사람마다 근심 걱정이 있으면 다 풀어 버리고 가볍고 빈 마음으로 산을 내려가라고, 기둥을 세우고 보를 올리던 날 나는 속으로 축원을 했다.\r\n가을 산을 구경하러 오는 사람들의 발길이 잦다. 큰절은 노상 장바닥을 이루고 있는데, 그 여파가 산 위에까지 미치고 있다. 사람은 그 계층이 각양각색이라 만나는 사람들도 저마다 다른 언동을 한다.\r\n“어떻게 오셨습니까?”\r\n예고도 없이 불쑥 들어선 사람들에게 이렇게 묻는 것이 내 첫 인사말이다.\r\n\"그저 와보았어요.\"\r\n\"큰절까지 왔다가 한번 올라와 보았습니다.”\r\n대개의 사람들은 이같이 말하면서 기웃거리다가 이내 내려간다. 아무 구경거리도 없는 어설픈 암자이기 때문이다. 개중에는 간혹, 좋은 말씀 듣고 싶어 왔다는 사람들도 있다.\r\n이런 분들에게 나는 한결같이 산이나 바라보다가 가시라고 일러 준다. 눈도 제대로 갖추지 못한 내게 좋은 말이 있을 턱이 없다. 그리고 아무리 좋은 말이기로 자연에 견줄 수야 있겠는가. 자연만큼 뛰어난 스승은 그 어디에도 없을 것이다. 사람의 말이란 자연에서 치면 한낱 파리나 모기 소리와 같이 시끄러움일 뿐이다.\r\n산에 가면 우선 그 사람으로부터 해방되어야 한다. 되지도 않는 말의 장난에서 벗어나 입 다물고 자연의 일부로 돌아갈 수 있어야 한다. 지금까지 밖으로만 팔았던 눈과 귀와 생각을 안으로 거두어들여야 한다. 그저 열린 마음으로 무심히 둘레를 바라보면 서 쉬어야 한다. 복잡한 생각일랑 그만두고 가장 편안한 마음으로 자연의 숨결에 귀를 기울여야 한다. 이 밖에 무슨 말이 필요하겠는가.\r\n그 알량한 말로 인해서 지금까지 우리는 얼마나 눈멀어 왔고 귀먹어 왔는지 냉정하게 되돌아볼 줄 알아야 한다. 남의 얼굴만을 쳐다보다가 자신의 얼굴을 까맣게 잊어버리지 않았는지 반성해 보아야 한다. 남의 말에 팔리지 말고 자기 눈으로 보고 자신의 귀로 들어야 한다.\r\n그렇지 않으면 자신의 삶을 이룰 수 없다. 자연은 때묻고 지친 사람들을 맑혀 주고 쉬도록 받아들인다. 우리는 그 품 안에 가까이 다가가 안기기만 하면 된다. 그래야 닳아지고 관념화되어 꺼풀만 남은 오늘의 우리들을 회복시킬 수 있다.\r\n언젠가 학생인 듯한 한 젊은이가 찾아와 불쑥 수류화개실이 어디냐고 물었다.\r\n\"네가 서 있는 바로 그 자리다!”라고 했더니 그는 어리둥절해 했다.\r\n물이 흐르고 꽃이 피는 곳이 어디이겠는가? 물론 산에는 꽃이 피고 물이 흐른다. 그러나 꽃이 피고 물이 흐르는 곳이 굳이 산에만 있으란 법은 없다. 설사 도시의 시멘트 상자 속 같은 아파트 일지라도 살 줄 아는 사람이 사는 곳이면, 어디서나 그 삶에 향기로운 꽃이 피어나고 그 둘레에는 늘 살아 있는 맑은 물이 흐를 것이다.\r\n사람은 어디서 무슨 일에 종사하면서 어떤 방식으로 살건 간에 자기 삶 속에 꽃을 피우고 물이 흐르도록 해야 한다. 그렇지 않으면 하루하루 사는 일이 무료하고 지겹고 시들해지고 만다. 자기 자신이 서 있는 그 자리를 두고 딴 데서 찾으려고 한다면 그것은 헛수고일 뿐. 그러기 때문에 저마다 지금 바로 그 자리가 자기 삶의 현장이 되어야 한다.\r\n\r\n임제 선사가 어느 날 법좌에 올라 말했다.\r\n“살아서 움직이는 지금의 이 육신에 자유자재로 활동하는 한 ‘무위無位의 진인眞人'이 있어 항상 그대들의 오관으로 드나든다. 아직도 모르는 사람은 똑똑히 보라!”\r\n이때 한 스님이 앞으로 나와 선사께 물었다.\r\n\"무위진인이란 도대체 어떤 것입니까?\"\r\n선사는 법좌에서 내려와 그의 멱살을 붙들고 “어서 말해 보라, 어서 말해 봐!\" 하고 큰소리로 다그쳤다.\r\n그러나 그는 무슨 영문인지를 몰라 어리둥절했다. 이때 선사는 “이 무위진인은 아무짝에도 쓸모가 없는 말라 빠진 똥막대기로군.\" 하고 밀쳐 버렸다.\r\n어떤 계급이나 계층에도 소속되지 않은 진짜 사람은 그 누구도 아닌 바로 이 자리에 있는 그대 아닌가. 지금 이 자리에 멀쩡하게 살아 있는 그대 자신을 까맣게 잊어버리고 어디서 찾고 있느냐는 꾸짖음이다.\r\n장부는 저마다 하늘이라도 찌를 기상을 지니고 있으니, 설사 성자의 길이라 할지라도 나는 그 길을 맹목적으로 답습하지 않겠다는 주장과 같다. 남의 길을 가지 않고 자기 자신의 길을 가는 사람만이 무위진인이라 불릴 수 있다.\r\n어제 기와를 실어 왔는지 일꾼들이 짐을 지고 올라오는 소리가 저 아래서 들려온다. 나가서 거들어야겠다. 오늘로 일을 마치고 나면, 내 속뜰에도 꽃이 피고 물이 흐르도록 해야겠다.\r\n내 생애에서 또 한 해가 빠져나간다. 세월은 오는 것이 아니라 가는 것인가?\r\n", "toc": "물 흐르고 꽃피어난다", "sort": 6}, {"message": "\r\n\r\n\r\n뜰가에 서 있는 후박나무가 마지막 한 잎마저 떨쳐 버리고 빈 가지만 남았다. 바라보기에도 얼마나 홀가분하고 시원한지 모르겠다. 이따금 그 빈 가지에 박새와 산까치가 날아와 쉬어 간다. 부도 앞에 있는 벚나무도 붉게 물들었던 잎을 죄다 떨구고 묵묵히 서 있다. 우물가 은행나무도 어느새 미끈한 알몸이다.\r\n잎을 떨쳐 버리고 빈 가지로 묵묵히 서 있는 나무들을 바라보고 있으면, 내 자신도 떨쳐 버릴 것이 없는지 되돌아보게 된다.\r\n나무들에 견주어 볼 때 우리 인간들은 단순하지 못하고 순수하지 못하며, 건강하지도 지혜롭지도 못한 것 같다. 그저 많은 것을 차지하려고만 하고, 걸핏하면 서로 미워하고 시기하면서 폭력을 휘두르려 하며, 때로는 한치 앞도 내다보지 못한 채 콕 막혀 어리석기 짝이 없다.\r\n오늘 오후, 옷깃을 여미게 할 만큼 바람 끝이 쌀쌀하고 잔뜩 찌푸린 날씨였다. 산을 오르기로 했다. 산에 사는 사람이 산을 오른다고 하니 이상하게 들릴지 모르지만, 산속에서도 오를 산은 얼마든지 있다. 그래서 첩첩 산이라고 하지 않던가.\r\n\r\n뒷등성이로 올라 오리나무 숲을 찾아갔다. 오리나무 숲도 잎들을 어지간히 떨쳐 버리고 옹기종기 모여 겨울 채비를 하고 있었다. 훨훨 벗어 버린 나목의 숲 속을 거닐고 있으면, 이상하게도 아주 포근하고 따뜻하게 나무들의 체온이 다가선다. 잎을 무성하 게 달고 있을 때는 그런 걸 느낄 수 없었는데, 빈 가지로 서 있는 나무들에서 도리어 따뜻함을 감촉할 수 있다.\r\n사람도 마찬가지일 것이라는 생각이 든다. 이것저것 많이 차지 하고 있는 사람한테서는 느끼기 어려운 그 인간미를, 조출하고 맑은 가난을 지니고 사는 사람한테서 훈훈하게 느낄 수 있다. 이런 경우의 가난은 주어진 빈곤이 아니라, 자신의 분수와 그릇에 맞도록 자기 몫의 삶을 이루려는 선택된 청빈일 것이다. 주어진 가난은 악덕이고 부끄러움일 수 있지만, 선택된 그 청빈은 결코 악덕이 아니라 미덕이다.\r\n오늘과 같은 세상에서 안빈낙도를 이야기한다면 다들 코웃음을 치겠지만, 옛 우리네 선비들은 세상의 부와 명예와 권력에 연연하지 않고 자기 나름의 세계를 가꾸면서 맑고 조촐한 삶을 넉넉하게 이루었던 것이다. 누구나 다 그럴 수는 없겠지만, 투철한 인생관을 지니고 자신의 전문 분야에서 삶을 불태우고 있는 사람들에게는 이런 선비 정신과 끗꿋한 기상이 일상의 저변에 깔려 있어야 한다.\r\n무엇이든지 차지하고 채우려고만 하면 사람은 거칠어지고 무디어진다. 맑은 바람이 지나갈 여백이 없기 때문이다. 오늘날 우리 사회는 함께하는 이웃을 생각하지 않고 저마다 자기 몫을 더 차지하고 채우려고만 하기 때문에 갈등과 모순과 비리로 얽혀 있다. 한마디로 말해서, 개인이나 집단이 정서가 불안정해서 삶의 진실과 그 의미를 놓치고 있는 것이다.\r\n\r\n버리고 비우는 일은 결코 소극적인 삶이 아니라 지혜로운 삶의 선택이다. 버리고 비우지 않고는 새것이 들어설 수 없다. 그러므로 차지하고 채우는 것은 어떤 의미에서 침체되고 묵은 과거의 늪에 갇히는 것이나 다름이 없고, 차지하고 채웠다가도 한 생각 돌이켜 미련 없이 선뜻 버리고 비우는 것은 새로운 삶으로 열리는 통로다.\r\n만약 나뭇가지에 묵은잎이 달린 채 언제까지나 떨어지지 않고 있다면 계절이 와도 새잎은 돋아나지 못할 것이다. 새잎이 돋아 나지 못하면 그 나무는 이미 성장이 중단되었거나 머지않아 시들어 버릴 병든 나무일 것이다. 소나무, 향나무, 대나무와 같은 상 록수도 눈여겨 살펴보면 계절이 바뀔 때마다 묵은 잎을 떨구고 새잎을 펼쳐 낸다. 늘 푸르게 보이는 것은 그 교체가 낙엽수처럼 일시적이 아니고 점진적이기 때문이다.\r\n잎이 말끔히 져버린 후박나무와 은행무는 그 빈자리에 내년에 틔울 싹을 벌써부터 마련하고 있다. 이런 현상이 바로 생태계의 자연스런 리듬일 것이다. 이런 리듬이 없으면 삶은 지루하고 무료하고 무의미해진다. 이래서 자연은 우리에게 위대한 교사다.\r\n\r\n그런데 유달리 우리들 인간만이, 특히 요즘의 우리들만이 자연의 질서를 등지고 거역할 뿐 아니라 도리어 파괴하려고 드는 데에 원초적인 문제가 있다. 가을이 지나가고 겨울이 오는 것을 단순히 계절의 순환으로만 받아들여서는 안 될 것이다. 비본질적인 삶의 부스러기들을 털고 버림으로써 본질적인 삶을 이룰 수 있다 는 암시요, 계시로도 받아들일 수 있어야 한다.\r\n자연의 교사로부터 배우려면 따로 학습이나 예습이 필요 없다. 더구나 과외 공부 같은 것은 도리어 방해가 된다. 그저 아무 생각 이 없는 빈 마음으로 묵묵히 바라보기만 하면 된다. 그리고 흙을 가까이하면서 나무들을 매만지고 쓰다듬으며 가지 끝에 열려 있는 하늘을 이따금 쳐다보아야 한다. 하늘은 툭 트인 무한한 우주 공간을 우리에게 안겨줌으로써, 어느 일부분에 매달리거나 안주하려는 그 집착으로부터 벗어나게 한다.\r\n우리들 삶의 현장에 막힌 벽만 있고 툭 트인 공간이 없다면 인간의 의식은 생기를 잃고 이내 시들어 버릴 것이다. 여백은 이래서 본질을 새롭게 인식시켜 준다. 의식의 개혁이란 이미 있는 것에 대한 변혁이 아니라, 그 공간과 여백에서 찾아낸 새로운 삶의 양식이다. 의식의 개혁 없이 새로운 삶은 이루어질 수 없다.\r\n\r\n잎이 져버린 오리나무 숲에서 이런 가르침을 들으며 아주 신선한 오후의 한때를 보낸 것은, 오늘 하루 내 삶의 보람이 아닐 수 없다. 나무줄기를 쓰다듬으니 거칠거칠한 그 속에서도 여리디여린 부드러움이 있다. 거칠고 살벌한 이 풍진 세상에서도 우리 안 에는 원천적으로 여리고 부드러움이 내재되어 있다는 소식일까.\r\n산마루에 올라 첩첩이 싸인 먼 산을 바라본다. 아래서 올려다 볼 때와는 달리 시야가 툭 트이니 내 마음도 트이는 것 같다. 보다 멀리 내다보려면 다시 한층 더 높이 올라가라는 옛말이 실감이 난다. 우리 옛 그림에 선비가 언덕에 올라 뒷짐을 지고 멀리 내다보는 풍경이 더러 있다. 얼핏 보면 무료하게 보일 수도 있지만, 유심히 보면 그 안에 삶의 운치와 여유와 지혜가 들어 있다.\r\n도시의 빌딩에서 내다보이는 전경은 또 다른 빌딩일 뿐이다. 도시에는 여백이 별로 없이 그저 빽빽이 들어찬 과밀뿐이다. 따라서 삶의 여백 또한 지니기 어렵다. 여백이 없는 사유는 자칫 환상이나 망상으로 치닫기 쉽다. 도시의 온갖 범죄도 이런 데서 연 유하지 않을까 싶다.\r\n공간이나 여백은 그저 비어 있는 것이 아니다. 그 공간과 여백이 본질과 실상을 떠받쳐 주고 있다.\r\n일상의 소용돌이에서 한 생각 돌이켜 선뜻 버리고 떠나는 일은 새로운 삶의 출발로 이어진다. 그렇기 때문에 비슷비슷한 되풀이로 찌들고 퇴색해 가는 범속한 삶에서 뛰쳐나오려면, 나무들이 달고 있던 잎을 미련 없이 떨쳐 버리는 그런 결단과 용기가 있어야 한다.\r\n한 해가 기우는 마지막 달에 자기 몫의 삶을 살고 있는 우리는 저마다 오던 길을 한번쯤 되돌아볼 수 있어야 한다. 지금까지의 삶에 만족하고 있다면 그는 새로운 삶을 포기한 인생의 중고품이나 다름이 없다. 그의 혼은 이미 빛을 잃고 무디어진 것이다. 우 리가 산다는 것은 끝없는 탐구이고 시도이며 실험이다. 그런데 이 탐구와 시도와 실험이 따르지 않는 삶은 이미 끝난 것이나 다름이 없다.\r\n자연의 리듬은 멈추거나 끝나는 일이 절대로 없다. 자연은 스스로를 정화하면서 가장 자연스럽게 존재한다. 우리 인간도 먹는 것, 입는 것, 생각하고 활동하는 것, 대인 관계 등에 억지나 과시나 허세가 없이 지극히 자연스러워야 한다. 자연스러움이 곧 건 전한 삶을 이룬다.\r\n이제 나는 자취 생활이 지겨워 우선 묵은 둥지에서 떠나 보기로 했다. 올겨울은 히말라야를 찾아가 새로운 삶을 시작해 보고 싶다. 내 삶은 그 누구도 아닌 내 자신이 가꾸어 나가야 하기 때문이다.\r\n", "toc": "버리고 떠나기", "sort": 7}, {"message": "\r\n\r\n\r\n달력 위의 3월은 산동백이 꽃을 피우고 있지만, 내 둘레는 아직  눈 속에 묻혀 있다. 그래도 개울가에 나가보면 얼어붙은 그 얼음장 속에서 버들강아지가 보송보송한 옷을 꺼내 입고 있다.\r\n겨울 산이 적막한 것은 추위 때문이 아니라 거기 새소리가 없어서일 것이다. 새소리는 생동하는 자연의 소리일 뿐 아니라 생명의 흐름이며 조화요, 그 화음이다. 나는 오늘 아침. 겨울 산의 적막 속에서 때 아닌 새소리를 듣는다. 휘파람새와 뻐꾸기와 박새, 동고비, 할미새와 꾀꼬리, 밀화부리, 산비둘기, 그리고 소쩍새와 머슴새와 호반새 소리에 눈 감고 숨죽이고 귀만 열어 놓았었다.\r\n어제 시내를 다녀오는 길에 한 노보살님한테서 받은 선물을 오늘 아침에 풀어 보니, 어떤 조류학자가 숲과 들녘과 섬을 다니면서 채록한 ‘한국의 새’ 소리들을 출판사에서 펴낸 녹음 테이프 였다. 눈 속의 오두막에서 녹음된 새소리를 듣고 있으니, 시간과 공간을 초월한 별다른 세상에 살고 있는 듯한 감흥이 일었다. 맑게 흐르는 시냇물 소리, 거기에 곁들인 아름다운 새소리에 귀 기울이고 있으면, 문득 초록이 우거진 숲에서 풋풋한 숲 향기가 풍겨 오는 것 같다. 그리고 맑은 햇살이 비낀 숲 속의 오솔길에 청초한 풀꽃과 푸른 이끼가 눈에 선하게 떠오른다.\r\n상상력이란 일찍이 자신이 겪은 기억의 그림자일 것이며, 아직 실현되지 않은 희망 사항이기도 할 것이다. 그렇다 하더라도 좋은 상상력은 그 자체만으로도 살아 있는 즐거움을 누릴 수 있다. 이와는 달리 어둡고 불쾌한 상상력은 우리들을 음울하고 불행하게 만든다. 생각이나 상상력도 하나의 업을 이루기 때문이다.\r\n몇 해 전 이른 봄에, 여수에서 배를 타고 남해의 외딴 섬 백도를 다녀온 일이 있다. 백도는 사람들에 의해 아직은 더럽혀지지 않은 천연의 아름다운 무인 고도다. 이 백도를 다녀오는 길에 시간이 있어, 거문도의 등대와 그곳으로 가는 길목의 동백꽃을 보기 위해 등성이 길을 올랐었다.\r\n그때 문득 밀화부리 소리가 들려 귀가 번쩍 뜨였다. 동백꽃 아래서 뜻하지 않은 밀화부리 소리를 들었을 때 어찌나 반가웠는지 마냥 가슴이 설레었다. 육지의 산에서는 오뉴월이 되어야 들리는 새소리다. 그때 그곳에서 나는 그날 하루의 삶에 그지없이 고마워했다.\r\n오늘 아침 이 새들의 목청을 녹음으로 들으면서 한 가지 사실을 새롭게 알았다. 밀화부리와 휘파람새 소리는 얼핏 들으면 비슷한 데가 있지만, 자세히 귀 기울여 보면 휘파람새는 밀화부리에 비해 성량이 빈약한 데다 조금은 딱딱하고, 그 울림의 끝이 약하다. 밀화부리는 그 목청에 기름기가 잘잘 흐르는 것 같은 아주 음률적인 소리를 띠고 있다.\r\n또 한 가지 배운 것은, 숲에 신록이 번질 무렵 그 새소리는 가까이서 늘 들으면서도 이름은 알지 못했는데, 이번에 그 새가 하 나는 ‘검은둥뻐꾸기’이고 다른 하나는 ‘벙어리뻐꾸기’라는 걸 알 고 반가웠다.\r\n영롱한 구슬이 도르르 구르는 것 같은 호반새 소리를 듣고 있 으니. 불일암의 오동나무가 떠오른다. 호반새는 부리와 발과 깃털 할 것 없이 몸 전체가 붉은색을 띤 여름 철새다. 초입의 그 오동나무에는 새집이 네 개나 아래서 위로 줄줄이 뚫려 있는데, 초여름이 되면 딱따구리가 새끼를 치기 위해 부리로 쪼아 뚫어 놓은 구멍이다. 그런데 번번이 이 호반새가 와서 남이 애써 파놓은 집을 염치없이 차지하고 집주인 행세를 한다. 사람으로 치면 뻔뻔스런 집 도둑인 셈이다. 그렇다 하더라도 그 목청만은 들을 만 하다.\r\n남녘에는 지금쯤 매화가 피어나겠다. 매화가 필 무렵이면, 꼬리를 까불까불하면서 할미새가 자주 마당에 내려 종종걸음을 친다. 할미새 소리를 듣고 있으니 문득 매화 소식이 궁금하다.\r\n승주 선암사의 매화가 볼 만하다. 돌담을 끼고 늘어선 해묵은 매화가 그곳 담장과 아름다운 조화를 이루고 있다. 그 고풍스런 자태가 의연하고 기품 있는 옛 선비의 기상을 연상케 한다. 묵은 가지에서 꽃이 피어나면 그 은은한 향기가 나그네의 발길을 아쉽게 한다.\r\n서울의 한 대학에서 국문학을 강의하고 있는 교수 한 분은, 해마다 매화가 필 무렵이면 부인을 동반하고 남도의 매화를 보러 간다. 그리고 그 길에 우리 불일암에 들러 밤이 깊도록 매화에 대한 이야기를 나눈다. 꽃을 사랑하고 꽃에 대한 이야기를 하고 있으면 우리들 자신도 얼마쯤은 꽃이 되어 갈 것이다. 광양 어디엔가 수만 그루의 매화나무가 있는 드넓은 농원이 있다는 말을 들었는데, 올봄에 한번 가보고 싶다. 할미새 소리를 듣다가 그 연상 작용으로 매화에 이끌리고 말았다.\r\n영대 너머에선듯 이득한 뻐꾸기 소리가 들려오고 있다. 뻐꾸기 소리는 듣는 사람의 가슴에 어떤 득함을 심어 주는 것 같다. 밝고 명랑한 꾀꼬리 소리는 귀로 들리고, 무슨 한이 밴 것 같은 뻐꾸기 소리는 가슴으로 들린다. 밤에 우는 소쩍새의 목청이 차디 찬 금속성을 띤 금관 악기의 소리라면, 멀리서 들려오는 뻐꾸기의 목청은 푸근한 달무리가 아련하게 감도는 목관 악기의 소리일 것이다.\r\n꾀꼬리의 목청은 여럿이서 들을 때 더욱 즐겁고, 뻐꾸기는 혼자서 벽에라도 기대고 들을 때가 좋다. 남도의 산에서는 해마다 5월 5-6일경이면 어김없이 꾀꼬리와 뻐꾸기가 잇따라 찾아온다. 처음 그 소리를 들으면 얼마나 반가운지. 마치 앞산 마루에 막 떠 오르는 보름달을 대하는 그런 반가움이다. 꾀꼬리 소리는 가까이서 들을수록 좋고, 뻐꾸기는 아득하게 멀리서 들리는 소리가 더 어울린다.\r\n오래전 춘원의 글에서 읽은 듯싶은데, 일갓집 처녀 아이가 사랑하는 남자로부터 버림을 받고 몸져누워 꼬치꼬치 말라 간다. 어느 날 들여다보러 갔더니 그 아이가 꺼져 가는 목소리로 이런 말을 하더란다.\r\n\"아저씨, 저는 죽으면 뻐꾸기가 되어 이 산 저 산으로 날아다니 면서 내 한을 노래할래요……\"\r\n뻐꾸기 우는 소리를 듣고 있으면 어릴 적에 읽었던 이 말이 문득 떠오를 때가 있다.\r\n산비둘기는 또 무슨 한이 있어 저리도 서럽게 서럽게 우는고. 흐느끼듯 우는 산비둘기 소리를 들으면 내 가슴에까지 그 서러움이 묻어오는 것 같다.\r\n\r\n우리 곁에서 새소리가 사라져 버린다면 우리들의 삶은 얼마나 팍팍하고 메마를 것인가. 새소리는 단순한 자연의 소리가 아니라 생명이 살아서 약동하는 소리요, 자연이 들려주는 아름다운 음악이다. 그런데 이 새소리가 점점 우리 곁에서 사라져 가고 있다. 안타까운 일이다.\r\n어린 참새며 까치며 희귀 조류까지 사람의 손에 잡혀 먹히고, 독한 농약으로 인해 논밭이나 숲에서 새들이 무참히 죽어 가고 있다. 극심한 대기 오염 때문에 텃새와 철새들도 이 땅을 꺼리고 있다.\r\n새가 깃들지 않는 숲을 생각해 보라. 그건 이미 살아 있는 숲일 수 없다. 마찬가지로 자연의 생기와 그 화음을 대할 수 없을 때, 인간의 삶 또한 크게 병든 거나 다름이 없다.\r\n세상이 온통 입만 열면 하나같이 경제 경제 하는 세태다. 어디에 인간의 진정한 행복과 삶의 가치가 있는지 곰곰이 헤아려 보아야 한다. 우리를 행복하게 해주는 것은 경제만이 아니다. 행복의 소재는 여기저기에 무수히 널려 있다. 그런데 행복해질 수 있는 그 가슴을 우리는 잃어 가고 있다.\r\n새들이 떠나간 숲은 적막하다", "toc": "새들이 떠나간 숲은 적막하다", "sort": 8}, {"message": "\r\n\r\n\r\n12월이다. 어느새 한 해의 마지막 달에 이르렀다. 지나온 날들이 새삼스레 되돌아보이는 마루턱에 올라선 것이다.\r\n마르틴 부버가 하시디즘(유대교 신비주의)에 따른 <인간의 길>에서 한 말이 문득 떠오른다.\r\n\"너는 네 세상 어디에 있느냐? 너에게 주어진 몇몇 해가 지나고 몇몇 날이 지났는데, 그래 너는 네 세상 어디쯤에 와 있느냐?”\r\n이 글을 눈으로만 스치고 지나치지 말고, 나직한 자신의 목소리로 또박또박 자신을 향해 소리내어 읽어 보라.\r\n자기 자신에게 되묻는 이 물음을 통해서, 우리는 각자 지나온 세월의 무게와 빛깔을 얼마쯤은 가늠할 수 있을 것이다. 때때로 이런 물음으로 자신의 삶을 들여다보아야 한다.\r\n세월은 오는 것이 아니라 가는 것이란 말을 실감할 수 있는 12월이다. 금년 한 해를 어떻게 지나왔는지, 무슨 일을 하면서 어떻게 살았는지, 어떤 이웃을 만나 우리 마음을 얼마만큼 주고받았는지, 자식들에게 기울인 정성이 참으로 지식을 위한 것이었는지 혹은 내 자신을 위한 것이었는지도 살펴볼 수 있어야 한다.\r\n안으로 살피는 일에 소홀하면, 기계적인 무표정한 인간으로 굳어지기 쉽고, 동물적인 속성만 덕지덕지 쌓여 가면서 삶의 전체적인 리듬을 잃게 된다.\r\n우리가 같은 생물이면서도 사람일 수 있는 것은, 자신의 삶을 스스로 되돌아보면서 반성할 수 있는 그런 기능을 지니고 있기 때문이다.\r\n다시 한 번 나직한 목소리로 물어보라.\r\n“너는 네 세상 어디에 있느냐? 너에게 주어진 몇몇 해가 지나고 몇몇 날이 지났는데, 그래 너는 네 세상 어디쯤에 와 있느냐?”\r\n이와 같은 물음으로 인해 우리는 저마다 마음속 깊은 곳에서 울려오는 진정한 자신의 소리를 듣게 될 것이다. 그리고 삶의 가치와 무게를 어디에 두고 살아야 할 것인지도 함께 헤아리게 될 것이다.\r\n\r\n지난 10월 중순에 겪었던 일이다. 흙벽돌 찍는 일로 오후 늦게 이천에 있는 한 도예원에 갔다가 돌아오는 길이었다. 그날은 맑게 개인 상쾌한 가을 날씨였다.\r\n방금 해가 넘어간 뒤라 도로의 차들은 미등을 켜고 달리는 그런 시각이었다.\r\n구름 한 점 없이 맑게 갠 하늘, 그 하늘빛이 너무 고왔다. 어둠이 내리기 직전. 석양의 투명한 빛이 산자락과 능선을 선명하게 드러나게 했다. 부드럽고 유연한 그 산의 능선이 마치 우주의 유장한 율동처럼 느껴졌다. 언뜻 보니 산등성이 위에 초이틀 초승달이 실낱같이 걸려 있었다.\r\n능선 위에 펼쳐진 하늘빛은 고요와 평화로 물들어 있었다. 시간이 흐르자 노을빛은 점점 희미해지고 어둠이 내려 이제는 산의 윤곽도 검게 굳어져 초승달의 자태는 더욱 또렷하게 드러났다, 여기저기서 어린애 눈망울 같은 초저녁 별이 하나둘씩 돋아나기 시작했다.\r\n언뜻언뜻 이런 풍경을 차창 밖으로 바라보면서 서쪽으로 달려 온 길이, 그날 하루 중에서 가장 아름답고 감동적인 시간을 나에게 가져다주었다.\r\n자연은 이토록 아름답다.\r\n자연은 실로 신비롭다.\r\n주어진 이런 이름다움과 신비를 일상의 우리는 그저 무감각하게 흘려보내고 있다. 이와 같은 아름다움과 신비를, 그런 고요와 평화를 우리는 한 생애를 통해서 몇 번이나 바라보며 느낄 수 있는가.\r\n우리들의 감성이 여리고 투명하던 시절에는 길섶에 피어 있는 풀꽃 하나에도 발걸음을 멈추고 눈길을 주면서 그 아름다움과 생명의 신비에 감동을 하곤 했었다. 하루해가 기우는 해질녘의 노을 앞에서 두 손을 모으고 싶도록 숙연해지기도 했었다. 이제 막 떠오르는 보름달을 보면 식구들을 불러 달을 보라고 소리치기도 했었다.\r\n이 글에서 내가 시제를 굳이 과거형으로 '했었다’라고 표현한 것은, 오늘날 우리들은 그와 같은 자연의 이름다움과 생명의 신비 앞에 무감각한 생물로 굳어져 가고 있기 때문이다.\r\n우리들의 생활 형태가 산업화와 도시화로 혹은 정보 사회로 치닫고 있을수록, 사물의 아름다움과 생명의 신비는 우리네 삶을 떠받쳐 주는 중추가 되어야 한다. 나라 안팎을 가릴 것 없이 세상 이 온통 부정과 비리와 폭력과 살육으로 뒤범벅이 되어 가는 것도 따지고 보면 아름다움과 생명의 신비를 등진 비인간적인 현대 사회의 질병이다.\r\n\r\n사람인 우리가 어떻게 사는 것이 과연 사람답게 사는 일인지, 인류 역사가 시작된 이래 끊임없이 논의되어 왔다. 한마디로 가릴 수 없는 복합적인 사항이지만, 사물의 아름다움과 생명의 신비를 가까이서 지켜보고 느낄 수 있다면, 오늘처럼 황량하고 살벌한 ‘인간 말종’을 우리 스스로 만들어 내지는 않았을 것이다.\r\n우리들 삶의 터전에 우리를 믿고 멀리서 찾아와 쉬어 가고자 한 손님인 철새들에게 함부로 총질을 해서 무참하게 살육을 일삼는 사람을 어떻게 자식을 낳아 기르는, 일가친척을 거느린 사람이라고 할 수 있겠는가. 이 땅에서 목숨을 지닌 생명체로서 함께 살아가고 있는 무고한 들짐승들을 덫이나 올가미로 마구 잡아 멸종시키고 있는 이웃을 어떻게 같은 사람의 대열에 세울 수 있겠는가.\r\n이 땅에서 새와 들짐승 같은 자연의 친구들이 사라지고 나면 생물이라고는 달랑 사람들만 남게 되리라. 그때 가전제품과 쓰레기와 자동차와 매연에 둘러싸인 우리들 자신을 한번 상상해 보라. 얼마나 끔찍한 일인가. 그것은 사람이 아닐 것이다. 지금까지 있어 왔던 생물이 아닌 괴물일 것이다.\r\n감상과 감성은 발음은 비슷하지만 뜻은 다르다. 인간의 인식 능력인 감성이 마비된다면 그때 우리는 온전한 인간일 수가 없다. 대상에서 받은 느낌으로 마음 아파하는 일을 감상이라고 하는데, 감성이 무디어지면 감상의 기능도 할 수 없다. 어떤 사물이나 현상 앞에 무감각하고 무감동한 것은 생물이 아니다.\r\n경제만을 최고 가치로 여기는 현대 사회에서는 인간의 가장 은밀한 속뜰인 그 감성이 메말라 간다. 다시 한 번 귀를 기울여 들어보라.\r\n\"너는 네 세상 어디에 있느냐? 너에게 주어진 몇몇 해가 지나고 몇몇 날이 지났는데, 너는 네 세상 어디쯤에 와 있느냐?”\r\n", "toc": "너는 네 세상 어디에 있는가", "sort": 9}, {"message": "\r\n\r\n\r\n오늘은 바람이 몹시 분다. 까칠까칠한 삭풍이 혼이 빠져 버린 가랑잎을 이리 몰아가고 저리 몰아간다. 날씨가 너무 추워서인지 집 뒤 굴참나무에서 똑똑똑 쪼던 딱따구리 소리도 오늘은 들리지 않는다. 햇볕이 밝은 창 아래 놓아둔 이끼 돋은 돌이 한결 새파랗다.\r\n재작년 겨울, 방 안에 생물이라고는 아무것도 없어 좀 팍팍하다는 느낌이 들었다. 싱싱한 생명의 빛깔인 초록이 차단된 겨울철 산방은 삭막했다. 한 곳에 이르니 반쯤 물에 잠긴 돌이 온 몸에 융단 같은 파란 이끼를 쓰고 다소곳이 있었다. 내 주먹만 한 크기인데, 하얀 수반에 담아 놓으니 방 안에 운치가 감돌았다. 언뜻 보면 마치 토끼가 웅크리고 있는 것 같은 형상이다.\r\n이따금 물을 갈아 주면서 한겨울을 우리는 사이좋게 지냈다. 내가 건내는 말을 돌은 잠잠히 듣고만 있었고, 그의 침묵을 나는 귓속의 귀로 받아들였다. 우리는 눈길을 주고받으면서 서로가 방해됨이 없이 각자의 할 일을 하면서 한 방에서 살았다. 골짜기에 얼음이 풀리고 매화 가지 끝에 꽃망울이 부풀어 오르는 초봄. 우리는 ‘기약 있는’ 작별을 했다. 겨울철에 다시 만나기로 하고 그 때 그 자리에 갖다 두었다.\r\n작년 겨울에도 그 돌은 나와 함께 우리 방에서 지냈었다. 생명의 신비라더니, 작년에는 뜻밖에도 그 돌에 석창포가 서너 줄기 돋아 있었다. 이제는 갈 데 없는, 귀가 솟은 토끼였다.\r\n그저께 큰절에 내려가 화봉 스님 기제를 지내고 올라오는 길에 문득 생각이 나서 돌을 데리러 그 개울가로 갔었다.\r\n지난여름 장마로 흘러내린 토사에 흑시 묻히지나 않았을까 걱정을 하면서 두리번거렸는데, 그 돌은 저만치서 나를 반겨 주었다. 그런데 이게 웬일인가. 일 년 사이에 석창포는 세 포기로 갈라져 열여섯 줄기나 무성하게 자라 있었다. 삶은 정말 놀라운 신비다.\r\n\r\n인도의 세계적인 스승 크리슈나무르티의 표현을 빌린다면. 삶은 놀라울 만큼 깊고 넓은 그 무엇이다. 하나의 위대한 신비이고 우리들의 생명이 그 안에 움직이고 있는 거대한 나라다. 먹고살기 위한 돈벌이에 그친다면 우리는 삶 그 자체를 보지 못하게 될 것이라고 했다.\r\n진실로 삶은 놀라움이요. 신비다. 인생만이 삶이 아니라 새와 꽃들, 나무와 강물, 별과 바람, 흙과 돌. 이 모두가 삶이다. 우주 전체의 조화가 곧 삶이요, 생명의 신비다. 삶은 참으로 기막히게 아름디운 것. 누가 이런 삶을 가로막을 수 있겠는가. 그 어떤 제도가 이 생명의 신비를 억압할 수 있단 말인가.\r\n\"젊어 있을 동안 삶을 알기 시작하지 않는다면 우리는 황폐한 내면을 지닌 채 늙어 갈 것이다. 밖으로는 돈을 가지고 미끈한 차를 타면서 뽑낼지 모르지만, 안으로는 무디고 텅 빈 사람이 될 것 이다.\"\r\n역시 크리슈나무르티의 말.\r\n한겨울 우리 ‘토끼’는 이따금 갈아 주는 샘물과 숲을 지나가는 바람소리와 창호로 비쳐 드는 햇살을 먹고 살아간다. 그리고 내 눈길에서 삶의 은밀한 뜰을 가꾼다. 우리는 서로가 말없이 주고 받는 눈길을 통해 존재의 잔잔한 기쁨을 나누고 있다.\r\n\r\n한 해가 또 뉘엿뉘엿 기울고 있다. 몇 해 전 섣달 그듬날의 그 체험이 되살아난다. 그날의 일과를 마치고 자리에 누워 눈을 붙이려고 하다가, 문득 ‘내 나이가 올해 몇이더라?’하는 데 생각이 미쳤다. 나이를 세거나 의식할 일이 없는 처지여서 새삼스런 물음이 아닐 수 없었다. 내가 먹은 나이를 헤아리다가, ‘아니, 그럼 내일 모레면 50이 되게? 머지않아 60, 70?' 순간 아찔한 생각이 들었다. 내가 부질없이 살아 버린 날들이 앞으로 살아갈 날보다 훨씬 많은 걸 뒤늦게 알고 내 생이 새삼스레 허무감으로 휘청거리려고 했다.\r\n그러나 이내 돌이켜지는 생각. 그래 사람이 만약 1백 년, 2백 년을 산다고 해서 좋을 게 뭔가. 그렇게 되면 사람이 얼마나 추하고 천해질 것인가. 수목은 오래될수록 늠름하고 기품이 있지만, 사람은 살 만큼 살면 헌 수레와 같이 삐그덕삐그덕 고장이 많고, 주책을 떨다가 추해지게 마련이다. 그러니까 살 만큼 살았으면 생에 미련을 두지 말라는 소식일 것이다.\r\n눈이 어두워지고 귀가 멀어지는 것도 지금까지 살면서 볼 것 못 볼 것 많이 보았고, 들을 소리 못 들을 소리 많이 들었으니 늙어서는 시시한 것은 그만두고 꼭 필요한 것만을 보고 들으라는 뜻일 수도 있다.\r\n하루아침에 갑자기 하직하면 억울하고 서운할 테니까 조금씩조금씩 사그라져 가는 연습을 미리 해두라는 배려이기도 할 것이다.\r\n이 또한 생명의 질서요. 조화가 아니고 무엇이겠는가.\r\n이 세상에 태어나자마자 죽는 아기도 있고, 열 살도 못 되어 안 쓰럽게 죽어 가는 어 린이들이 있는가 하면, 제대로 피어 보지도 못한 채 20, 30세 안에 비명에 가는 사람도 무수히 있다. 그러고 보면 나는 이 기구한 세월에 반세기 가까이 살았으니 이제 죽는다 해도 억울할 것은 조금도 없다.\r\n문제는 사람이 얼마나 오래 사느냐에 있지 않고, 자기 몫의 삶을 어떻게 살고 있느냐에 달린 것이라는 데 생각이 미치자 조금 전의 아찔한 허무감은 이내 지워지고 말았다. 순간순간을 최선을 다해 인간답게, 내 자신답게 후회 없이 사는 일이 새로운 과제로 다가섰다.\r\n\r\n90이 넘도록 장수를 누리다가 돌아가신 몇몇 노스님들의 임종을 보면서 절실히 느낀 일인데, 사람이 너무 오래 사는 것은 본인이나 둘레 서로에게 짐이 되고 욕이 된다는 사실이다.\r\n그렇게 할 수만 있다면, 나는 인간으로서 그 기능과 역할이 끝나는 그날로 미련 없이 몸을 바꾸고 싶다. 몇 날을 더 연명시키기 위해 비쩍 마른 팔에 주삿바늘을 꽂는다거나 억지로 입을 벌려 약을 먹인다면, 나는 그런 이웃에게 화를 내고 심히 원망을 할 것 이다. 사람은 살 때에 빛이 나야 하듯이 죽을 때에도 그 빛을 잃어서는 안 된다. 생과 사가 따로 나누어질 수 없는 겉과 속의 관계라고 하니 더욱 그렇다.\r\n고려 중기의 뛰어난 선사 진각 혜심은 정월 초하루 아침 이렇게 말했다.\r\n“어린이에게는 한 살이 보태지고 노인에게는 한 살이 줄어지며, 늙고 어림에 상관없는 이에게는 줄지도 않고 보태지지도 않을 것이다. 보태고 줄어짐이 있거나 말거나 모두 한쪽에 놓아 버려라. 놓아 버린 뒤에는 어떤가?”\r\n구름을 잡고 안개를 움켜쥐는 살아 있는 용이 어찌 썩은 물에 잠겨 있을 것인가. 해를 쫓고 바람을 따르는 용맹스런 말이 어찌 마른 동백나무 밑에 엎드려 있을 것인가.\r\n날마다 새날을 이루소서.\r\n", "toc": "날마다 새날을", "sort": 10}, {"message": "\r\n\r\n\r\n어제부터 숲에는 바람이 불고 있다. 세차게 지나는 바람소리가 해안에서 밀려오는 파도 소리 같다. 숲길에는 낙엽이 수북이 쌓여 있으리라. 잎이 지고 나면 빈 가지들만 초겨울의 하늘 아래 허허로이 남을 것이다.\r\n가지를 떠난 잎들은 어디로 갈까? 바람에 여기저기 굴러다니다가 마침내는 어느 나무 밑이나 풀뿌리 곁에 누워서 삭아질 것이다. 그러다가 새봄이 오면 뿌리에 흡수되어 수액을 타고 새로운 잎이나 꽃으로 변신할 것이다. 그렇다. 가지에서 져버린 나뭇잎처럼, 떠나지 않고는 변신이 불가능하다.\r\n지난해 가을, 다시 산으로 돌아온 나는 그 무렵 가랑잎 구르는 소리에 몇 번이고 한밤의 잠에서 깨어났다. 말 없는 산이지만 뒤꼍의 가랑잎 구르는 소리 하나를 갖고도 나를 불러 깨우곤 했다. 그동안 세상에서 무뎌진 내 귀를 산바람이 맑게 씻어 주려고 그랬던 모양이다.\r\n 사람은 자기 환경을 몸소 개선해 보려는 의지를 지니고 있다. 이 같은 노력은 개인이나 조직체나 다를 바 없다. 권력을 가진 사람들은 조직의 힘을 빌려 자기 환경을 개선하려고 한다. 기존 질서에 막대한 피해를 끼쳐 가면서까지 자기네 의지를 밀어붙여 원하는 바를 이루어 낸다.\r\n그러나 권력도 조직도 없는 개인이 자기 환경을 개조하거나 재구성하려면, 그는 자기 한계를 알기 때문에 이웃에게 폐를 끼칠 것도 없이 몸소 버리고 떠난다. 그 숨막히는 조직의 쇠사슬에서 벗어나 자기 나름의 세계를 구축하려는 것이다.\r\n출가란 이와 같이 버리고 떠남이다. 묵은 집, 집착의 집, 갈등의 집에서 떠났다고 해서 ‘출가’라고 이름한다. 또한 탐욕의 굴레에서 벗어났다는 뜻에서 ‘이욕離慾’이라고도 하고, 먼지의 세상인 ‘진개권塵芥圈’에서 뛰쳐나왔다고 해서 ‘출진出塵’이라고도 부른다. 그러므로 출가는 소극적인 도피가 아니라 적극적인 추구요, 끝없는 생명의 발현이다.\r\n\r\n출가하여 수도하고 있는 사람들은 이따금 대중가요조의 이런 질문을 받을 것이다. \"어째서 출가하여 스님이 되었습니까?” 이런 류의 물음은 가톨릭의 신부나 수녀의 경우도 마찬가지일 것이다. 묻는 쪽에서는 야릇한 호기심을 가지고 묻겠지만 듣는 쪽에서는 그야말로 대중가요조로밖에 들리지 않는다. 주간지의 소재라도 됨직한 기구한 사연이 흘러나와야 질문자의 기대에 호응할텐데, 그렇지 못할 때는 이쪽이 도리어 미안해진다.\r\n언젠가 강론을 하면서 나는 이런 이야기를 한 적이 있다. 석가모니와 같은 환경이었다면, 적어도 우리 같은 사람은 출가하지 않았을 거라고. 그에게는 아름다운 아내 야쇼다라가 있었다. 현대의 미녀처럼 얼굴과 몸매만 말쑥한 게 아니고 안으로 지혜와 덕을 갖추고 있어, 말하자면 안팎이 갖추어진 그런 미인을 반려로 맞이했다.\r\n또 그에게는 왕권이 보장되어 있었다. 국민의 눈치를 보거나 개헌을 할 수고도 없이 받아 놓은 밥상 같은 전제 군주의 절대 권력이 있었다. 그리고 그는 물질적인 부를 실컷 누릴 수도 있었다. 그런데 이런 여건들을 버리고 떠났던 것이다. 누가 뭐라 하든, 그런 조건들이 그의 치수에는 맞지 않았기 때문이다.\r\n그럼, 너는 어째서 출가했는가? 부처님이 지금 이 자리에서 묻는다 할지라도 나는 다음과 같이 간단명료하게 대답할 것이다. 나답게 살기 위해서, 내 식대로 살기 위해서 집을 떠났노라고. 세상이 무상해서라거나 불교의 진리에 매혹되어서라거나, 또는 중생을 구제하기 위해서라고는 말할 수 없다. 덧없는 게 어디 세상 뿐인가. 출세간의 일도 덧없기야 마찬가지다. 그리고 출가 전의 나는 불교가 무엇인지조차 알지 못했다. 중생 구제 운운은 현재 한국 불교도의 처지로서는 당치 않은 표현이다. 그럼 어째서 하고많은 길 중에서 불교 수행승의 길을 찾아 나섰던가. 그것은 뭐라 말로 하기 어려운 내 생명의 요구였을 것이다. 시절 인연이 다가서자 그 길로 찾아 나서지 않을 수 없었던 여러 생에 길들인 인연의 끄나풀 같은 것이 나를 그 길로 이끌었을 것이다.\r\n자기답게 살려는 사람이 자기답게 살고 있을 때는 감사와 환희로 충만해 있지만, 그렇지 못할 때는 괴로워한다. 자기 몫의 생을 아무렇게나 낭비해 버릴 수 없기 때문이다. 그리하여 다시 버리고 떠나는 연습을 한다. 일상이 안이해지거나 무력해질 때, 이게 아닌데 싶으면 지녔던 것을 선뜻 버리는 일을 한다. 책을 정리해 흩어 버리고 옷가지를 나누어서 덜어 버린다. 그리고 범속한 관계들에 가지치기를 가한다. 그러고 나서도 성에 차지 않으면 훌쩍 떠나 버린다.\r\n\r\n출가 생활 20여 년이 되는 그동안 나는 몇 번인가 이런 업을 익혀 왔다. 고여 있는 물은 썩게 마련이다. 침체의 늪에서 벗어나 드넓은 바다를 향해 흘러갈 때 물은 새 생명을 얻는다. 출렁이며 흐르는 물은 고여 있던 물과는 그 질이 같을 수 없다. 얽힘이 적은 단신인 출가 수행승은 행동거지가 비교적 자유스럽다. 초기 승단에서는 한 나무 아래서 하루 이상 머물러서는 안 된다고 했다. 그 까닭은 거처에 집착하지 말라는 뜻에서도 그렇겠지만, 늘 살아 움직이면서 수행하고 교화하라는 의미가 보다 강하게 작용했을 것이다.\r\n후기에 이르러 안거 중에는 한 곳에 머물러 수행해야 할 의무가 지워진다. 안거가 끝난 유행기遊行期에는 구름이나 물처럼 아무데고 막힘없이 다니면서 살라는 뜻에서 운수승蕓水僧 또는 운수행각이라는 말이 나온다. 운수행각이야말로 출가 수행승이 누릴 수 있는 가장 홀가분한 기쁨일 것이다. \r\n그러나 출가의 본질적인 의미가 반드시 머리 깎고 수도승이 되는 데 있는 것만은 아닐 것이다. 일반 시민들과 다른 제복을 입고 생활 방식을 달리하면서 사는 것은 종파적인 출가 생활에 지나지 않는다. 본질적인 출가는 비본래적인 자기로부터 벗어나 본래적인 자기로 돌아가는 데 그 의미가 있어야 한다. 그래서 버리고 떠남으로써 거듭거듭 태어날 수 있어야 할 것이다. 가지를 떠난 나뭇잎이 뿌리로 돌아가 새 움을 틔우듯이.\r\n사람이 주어진 환경만으로 만족할 수 있다면 일반 동물이나 다를 게 무엇인가. 의지적인 노력을 통해 자신을 재구성하고, 몸담아 살고 있는 환경을 끊임없이 개선해 나감으로써 고등 동물의 할 일을 다할 수 있다.\r\n크게 버리는 자만이 크게 얻을 수 있다는 것은 출가의 영원한 교훈이다. 버리지 않고는 새것을 얻을 수 없기 때문이다.\r\n무아라는 말은 자기 자신을 전부 다 없애 버리라는 말이 아니라, 비본질적인 자신을 털어 버림으로써 본질적인 자신을 크게 일깨우라는 뜻이다. 그러기 위해서는 선뜻 버리고 떠나야 한다는 것이 인도 사람들의 전통직인 사고방식이었다. 진리를 구현하려면 찾아 나서는 일 못지않게 욕망을 버리는 강한 의지가 있어야 한다.\r\n라마크리슈나의 <코타므리트(불멸의 말씀)>에는 이런 일화가 나온다.\r\n한 사나이가 어깨에 수건을 걸치고 목욕을 가려고 했다. 그때 아내가 나선다.\r\n“당신은 아무 능력도 없이 나이만 먹고 날마다 빈둥거리기만 하니 큰일이군요. 내가 없으면 하루도 못 살 거예요. 이웃집 아무개는 여남은 명이나 되는 소실을 한 사람씩 버리고 있대요. 당신이라면 그런 일을 할 수 없겠지만.”\r\n사나이는 말했다.\r\n\"한 사람씩 버리고 있다고? 그 사람은 다 버릴 수 없을 거야. 참으로 버리는 사람은 한 사람씩 버리지는 않지.\"\r\n아내는 어처구니없어 하며 남편을 비웃었다. 이때 사나이는 아내에게 말했다.\r\n\"참으로 버릴 수 있는 것은 바로 나야. 보라구, 나는 이렇게 떠나니까.\"\r\n그리고는 수건을 어깨에 걸친 채 집을 나섰다. 집안일을 정리 하기 위해 돌아오거나, 집이 있는 쪽을 한 번도 뒤돌아보려고도 하지 않았다.\r\n이와 같은 행동을 이욕, 또는 출가라고 한다. 알아차렸으면 곧 그 자리에서 버리는 것이다. 버리기 위해서는 맺고 끊을 줄 아는 굳센 의지가 작용한다. 하나씩 버리려고 들면 끝이 없지만, 훌쩍 떠나 버리면 전부를 한꺼번에 버리게 된다. 더 갖지 못해 부자유를 느끼는 사람도 있지만, 모두 버리고 떠남으로써 오히려 홀가 분한 자유를 누리려는 것이다. 내 인생을 내가 살기 위해.\r\n", "toc": "출가", "sort": 11}, {"message": "\r\n\r\n\r\n날이 새어 창문을 열자 간밤에 내린 무서리로 온 산천이 허옇게 얼어붙었다. 눈이 내렸는가 착각할 만큼 가지마다 허연 서리로 치장을 했다. 깊은 산골이라 산 아래와는 달리 눈이 오기 전에 연일 무서리가 내린다.\r\n지난 가을 푸른 하늘 아래 눈이 부시도록 노란 빛깔을 마음껏 뿜어내던 해바라기는 그새 허리를 꺾고 꽃대가 무겁게 고개를 숙이고 있다. 생기에 넘치던 그 노란 빛깔은 어디로 사라져 버렸는가. 칙칙한 갈색으로 변한 채 씨앗을 머금고 있는 꽃대는 말이 없다. 이 해바라기는 암스테르담의 ‘반 고흐 미술관’에서 고흐를 좋아하는 친구가 사온 씨앗을 심은 것이다.\r\n추녀가 길어 어둑한 방에 해바라기를 한 송이 놓아두면 어둠이 가시고 환해진다. 식탁에 해바라기를 꽂아 놓으면 찬이 없어도 풍성한 식탁이 된다. 그때 몇 장 찍어 놓은 사진을 꺼내 보니 세월의 무상감이 해일처럼 차오른다. 젊어서 찍은 사진을 영전에 놓이두었을 때의 그런 묘한 감정.\r\n꽃은 무슨 일로 피었다가 지는지 알 수 없지만, 우리가 살 만큼 살다가 때가 다하면 생을 마감히듯이, 생명의 질서에서는 꽃이나 사람이 다를 바 없다. 나무들은 봄이 오면 꽃을 피우고 겨울이 오면 옷을 벗는다. 꽃은 보는 사람에게 아름다움과 향기와 기쁨을 안겨 준다. 한 송이의 꽃이 메마르고 녹슬기 쉬운 우리들의 일상에 얼마만한 위로와 생기와 기쁨을 주는지, 운치 있게 살아가는 사람들은 시시로 경험하고 있을 것이다.\r\n꽃이 있는 집과 꽃이 없는 집은 겉으로 보기에는 대수롭지 않은 것 같지만 그 안에서 살아가는 삶의 질에 있어서는 하늘과 땅 만큼 현격하다. 길거리에서 꽃을 안고 가는 사람을 보면 그 신분이 어떻든 간에 친밀감이 간다. 그 사람의 꽃다운 마음씨가 엿보이기 때문이다.\r\n하와이에 가면 마중 나온 친지들이 목에 레이 꽃 타래를 걸어 준다. 그 향기가 진해 야간 비행에서 내리면 졸음이 활짝 깬다. 그곳 대학에서 강연을 한 일이 있는데, 연단에 올라서자 이 사람 저 사람 줄줄이 올라와 꽃 목걸이를 걸어 주는 바람에 얼굴까지 가리게 되어 한바탕 크게 웃었다.\r\n요즘 내 오두막에는 산 아래서 꺾어 온 노란 소국 한 다발이 단지에 담겨 은은한 향기를 들려주고, 창가에는 빨간 열매가 주렁 주렁 매달린 산수유 한 가지가 오지병에 꽂혀 영롱한 빛을 발하고 있다. 이런 꽃과 열매가 산방의 조출한 품격을 거들어 준다. 산수유는 이른 봄에 구름처럼 피어오르는 담황색 꽃도 볼만하지만, 늦가을에서 겨울에 이르기까지 청랭한 하늘 아래 빨갛게 달려 있는 그 열매가 눈부신 조화를 이룬다.\r\n내가 좀더 한가하고 적적해지면 벼루에 먹을 갈아 이 국화 향기와 산수유 열매가 지켜보는 아래서 무심히 붓장난을 할 것이다.\r\n이 세상에 살아 있는 모든 생명체는 주고받는 관계 속에서 그 생명을 유지해 간다. 뿌리는 대지로부터 끊임없이 받아들이고, 그 보상으로 꽃과 열매로써 대지에 되돌려 준다. 받기만 하고 주지 않으면 그 생명을 지속할 수 없는 것이 우주의 질서요, 순환의 법칙이다. 낮은 밤이 받쳐 주기 때문에 밝고, 밤은 낮이 비워 주기 때문에 그 자리에 어둠을 이룬다.\r\n물질 만능의 덫에 걸린 현대의 우리들은 무지 때문에 지구 곳곳에서 그 우주 질서와 순환의 법칙을 깨뜨리고 있다. 오늘날 심각해지고 있는 생태계의 위기는 바로 여기에 있다.\r\n우리는 대지로부터 끊임없이 빼앗기만 하지 아무것도 되돌려 주려고 하지 않는다. 이래서 대지는, 서서히 불모의 땅이 되어가 면서 죽어 간다. 이 지구가 죽어 가고 있다면 그 안에 있는 인간의 대지도 또한 죽어 간다. 왜냐하면 인간은 독립된 특별한 존재가 아니라 지구의 한 부분이기 때문이다.\r\n우주의 커다란 생명체와 우리 자신이 하나라는 사실을 망각하지 말아야 한다. 웅덩이가 이끼로 무겁게 덮여 썩고 있다면, 그것은 강물과 이어져 있지 않기 때문이다. 살아 있는 강은 잠시도 흐름을 멈추지 않는다.\r\n지난번 강변의 정자에 갔을 때, 정자 가까이 밤나무가 한 그루있었는데 석양볕에 누릇누릇 물들어 가는 그 잎이 어찌나 아름답던지 지금도 눈에 선하다. 지금껏 여기저기에서 밤나무는 많이 보아 왔지만, 정자 곁에 우람하게 서 있는 그 밤나무의 물든 잎처럼 고운 것은 처음이다.\r\n암갈색 가지와 누릇누릇 물든 잎과 푸른 하늘과 석양의 볕이 한데 어울려 기막힌 조화를 이루었다. 누릇누릇 물든 잎이 강바람에 우수수 낙엽으로 지고 있었다. 대지에서 받은 것을 어디에 가두어 두지 않고 그 대지에 되돌려 주는 것이다. 되돌려 주지 않으면 스스로 지탱할 수가 없기 때문이다. 이 순환의 질서를 현대인들도 배워야 한다.\r\n땅에 떨어지는 낙엽은 죽음을 두려워하지 않는다. 그냥 맞이한다. 그것들은 삶 속에 묻혀 지낼 뿐 죽음 같은 것에 신경을 쓰지 않는다. 그것들은 그때 그곳에 모든 것을 맡기고 순간순간을 있는 그대로 산다. 죽음을 두려워하는 것은 우리 인간들뿐인데, 그것은 우리가 진정으로 살고 있지 않기 때문이다. 삶은 순간순간 새롭게 발견되어져야 할 훤출한 뜰이다.\r\n삶을 마치 소유물처럼 생각하기 때문에 우리는 그 소멸을 두려워한다. 그러나 삶은 소유물이 아니라 순간순간의 있음이다. 영원한 것이 이 세상에 어디 있겠는가. 모두가 한때일 뿐. 그러니 그 한때를 최선을 다해 최대한으로 살 수 있어야 한다. 새롭게 발견되는 삶은 놀라운 신비요 아름다움이다.\r\n간밤에는 온 골 안이 소란스러울 정도로 바람이 거세게 휘몰아 치더니, 해가 떠오르자 언제 그랬느냐 싶게 화창하고 온화한 날씨이다. 몇 해나 되었는지 덕지덕지 풀딱지가 엉겨 붙고 누렇게 바래 볼썽사나운 미닫이 창문을 뜯어내고 새로 발랐다. 비발디의 바이올린 협주곡 3번 '조화의 영감’을 연거푸 들으면서 일을 하고 있으니 사는 일이 새삼스레 고마워졌다.\r\n새로 발라 맑고 환해진 창 앞에 앉아 있으니 내 속뜰도 맑고 환해지는 것 같다. 이런 창 앞에 앉아 향기로운 차를 들면 말로 표현하기 어려운 어떤 충만감이 차오른다. 표정이 덤덤한 집에는 밝은 창을 달아야 금방 생기가 돌고 집이 살아 숨쉰다.\r\n집 자체는 여러 가지 자재로 엮어진 한낱 건축물에 지나지 않지만, 그 안에 사람이 살면 비로소 집다운 집이 된다. 따뜻한 가슴을 지니고 모든 것을 맑은 눈으로 바라보면서 사랑하고, 입에서 노래가 흘러나오는 사람이 그 안에 살아야 집에 훈김이 돌고 꽃이 피고 새들이 찾아온다.\r\n\r\n나는 이 오두막에 와 살면서 내 자신을 만나고 되찾게 된 것을 무엇보다도 고맙게 여긴다. 지나온 과거와 다가올 미래에 대한 짐을 벗어 버리고, 오로지 지금 이 순간 속에 사는 홀가분한 자유를 찾은 것이다. 이 순간에 있는 그대로 사는 사람한테는 사슬이 없다. 기억의 사슬도 없고 욕망의 사슬도 없다. 시냇물이 흐르듯 그저 담담하게 모든 것을 받아들일 뿐이다. 진정한 자유는 정신적인 데에 있다.\r\n나는 이 창 아래 앉아 귀를 기울인다. 소리 없는 소리에 귀를 모은다. 침묵의 세계에 귀를 기울이고 있으면 존재의 뜰이 열린다. 이 우주가 하나의 커다란 생명체이고 우리들 자신 또한 그 한 지체다. 그러므로 그 커다란 생명체를 향해 자신을 활짝 열어 놓을 때 그 원천에 보다 가까이 다가설 수 있다. \r\n서릿바람에 가랑잎들이 휘날리고 있다. 낙엽은 그 근원인 뿌리로 돌아간다. 이 해는 어디로 가는가?\r\n", "toc": "낙엽은 뿌리로 돌아간다", "sort": 12}, {"message": "\r\n\r\n\r\n나무 그늘 아래 앉아 산마루를 바라보고 있으면, 내 속뜰에서는 맑은 수액이 흐르고 향기로운 꽃이 피어난다. 혼자서 묵묵히 숲을 내다보고 있을 때 내 자신도 한 그루 정정한 나무가 된다. 아무 생각 없이 빈 마음으로 자연을 대하고 있으면, 그저 넉넉하고 충만할 뿐 결코 무료하지 않다.\r\n이런 시간에 나는 무엇엔가 그지없이 감사드리고 싶어진다. 하루 24시간 중에서 맑고 잔잔한 이런 여백이 없다면 내 삶은 탄력을 잃고 이내 시들해지고 말 것이다.\r\n올해도 모란은 흐드러지게 피었었다. 겨울 날씨가 춥지 않아서였던지 예년보다 한 열흘 앞당겨 피어났다. 모란밭 곁에서 같은 무렵에 피어난 노란 유채꽃이 모란의 자주색과 아주 잘 어울렸다. 꽃의 빛깔과 모양이 같아서 유채꽃이라 했지만 사실은 갓꽃 이다. 지난해 겨울 김장을 하고 남겨 둔 갓인데 봄이 되니 화사한 꽃을 피운 것이다.\r\n철새로는 찌르레기가 맨 먼저 찾아왔다. 달력을 보니 4월9일, 쇳소리의 그 목청으로 온 골짝을 울리는 소리에 귀가 번쩍 뜨였다. 아주 반가웠다. 모란이 피어나기 시작한 날 밤에 소쩍새도 함께 목청을 열었다. 4월 16일로 적혀 있다. 잇따라 쏙독새(머슴새)도 왔다. 머지않아 꾀꼬리와 뻐꾸기도 찾아올 것이다. 이렇게 철새들이 찾아와 첫인사를 전해 올 때, 해마다 겪는 일이지만 내 마음은 설렌다. 새의 노래는(울음이 아니다) 잠든 우리 혼을 불러일으켜 준다. 굳어지려는 가슴에 물기를 보태 준다.\r\n지난 4월 초, 남쪽 바다 한가운데 외떨어져 있는 섬 백도를 보고 오는 길에 거문도에 들렀었다. 거기 우리나라에서 맨 처음으로 세워진 등대가 있는데, 그 등대로 가는 동백나무 숲길에서 밀화부리 소리를 듣고, 나는 그날 종일 행복에 겨웠었다.\r\n자연은 이렇듯 우리에게 많은 선물을 무상으로 열어 보이고 있 는데, 일상에 찌든 사람들은 그런 선물을 받아들일 줄을 모른다. 받아들이기는 그만두고 얼마나 많이 허물며 더럽히고 있는가. 받아들이려면 먼저 입을 다물어야 한다. 그리고 귀를 기울이며 지켜보아야 한다. 그런데 대부분의 사람들은 일상에 찌든 버릇 때문에 모처럼 자연의 품 안에 안겨 있으면서도 입 다물고 귀 기울이며 지켜보려고 하지 않는다. 안타까운 일이다.\r\n한번은 이런 일이 있었다. 수첩을 펼쳐보니 지난 4월 9일 오후로 적혀 있다. 할 일이 있어 외부로부터 방해 받고 싶지 않은 날은 신발을 부엌에 들여놓고 덧문을 닫아 버리는 수가 더러 있다. 그날도 읽던 책을 마저 읽으려던 참인데 밖에서 인기척이 났다. 들려오는 소리로 보아 젊은 남녀 한 쌍인 모양이었다.\r\n그런데 두 시간 가까이 여자 혼자서 뭐라고 연방 지껄여 댔다. 잠시도 쉬지 않고 아무 의미도 없는 말을 끊임없이 쏟아 내었다. 방음이 되지 않는 한옥이라 방 안에서 하던 일에 집중이 될 턱이 없었다. 나는 눈을 감고 호흡을 고르면서 그 지껄임이 그치기만을 기다렸다.\r\n되지도 않는 지껄임을 아무 대꾸도 없이 듣고 있는 사내 녀석의 인내력에 나는 놀라웠다. 아마 그 녀석은 사랑에 빠진 모양이었다. 사랑에 빠지면 눈도 멀고 귀도 멀어 쓰잘때기 없는 지껄임도 음악으로 오해할 수 있으니까. 문 열고 나가서 썩 내려가라고 고함이라도 쳐주고 싶은 생각이 울컥울컥 치밀어 올랐지만, 사랑에 빠져 골이 빈 연인들이 무안해 할까 봐 나 또한 인내력을 기를 수밖에 없었다.\r\n자신이 쏟아 놓는 말을 누군가가 가까이서 듣고 있는 줄을 안다면 그렇게 도나캐나 마구 쏟아 놓을 수 있을까? 그러나 명심하라, 누군가 반드시 듣고 있다는 사실을!\r\n우리가 무심코 하는 말이건 뜻을 담은 말이건 간에 듣는 귀가 바로 곁에 있다. 그것을 신이라고 이름 붙일 수도 있고, 영혼이라고 부를 수도 있고. 불성이라고 할 수도 있다. 그 사람이 하는 말은 곧 그 사람의 속뜰을 열어 보임이다. 그의 말을 통해 겹겹으로 닫힌 그의 내면 세계를 훤히 알 수가 있다.\r\n모처럼 꽃이 피어나고 새잎이 돋아나는 싱그러운 신록의 숲에 와서, 아무 생각 없이 빈 마음으로 입 다물고 귀를 기울이면서 가만히 있기만 해도 충만할 텐데 사람들은 그럴 줄을 모른다. 일상에 때 묻고 닳아진 자신을 그 어느 때 무엇으로 회복할 수 있겠는가.\r\n입 다물고 귀 기울이는 습관을 익히라. 말이 많고 생각이 많으면 진리로부터 점점 멀어진다. 말과 생각이 끊어진 데서 새로운 삶이 열린다는 사실을 명심하라.\r\n가톨릭의 관상 수도자 토마스 머튼 신부는 그의 <관상기도>에서 이런 말을 하고 있다.\r\n“침묵으로 성인들이 성장했고, 침묵으로 인해 하느님의 능력이 그들 안에 머물렀고，침묵 안에서 하느님의 신비가 그들에게 알려졌다.\"\r\n그렇기 때문에 ‘홀로 있을수록 함께 있다’는 논리가 성립될 수 있는 것이다. 그는 이런 말도 하고 있다.\r\n\"많은 사람들이 열렬히 찾고 있지만 침묵 속에 머무는 이만이 그것을 찾아낼 수 있다. 말이 많은 사람은 누구를 막론하고 그가 경탄할 만한 것을 말한다 할지라도 그의 내부는 비어 있다. 무엇보다도 침묵을 사랑하라. 침묵은 입으로 표현할 수 없는 열매를 그대들에게 가져올 것이다.\"\r\n불교의 초기 경전인〈숫타니파타〉에는 이런 구절이 있다 \"사람은 태어날 때 입 안에 도끼를 가지고 나온다 어리석은 사람은 말을 함부로 함으로써 그 도끼로 자기 자신을 찍고 만다.\"\r\n우리는 말을 안 해서 후회되는 일보다도 말을 해버렸기 때문에 후회되는 경우가 얼마나 많은가.\r\n한번은 기차를 타고 서울에서 부산까지 가면서 내 인내력을 시험한 적이 있다. 담배 연기를 몹시 싫어하는 나는 기차 여행 때는 으레 금연칸을 탄다. 금연칸에는 담배를 피지 않는 사람과 부녀자들이 주로 타게 마련이다.\r\n그날도 나는 금연칸을 선택했다. 내 자리에서 한 줄 건넌 앞자리에 어린애 하나를 거느린 30대 초반의 아주머니와 그의 친구인 듯한 그 또래의 여인이 자리를 잡고 있었다. 열차가 한강교를 지나자마자 아이를 거느린 아주머니가 친구를 상대로 말문을 열기 시작했다. 친구는 어쩌다 한마디씩 대꾸를 할 뿐 한쪽에서만 잠시도 쉬지 않고 계속해서 지껄여 댔다. 아이도 지겨운지 말 많은 엄마 곁을 떠나 복도로 뛰어다녔다.\r\n새마을 열차로 서울에서 부산까지 4시간 10분이 걸리는데, 부산역에 도착하기 직전까지 그 여인은 잠시도 멈추지 않고 무슨 할 말이 그리도 많은지 계속 쏟아 놓았다. 그런 여인을 아내로 맞아 한평생을 살아갈 남자는 귀머거리가 아니면 존경할 만한 인내력의 소유자일 것이다.\r\n그날의 새마을호는 연료의 힘으로 달린 것이 아니라, 그 여인이 계속 쏟아 놓은 ‘입심’으로 달린 것이 아니었을까, 귀가 멍멍해진 채 부산역에 내린 그때의 내 느낌이었다. 그 뒤로부터 나는 절대로 금연칸을 타지 않는다.\r\n자신의 영혼을 맑히기 위해 매주 월요일을 침묵의 날로 지켰던 마하트마 간디는 이와 같이 타이르고 있다.\r\n“먼저 생각하라, 그런 다음에 말하라. ‘이제 그만’이라는 소리를 듣기 전에 그쳐라. 사람이 짐승보다 높은 것은 말하는 능력을 지녔기 때문이다. 그러나 이런 능력을 부당하게 행사하는 짓을 서슴지 않는다면 그런 사람은 짐승만도 못하다.\"\r\n이 글을 끝맺으려는 바로 지금 첫 꾀꼬리 노래가 들려오고 있다. 5월 6일, 해마다 같은 시기에 찾아오는 이 놀라운 질서. 자연의 소리는 사람의 소리에 견줄 때 얼마나 맑고 신선한가. 우리는 그 자연의 소리를 배워야 한다. 그러기 위해서는 우선 입 다물고 귀를 기울이라. \r\n", "toc": "입 다물고 귀를 기울이라", "sort": 13}, {"message": "\r\n\r\n\r\n사람이 혼자서 살아갈 수만 있다면 얼마나 자유로울 것인가. 부자유하다는 것은 무엇에 얽혀 있다는 말이고, 어디에 매여 있다는 것이다. 이와 같이 사람은 본질적으로 자기 밖의 타인이나 사물과 관계되어 있다. 우리들이 산다고 하는 것은 이러한 관계 속에서 살고 있는 것을 뜻한다. 따라서 잘 산다는 말은 관계가 원만하다는 것을 가리킬 수도 있다.\r\n사람이 태어날 때에는 벌써 부모와 관계를 맺은 것이고, 형제와 조산원과 화폐 같은 유통 수단과도 관계를 맺게 된다. 그리고 죽을 때에는 모든 관계의 울타리에서 벗어나게 된다.\r\n우리들이 살아가는 일상생활은 이러한 관계의 지속이다. 그런데 날마다 반복되는 일상적인 관계 속에서 사람들은 지극히 범속해지기 쉽다. 허구한 날 비슷비슷하게 되풀이되는 생활 속에서 자기의 빛깔은 바래 가고 있다. 시작도 끝도 없이 도도히 흘러가는 타성의 흐름에 떠내려가고 있는 것이다.\r\n따지고 보면 분명히 내가 살고 있음에도 내 자신의 의지보다는 보이지 않는 바깥의 흐름을 맹목적으로 추종하고 있는 것 같다. 내가 무엇 때문에 이렇게 살고 있는지 알 수도 없거니와 알려고도 하지 않는다.\r\n이와 같이 우리는 바깥의 흐름과 그 흐름에 묻어 있는 소음 속에 내 자신을 내던지고 있다. 외부의 소음은 내 자신의 소리를 듣지 못하도록 가로막는다. 우리는 아침에 눈을 뜨기가 바쁘게 바깥의 소음이 밀려드는 세계 안에서 살고 있다. 차가 달리는 소리, 텔레비전이나 라디오에서 흘러나오는 소리, 전화의 벨소리, 서로 다투는 소리, 쇠가 쇠를 먹는 소리……, 한 말로 해서 이것들은 소음이다. 소음은 비단 음향뿐이 아니다. 대인 관계도 어떤 것은 따지고 보면 소음과 비슷한 것이 적지 않다.\r\n이와 같이 불필요한 나날의 가지들로 인해서 내 생명의 열매는 알차게 여물 수 없게 된다.\r\n\r\n범속한 일상생활에 대한 자각은 자기 자신의 뿌리를 살피는 일이다. 다시 말하면 자신의 처지와 분수를 되돌아보는 일이다. 그리하여 없어도 좋을 비본질적인 곁가지들에 대해서는 미련 없이 가지치기를 해야 한다. 여기에는 결단이 필요하다. 의식적이건 무의식적이건 간에 지금까지 얽혀 온 집착의 가지는 질긴 것이다. 그러나 새로운 삶을 위해서는 생나무 가지를 찢는 아픔쯤은 참고 견뎌야 한다.\r\n물론 일상성 밖에 우리 생활이 따로 있는 것은 아니지만, 그 일상성에 긍정적인 의미가 주어지려면 심화가 따르지 않으면 안 되기 때문이다. 심화는 곧 자기 자신의 삶에 대한 매듭이다. 그 매듭은 누가 마련해 줄 수 있는 그런 성질의 것이 아니다. 가지치기의 아픔을 감내하면서 스스로 마련할 수밖에 없다.\r\n이때 우리는 혼자 있는 시간이 필요하다. 내 자신을 본래적인 나로 있게 하기 위해서다. 그래서 모든 관계에서 벗어난 순수한 ’나’를 일단 객관화시켜야 한다.\r\n‘나는 누구인가?'\r\n‘나는 왜 사는가?’\r\n이런 원초적인 인간의 물음 앞에 마주서야 한다.\r\n이때 인간은 비로소 고독을 느낀다. 이 고독은 보랏빛 노을 같은 감상이 아니다. 벗들과 떨어져 있기 때문에 오는 대중가요조의 외로움이 아니다. 발가벗은 자신과 마주 서있는 데서 오는 전율 같은 것이다. 인간이 본래부터 지평선 위에 드리우고 있는 당당한 실존이다.\r\n레오나르도 다빈치의 말을 상기해 보자 \"만일 네가 혼자 있다면 너는 완전히 네 것이다. 하지만 한 친구와 같이 있을 경우 너는 절반의 너다.\"\r\n이런 때 고독이란 정말 자유로운 것이다. 그러므로 자유는 고독한 것이다.\r\n이러한 고독은 절망과 동질의 것이다. 그러나 자기 자신에 대한 자각에서 오는 절망은 결코 ‘죽음에 이르는 병' 일 수 없다. 외부와의 관계에서 벗어난 순수한 자신에게 눈뜨는 계기다. 이때 비로소 자기의 분수와, 어떻게 살 것인가에 대해서 결단하게 된다.\r\n불교적인 표현을 빌린다면 진공묘유眞空妙有라고 할 수 있다. 모든 집착에서 벗어난 홀가분한 상태에서 오묘한 존재 혹은 오묘한 작용이 나올 수 있다.\r\n\r\n자신의 범속한 일상을 밑바닥까지 자각한 사람에게는 새로운 눈이 뜨인다. 그래서 어제까지 보이지 않던 사물이 보이게 된다. 바깥 소음에 가려 들을 수 없던 내면의 소리가 들려온다.\r\n내 할일을 알게 된다. 새로운 사명감으로 그의 혼은 뛰고 있다. 사명은 그 누구의 강요도 아니다. 내가 찾아서 내 스스로 수행하려는 ‘내 일’이다. 나의 모든 것이 오로지 그것을 위해 존재의 의미를 가지는 것, 그것을 위해 내 모든 것을 내던짐으로써 오 히려 환희를 느낄 수 있는 것이 바로 사명감이다. 그래서 그것은 언제나 나에게 새로운 용기와 넘치는 힘을 부어 주는 생명의 줄기다.\r\n생명은 그 자신 안에서 발전할 뿐 아니라, 그 자신을 넘어 보다 높은 의미로 발전하지 않으면 안 된다. 꽃이 열매로 변신하듯이.\r\n이때 비로소 이웃이나 모든 사물과의 관계에 긍정적인 의미가 내려지게 된다. 앞서 말한 주어진 관계와는 본질적으로 다르다. 이제 그의 하루하루는 무의미한 되풀이가 아닌 심화의 새로움이 있다. 날마다 '새날’인 것이다.\r\n사람은 결코 추상적인 존재가 아니다. 우리들이 산다고 하는 것은 순간순간 자기 할 일을 하면서 살고 있는 것이다. 그러므로 잘 산다고 하는 것은 지금은 못 살아도 먼 후일에 가서 잘 사는 것을 뜻할 수는 없다. 하루하루를 삶의 보람을 누리면서 사는 데 그 의미가 있어야 할 것이다.\r\n그리고 남들이 그렇게 산다고 해서 나조차 꼭 그렇게 살아야 한다는 법은 없다. 사람은 저마다 개성과 취향이 다르듯이, 살아가는 데도 다양할 수밖에 없다. 문제는 무슨 일에 있지 않고 어떻게 사느냐에 있다. 어떤 의미에서는 내가 하는 일이 곧 나이다. 그 일을 통해서 자기 자신을 꽃피우고 열매 맺는 것이다.\r\n\"아무리 세계의 종말이 명백하다 해도, 나는 오늘 능금나무를 심는다.\"\r\n이 말은 자기의 할 일을 묵묵히 하고 있는 사람만이 발음할 수 있는 생명의 소리다. \r\n", "toc": "일상의 심화", "sort": 14}, {"message": "\r\n\r\n\r\n저녁 예불을 마치고 앞마루로 나가다가 이제 막 떠오르는 열나흘 달을 보았다. 구름 한 점 없이 맑게 갠 하늘가, 앞산 마루 위로 떠오르는 둥근 달을 보고 너무 반가워서 월광 보살을 뇌이면서 두 손을 마주 모았다. 여름날 해거름에 더욱 부드럽고 아련하게 보이는 앞산 능선 위로 떠오르는 달은 사뭇 환상적이다. 우리네 고전적인 표현에 달덩이 같이 예쁜 얼굴이란 말이 있는데, 소박하면서도 적절한 묘사인 것 같다.\r\n오랜만에 떠오르는 달을 바라보니 그저 고맙고 기쁘다. 뒷 숲에서 소쩍새가 운다. 산은 한층 이슥해진다. 이런 때 나는 홀로 있음에 맑은 기쁨을 누린다.\r\n억지소리 같지만, 홀로이기 때문에 많은 이웃들과 함께할 수 있는 것이다. 어디 사람만이 이웃이랴. 청청한 나무들과 선한 새와 짐승들, 그리고 어디에도 집착함이 없는 맑은 바람과 저 아래 골짝에서 울려오는 시냇물 소리가 정다운 내 이웃일 수 있다. 나는 이런 이웃들로 인해 살아가는 기쁨과 고마움을 누릴 때가 많다.\r\n\r\n물론 사람에 따라 살아가는 기쁨도 여러 가지일 것이다. 몇 억불의 수익으로 삶의 보람을 느끼는 사람이 있는가 하면, 한 이삼 백 장의 연탄을 들여놓고도 행복을 누리는 사람들이 있다. 시골 우체국 집배원으로 만족하면서 사는 사람도 있을 것이고, 어떤 수단을 써서라도 한 나라의 통치 권력을 한 손에 쥐고 흔들어야 직성이 풀리는 그런 사람도 있을 것이다.\r\n우리처럼 산골에 묻혀서 사는 덜된 사람들은 둘레의 지극히 사소한 일들 속에서 삶의 잔잔한 기쁨을 찾는 수가 있다. 이를테면, 고무줄로 된 허리띠가 탄력을 잃고 느슨해져서 자꾸만 바지가 흘러내리는 바람에 성가셔 하다가, 어느 날 새 허리띠로 갈아 낀 다음의 그 든든함. 이것도 홀가분한 기쁨일 수 있다.\r\n부엌문을 여닫을 때마다 삐그덕거리는 그 소리에 신경이 곤두 서곤 했는데 어느 날 문득 생각이 떠올라 초 토막을 녹여서 돌쩌 귀에 바른 뒤부터는, 아무 소리 없이 부드럽게 여닫히는 걸 보고 빙그레 회심의 미소를 짓지 않을 수 없다. 이런 일 또한 내 조그마한 기쁨이다.\r\n장마가 갠 뒤 무성하게 자란 풀을 낫으로 베다가 풀섶에 가려 진 커다란 호박을 보았을 때, 그야말로 이거 웬 호박이냐는 경우도 살아가는 기쁨이다. 산 너머에서 우르렁거리는 천둥소리를 듣고 뜰에 나가 비설거지를 하고 나자, 금세 까맣게 휘몰아 오는 소낙비를 보고 있으면 마음이 느긋해진다. 소나기가 지나간 뒤 생기에 차서 너울거리는 나뭇잎을 바라보는 일 또한 즐겁다.\r\n복더위가 극성을 떠는 요즘 점심 공양 끝에 한소끔씩 낮잠을 잔다. 경기도 광주 곤지암에 있는 보원요의 김기철 님이 나를 위해 만들어 준 도침을 베고 누워 있으면 맑은 솔바람 소리가 들린다. 처음에는 딱딱해서 자꾸만 뒤척거렸는데, 길이 드니 시원한 그 맛에 폭신한 베개가 도리어 답답해졌다. 처음 박물관에서 도자기로 된 베개를 보고 옛사람들의 생활의 운치를 기리면서 부러워했는데, 시절 인연이 찾아와 조그만 그 소원이 내게도 이루어졌다. 도침에서 깨어나면 머리가 씻은 듯이 맑다. 이 또한 조촐한 기쁨이 아닐 수 없다.\r\n\r\n우리 불일의 지붕에는 많은 새들이 나와 함께 산다. 7년 전 이 암자를 디시 지을 때 연함때문에 속이 좀 상했었다. 연함이란, 서까래 끝의 평교대 위에 기왓골을 받치기 위해 암키와가 놓일 만하게 반달 모양으로 에어 낸 나무를 말한다. 이 연함을 두고 목수와 와공이 서로 자기 할 일이 아니라고 미루다가 결국 연장을 가진 목수가 파게 되었는데, 목재를 잘못 골라 기와와 연함 사이가 골마다 틈이 생겼다. 이 틈에 산새들이 들어와 살게 된 것이다. 주로 할미새와 박새가 산다.\r\n한번은 이런 일이 있었다. 군불을 지피러 부엌에 들어가려다가 새 새끼가 한 마리 땅에 떨어져 오들오들 떨고 있는 것을 보았다, 솜털이 보얀 박새 새끼였다. 새집에서 굴러 떨어졌거나 아니면 너무 서둘러 나는 연습을 하다가 떨어졌는지도 모른다. 안쓰러워 손으로 만지려고 하니 입을 벌려 짹짹거리면서 비실비실 피했다.\r\n그 소리를 듣고 어느새 두 마리 어미새가 가까이 날아와 책책거 리면서 나를 경계했다.\r\n군불을 지피고 나서도 어린 새의 일에 마음이 쓰여 한쪽에 돌아서서 유심히 살펴보았다. 어미 새가 이따금씩 날벌레를 물어와 새끼에게 먹이는데, 바로 먹이지 않고 몇 차례씩 입에 넣었다 빼었다 하면서 조금씩 나는 연습을 시켰다. 두 마리 새가 번갈아 가면서 꼬박 이틀을 이렇게 하더니 마침내 비상, 새끼 새가 제 힘으로 날아가게 되었다. 이 광경을 지켜본 나도 어깨를 활짝 펴고 숨을 크게 열 수가 있었다. 새들의 지극한 모성애에 소리 없는 박수를 보내 주었다.\r\n\r\n꾀꼬리, 뻐꾸기, 소쩍새, 밀화부리 같은 철새들이 제철에 이르러 첫인사를 보내올 때, 그 설레는 반가움은 산에서 사는 사람만이 알 수 있을 것이다. 내 수첩에는 이런 일이 중요한 사건으로 기록되어 있다. 해마다 5월 초에 꾀꼬리와 뻐꾸기는 하루 이틀 사이를 두고 찾아온다. 그런데 금년에는 뻐꾸기가 한 주일이나 늦게 오는 바람에 무슨 일인가 하고 몹시 궁금했다. 5월 11일, 차 밭에서 차를 따다가 뻐꾸기의 첫인사를 받고서야 마음이 놓였다. 기름기가 자르르 흐르는 목청으로 밀화부리가 노래할 때 나는 곧 잘 휘파람으로 화답을 해준다. 꾀꼬리도 휘파람으로 소리해 주면 제 친구인가 해서 자꾸만 가까이 날아오면서 노래를 한다. 이 또 한 살아가는 기쁨이 아닌가.\r\n요즘에는 토끼가 대숲과 모란밭 사이를 자주 뛰어다닌다. 토끼를 보면 '옹달샘’ 노래가 내 귓전에 아직도 들린다. 재작년 어느 여름날 아침, 큰절에서 수련 중인 순천여상 학생들이 올라와 아침 이슬 같은 영롱한 목소리로 합창을 하고 간 노래가 이 ‘옹달샘’ 이었다.\r\n\r\n깊은 산속 옹달샘 누가 와서 먹나요 \r\n새벽에 토끼가 눈 비비고 일어나 \r\n세수하러 왔다가 물만 먹고 가지요.\r\n\r\n그렇다. 이 노래처럼 샘으로 물 마시러 오는 토끼를 볼 때가 더러 있다. 세수도 하는지 물만 먹고 가는지는 알 수 없지만, 이런 무심한 짐승들과 같은 산속에서 산다는 것은 조촐한 복이 아닐 수 없다.\r\n지금 밖에는 휘영청 밝은 달이 처마 끝에 외등처럼 걸려 있다. 잠든 숲에 시냇물 소리만 깨어 있다. 밤 시냇물 소리, 그것은 쉬지 않고 흐르는 세월의 소리이다.\r\n\r\n달하 노피곰 도다샤\r\n어긔야 머리곰 비취오시라.\r\n", "toc": "맑은 기쁨", "sort": 15}, {"message": "\r\n\r\n\r\n겨울 산에서는 설화가 볼 만하다. 바람기 없이 소복소복 내린 눈이, 빈 가지만 남은 나무에 쌓여 황홀한 눈꽃을 피운다. 눈이 아니라도 안개가 피어오른 자리에는 차가운 기온 때문에 가지마다 그대로 얼어붙어 환상적인 눈꽃을 피운다. 마치 은은한 달빛에 만발한 벚꽃을 보는 것 같은 그런 느낌이다.\r\n잎이 져버린 빈 가지에 생겨난 설화를 보고 있으면 텅 빈 충만감이 차오른다. 아무것도 지닌 것이 없는 빈 가지이기에 거기 아름다운 눈꽃이 피어난 것이다. 잎이 달린 상록수에서 그런 아름다움은 찾아보기 어렵다. 거기에는 이미 매달려 있는 것들이 있어 더 보탤 것이 없기 때문이다.\r\n내 도반인 그는 맑음을 만들어 내면서 살아가는 그런 사람이다. 그의 생활 공간인 방에 들어가 보면, 아무것도 걸리지 않은 텅 빈 벽에, 방석만 한 장 달랑 방바닥에 놓여 있을 뿐이다. 그가 즐기는 차 도구마저도 눈에 띄지 않도록 벽장 안에 넣어 둔다. 가사 장삼은 아예 법당 안에 걸어 두었다. 눈에 거치적거릴 게 아무 것도 없다. 불필요한 것은 깡그리 치우고 필요 불가결한 것만을 놓아둔 그의 방은 그대로가 커다란 침묵이다. 이런 방에 앉아 있으면 오고 가는 말이 없어도 부담스럽지 않고 넉넉하기만 하다.\r\n청빈과 빈곤은 가난을 동반하면서도 그 뜻은 근본적으로 다르다. 한쪽은 스스로 선택한 가난이고, 다른 한쪽은 결핍에서 온 주어진 가난이다.\r\n오늘처럼 모든 것이 넘쳐 나는 세상에서는 부자가 되기는 어렵지 않지만, 투철한 삶의 질서를 지니고 스스로 가난하게 살기는 참으로 어렵다. 물론 누구나 부자가 될 수도 없듯이, 아무나 가난하게 살 수도 없다. 문제는 자신이 선택한 길이냐 아니냐에 따라 삶의 가치가 평가될 것이다.\r\n그가 몸담아 살고 있는 둘레는 늘 맑은 기운이 감돌고 있었다. 개인의 성곽이라고 할 수 있는 방 안은 텅 빈 침묵으로 가득 차있었지만. 바깥은 청결과 잔잔한 아름다움으로 가꾸어졌다. 마당은 늘 싸리비로 말끔히 쓸리고, 그의 방 앞 섬돌 위에는 오지그릇 수반에 작은 꽃잎이 두엇 떠 있었다.\r\n토담 밑에는 철 따라 꽃이 피어나도록 모란과 협죽도와 도라지, 창포, 국화가 온통 꽃방석을 이루었다. 담장 위로 넝쿨을 뻗어 주렁주렁 매달린 주황색 당호박이 토담 위에 덮인 개와하고 아름다운 조화를 이루었다.\r\n그는 화목을 사랑하기 때문에 꽃나무에 대한 이름도 많이 알고 있었다. 누구나 경험한 터이지만, 그 이름을 알고 실물을 대했을 때와 이름을 모른 채 실물과 마주했을 때의 그 감흥에는 커다란 차이가 있다. 마치 별자리의 이름을 알고 밤하늘을 우러를 때와 전혀 백지상태에서 별밤을 대했을 때의 그것과 마찬가지다.\r\n그는 식물도감을 비롯해서 야생화에 관한 책자를 구입해 두고 읽으면서 뜻을 함께하는 이웃에게 나누어 주기를 좋아한다. 그가 맡은 소임 일로 신도들이 정재淨財를 내놓으면 그는 결코 그것을 사재私財로 쓰지 않고 새로 나온 양서를 수십 권씩 구해 두고 보시하기를 좋아했다. 그가 건네준 책들은 그의 인품처럼 하나같이 맑고 조촐한 내용으로 채워진 것들이었다.\r\n평소에 말수가 적은 그는 타인에 대한 말은 가급적 하지 않는다. 음성의 톤이 낮은 그는 필요 이상의 말은 결코 하지 않는 성격이다. 그리고 화내는 일을 보지 못했다. 이런 그가 단 한 번 몹시 언짢아하는 것을 보았다. 다른 일에서가 아니고 이웃 방에 사는 노스님 한 분이 곁방에서 몇 차례 고기를 끓여 먹는 것을 코로 냄새 맡고 눈으로 볼 수 있었기 때문이다. 이 일로 해서 그는 그가 머물던 곳에서 한때 떠나갔었다.\r\n청정한 수도 도량에서 대중 생활의 규범을 어기고 육식을 한다는 것은 누가 보든지 납득하기 어려운 일이다. 그는 남을 탓하지 않고 스스로 그곳을 떠나기로 한 것이다. 악화가 양화를 쫓아낸다는 말은 이런 경우를 두고 하는 말일 것이다. 흐린 물에 섞이다 보면 스스로도 흐려지게 마련이다. 설득이 불가능할 경우에는 그 흐림에서 벗어날 수밖에 없다.\r\n그는 남에게 폐를 끼치는 일은 결코 범하지 않는다 이웃의 초대를 받고 차를 마시러 갔다가도 머물 만큼만 머물고 주인에게 폐가 될세라 이내 떠나온다. 그렇기 때문에 그가 머물렀던 자리에는 차 향기처럼 은은한 여운이 남는다. 차를 마시는 맑은 자리 에서 함부로 지껄이게 되면 모처럼 차를 대하면서도 차가 지닌 맑고 고요한 청적淸寂의 덕을 나누기가 어렵다.\r\n그의 방 앞 처마 끝에 달아 두고 듣던 조그만 풍경을, 한 도반이 그 맑은 소리에 유심히 귀 기울이는 것을 보고 그는 넌지시 그 풍경을 떼다가 도반의 거처에 달아 주었다. 그 도반은 맑은 풍경 소리를 들을 때마다 그의 해맑은 인품을 연상한다는 것이다.\r\n한 사람의 맑고 조촐한 삶은 그 자신이 의식을 하건 말건 함께 살아가는 이웃에 달빛 같은 혹은 풀 향기 같은 은은한 그늘을 드리우게 마련이다. 그의 삶을 가까이서 지켜본 나는 그를 생각할 때마다, 꽃가지를 스쳐 오는 부드럽고 향기로운 바람결을 느낀다.\r\n그는 이 겨울에 어느 산을 마주하고 앉아 있을까. 지난 초겨울 인편에 부쳐온 책. 아메리카 인디언의 지혜를 담은 <나는 왜 너가 아니고 나인가>를 읽으면서, 그가 여전히 그답게 살고 있음을 알 수 있었다.\r\n삶의 향기란, 맑고 조촐하게 사는 그 인품에서 저절로 풍겨 나오는 기운이라고 생각된다. 향기 없는 꽃이 름다운 꽃일 수 없듯이 향기 없는 삶 또한 온전한 삶일 수 없다.\r\n", "toc": "청빈의 향기", "sort": 16}, {"message": "\r\n\r\n\r\n굴뚝에서 나오는 연기가 낮게 깔리는 걸 보고 점심 공양 끝에 서둘러 비설거지를 했다. 오두막 둘레에 무성한 가시덤불과 잡목을 작년 가을에 쳐놓았는데, 지난봄에 단을 묶어 말려 둔 것을 나뭇간으로 옮기는 일이다. 미적미적 미루다가 몇 차례 비를 맞힐 때마다 게으름을 뉘우치곤 했었다.\r\n내 팔과 다리가 수고해 준 덕에 말끔히 일을 마쳤다. 초겨울까지는 땔 만한 분량이다. 땀에 절은 옷을 개울가에 나가 빨아서 널고, 물데워서 목욕도 했다.\r\n내친김에 얼기설기 대를 엮어 만든 침상을 방 안에 들여놓았다. 여름철에는 방바닥보다는 침상에서 자는 잠이 쾌적하다. 침상은 폭 70센티미터, 길이 180센티미터, 높이 30센티미터로 내 한 몸을 겨우 받아들일 만한 크기다. 뒤척일 때마다 침상 다리가 흔들거리는 것이 마치 요람처럼 느껴져 기분이 좋다.\r\n일을 마쳤으니 한숨 쉬기로 했다. 내가 살 만큼 살다가 숨이 멎어 굳어지면 이 침상째로 옮겨다가 화장을 하면 좋겠다는 생각을 했다. 물론 아무도 없는 데서, 제발 조용히, 벗어버린 껍데기를 지체 없이 없애 주었으면 좋겠다.\r\n잠결에 쏴 하고 앞산에 비 몰아오는 소리를 듣고 일어났다. 이제는 나뭇간에다 땔나무도 들이고 빨랫줄에서 옷도 거두어들였으니, ‘비를 뿌리려거든 비를 뿌리소서’.\r\n한동안 가물어 채소밭에 물을 길어다 뿌려 주곤 했는데, 비가 내리니 채소들이 좋아하며 생기를 되찾겠다.\r\n자연은 순리대로 움직인다. 사람들이 분수에 넘치는 짓만 하지 않으면, 그 순리를 거스르지만 않는다면 사람이 살아가는 데 소용되는 모든 것을 대준다. 이런 자연에 감사할 줄 알아야 한다.\r\n\r\n한 선비가 깊은 산속 골짜기에 사는데, 임금이 불러 소원이 무엇이냐고 그에게 물었다. 그는 이렇게 대답했다.\r\n\"내가 바라는 것은 무성한 소나무와 맑은 샘이 산중에서 사라지지 않는 것입니다.”\r\n무성한 소나무와 맑은 샘이 솟아나는 동안 그의 산중 생활은 조금도 모자람이 없다는 말이다. 전해 듣기만 해도 가슴이 서늘해진다. 그 선비의 삶 자체가 청청한 소나무와 맑은 샘처럼 여겨진다.\r\n강과 산과 바람과 달은 따로 주인이 있는 것이 아니다. 세속적인 욕심을 떠난 맑고 한가로운 사람이면 누구나 그 주인이 될 수 있다. 사물을 볼 수 있는 눈이 있고 받아들일 수 있는 가슴이 열린 사람이라면 어디서나 강산과 풍월의 주인 노릇을 할 수 있다.\r\n내가 가끔 들르는 한 스님의 방에는 텅 빈 벽에 ’여수동좌與誰同坐'라는 편액이 걸려 있다. 까만바탕에 흰 글씨로 음각된 이 편액이이 그 방에 들어설 때마다 말없이 반겨 주는 듯하다.\r\n‘누구와 함께 자리를 같이하랴.’\r\n그 방 주인의 맑은 인품을 대변해 주는 것 같아 나는 나무판에 새긴 이 편액을 대할 때마다 미소를 머금게 된다.\r\n옛글 <하씨어림何氏語林>에 보면 사언혜謝言惠라는 사람은 함부로 사람을 사귀지 않아 잡스런 손님이 그 집을 드나들지 않았다. 그는 혼자 차나 술잔을 들면서 이렇게 말했다고 한다.\r\n“내 방을 드나드는 것은 오로지 맑은 바람뿐이요, 나와 마주 앉아 대작하는 이는 밝은 달뿐이다.\"\r\n청풍과 명월로써 벗을 삼았다니 아무나 가까이할 수 없는 그런 사람이었던 모양이다. 이런 사람은 우리가 그를 가까이하기보다는 그 나름의 삶을 지켜보는 것만으로도 우리에게 청량감을 준다. 무례하게 끈적거리고 추근대는 요즘 같은 세태이기에 그런 존재는 그 자체만으로도 이웃에게 맑은 바람과 밝은 달 구실을 하고 있다.\r\n'누구와 함께 자리를 같이하랴’라고 써 붙인 방에는 찻잔이 세 개뿐이다. 세 사람을 넘으면 차 마실 분위기가 아니기 때문이다.\r\n나는 이 산중에서 누구와 함께 자리를 같이하는가 스스로 물어 본다. 사람은 나 하나만으로 충분하니까 사람과 자리를 같이할 일은 없다. 맑은 바람과 밝은 달과 흰 구름, 시냇물은 산을 이루고 있는 배경이므로 자리를 같이하고 안 하고의 문제가 아니다. 눈으로 보고 귀로 듣고 살갗으로 느끼고 가슴으로 받아들이면 된다.\r\n\r\n처마 끝 모서리에 박새가 세 군데나 집을 지었다. 두 군데서는 새끼를 쳐서 이미 떠나갔고, 한 군데서는 아직 알을 품고 있다. 머지않아 이 둥지에서도 새끼를 쳐서 날아갈 것이다.\r\n박새는 그 성미가 까다롭지 않아 아무데서나 알을 품는다. 겨울철에는 먹을 게 없어 모이를 뿌려 주지만 여름철에는 숲에 먹이가 풍부해서 따로 먹이를 주지 않아도 된다.\r\n박새는 가끔 오두막의 창구멍을 뚫어 놓는다. 창에 붙어 있는 벌레를 쪼느라고 그러는지 심심해서 그러는지 모르겠다. 일거리를 장만해 주지 말라고 타이르지만 말귀를 알아듣지 못한다. 그래도 부잡스런 아이들이 절에 제 엄마를 따라와 창구멍을 마구 뚫어 놓고 가는 것과는 비교될 수 없다.\r\n산토끼가 뒤꼍 다래 넝쿨 아래서 산다. 어둠이 내릴 무렵이면 뜰에 나와 어정거리다가 내가 문을 나가면 놀라서 저만치 달아난다. 놀라지 말라고 달래지만 길이 들지 않는다. 그러면서도 빵부스러기나 과일 껍데기를 놓아두면 깨끗이 먹고 간다. 바위 곁에 싸 놓은 토끼똥을 보면 어린 새끼도 끼여 있다.\r\n그중 다람쥐는 나하고 많이 친해졌다. 헌식돌에 먹이를 놓아 주면 내가 곁에 지켜 서 있는데도 피하지 않고 와서 먹는다. 밖에 나갔다가 빈집에 돌아오면 짹짹거리면서 나를 반겨 준다. 기특하다.\r\n누구와 함께 자리를 같이할 것인가. 유유상종, 살아 있는 것들은 끼리끼리 어울린다. 그러니 자리를 같이하는 그 상대가 그의 한 분신임을 알아야 한다.\r\n당신은 누구와 함께 자리를 같이하는가.\r\n", "toc": "누구와 함께 자리를 같이하랴", "sort": 17}, {"message": "\r\n\r\n\r\n불일암에서는 바람소리를 들으면서 살았는데, 새로 옮겨 온 이 곳에서는 늘 시냇물 소리를 들어야 한다. 산 위에는 항시 바람이 지나간다. 그낮은 골짜기에는 바람 대신 시냇물이 흐른다.\r\n물소리 바람소리가 똑같은 자연의 소리인데도 받아들이는 느낌은 각기 다르다. 숲을 스치고 지나가는 바람소리에 귀를 기울이고 있으면, 때로는 사는 일이 허허롭게 여겨져 훌쩍 어디론지 먼 길을 떠나고 싶은 그런 충동을 느낄 때가 있다. 그리고 폭풍우라도 휘몰아치는 날이면 스산하기 그지없어 내 속은 거칠은 들녘이 된다.\r\n그런데 이번에 옮겨 온 집은 시냇가에 자리 잡은 곳이라 쉬지 않고 흐르는 시냇물 소리를 싫으나 좋으나 밤낮으로 듣지 않을 수 없다. 처음 며칠 동안은 더구나 비가 내린 뒤라 그 소리에 여간 마음이 쓰이지 않았는데, 이제는 무심해져서 별로 거슬리지 않는다. 세월이 흐르는 소리라고, 인생이 흘러가는 소리라고 생각하니 도리어 시간에 대한 관념이 새로워진다.\r\n바람소리가 때로는 까칠까칠 메마르고 허전하게 들리는것과는 달리, 물소리는 어딘지 촉촉하고 풍성하게 들리는 것 같다. 그리고 한없이 무엇인가를 씻어 내는 것처럼 들리기도 한다. \r\n한때 높은 데서 드러나게 살았으니, 이제는 낮은 데 내려와 은신해서 살고 싶다. 혼자서 유별나게 살아 보았으니 이제는 또 여럿 속에 섞여 그 그늘 아래 묻혀서 살고 싶다. 이 세상을 내 힘으로 바꾸어 놓을 수 없을 바에야, 내 자신의 생활 구조만이라도 개조해 보고 싶은 것이다. 새로운 변화를 통해서 잠재된 ‘나’를 일깨워 보고 싶다. 인생은 어떤 목표나 완성이 아니고 끝없는 실험이요, 시도라고 생각되기 때문이다.\r\n불일에서는 꼬박 7년 반을 살았다. 막상 떠나려고 하니 우선 부처님한테 미안하고 서운한 생각이 들었다. 이 부처님은 10여 년 전 다래헌 시절부터 모셔 온 인연이 있다. 어느 날 폐사된 절에서 가져와 큰방 탁자 위에 모셔 놓은 것을 처음 보자마자 전 에 없이 가슴이 설레었다. 첫눈에 이끌리게 된 것이다. 그것은 ‘만남’이었다. 원불願佛로 모시리라고 마음먹었다. 고불古佛은 아니지만 단아한 모습이 마음에 들었다.\r\n다래헌에서 불일암으로 옮겨 올 때 다른 짐은 짐칸에 실었어도 이 부처님만은 곁자리에 조심스레 모시고 왔었다. 혼자서 지내다 보면 자칫 게을러지기 쉬운 법인데, 이 부처님을 모시고 있는 덕에 아침저녁으로 게을러질 수가 없었다. 그리고 내 발원에 귀를 기울여 준 것도 그 부처님이고, 내 못된 성미며 버릇을 너그럽게 받아 준 것도 그 부처님이다. 때로는 볼일로 큰절에 내려와 있다가 밤이 늦어 자고 가라고 곁에서 만류하는 것도 뿌리치고 그때 마다 기를 쓰고 올라간 것은, 부처님 홀로 빈집에 계시게 하기가 안되어서였다. 이런 부처님을 한동안 하직하려고 하니 미안하고 서운한 생각이 안들 수 없었다.\r\n그 다음으로 마음에 걸리는 이웃으로는 내 손수 심어서 가꾼 나무들이었다. 떠나오는 날 후박나무와 향나무, 은행나무들이 물끄러미 나를 바라보면서, 우리를 두고 혼자서만 가려느냐고 마냥 서운해하는 것 같았다.\r\n허구한 날 우리는 맑은 햇살을 함께 쪼였고, 별과 달도 함께 바라보았다. 그리고 눈보라와 비바람도 또한 함께 받아들였다. 가지를 따고 두엄을 묻어 준 갚음으로, 그들은 청청한 잎과 시원한 그늘을 드리워 여름날의 더위를 식혀 주곤 했었다. 우리는 한 울타리 안에서 함께 살고 있는 존재로서 살뜰한 정을 주고받았었다.\r\n나그네길을 떠나기 위해 행장을 챙길 때에도 흔히 느끼는 일이지만, 이번에도 혼자서 이삿짐을 주섬주섬 싸고 있을 때 문득 시장기 같은 것을, 허허로운 존재의 본질 같은 것을 느낄 수 있었다. 사람이 살 만큼 살다가 자기 차례가 되어 혼자서 이 지상에서 사라져 갈 때에도, 왔던 길을 되돌아갈 그때에도 이런 존재의 허무 같은 것을 느끼게 되지 않을까 싶었다.\r\n남의 집 셋방 신세를 지면서 여기저기 이사를 다녀야 하는 사람들의 고달프고 쓸쓸한 심정을 얼마쯤은 이해할 것도 같았다. 내 자신의 경우는 스스로 선택해서 옮겨 가는 것이지만. 자기 집이 없는 사람들은 집주인의 눈치를 보면서 살아야 하고, 집을 비워 달라는 말 한마디에 기가 죽어 다시 또 이삿짐을 주섬주섬 꾸릴 때，그 막막하고 고달픈 심경을 조금은 이해할 것 같았다. 그러니 내 집 마련을 위해 온갖 희생을 무릅쓰고 그토록 열심히 살려고 하는 것이 아니겠는가.\r\n내가 몸 담고 살아갈 주거 공간을 내 식으로 고치느라고 며칠 동안 분주히 보냈다. 엉성한 전기 배선을 안전하게 다시 하고, 다락도 말끔히 치워 새로 도배를 했다. 후원의 수각에서 파이프를 연결하여 마당 한쪽까지 수도를 끌어들이고, 개울에서 넓적한 돌 을 주워다 빨래터도 하나 만들어 놓았다.\r\n더운물을 쓸 수 있도록 군불 지피는 아궁이에 솥을 걸었더니 불이 잘 안 들였다. 다시 뜯어내어 이맛돌을 낮추어 걸었다. 이제는 활활 잘 들인다. 굴뚝도 그 전보다 높였다. 절에서 흔히 말하는 목연탑木煙塔을 세운 것. 나무 타는 연기가 나오는 굴뚝이라고 해서 장난삼아 그렇게들 부른다.\r\n대밭에서 서너 발 되는 장대를 베어다 앞마당에 빨랫대로 걸어 두었다. 헛간에서 헌 판자를 주워다가 또닥또닥 손놀림 끝에 한 자 높이의 보조 경상도 하나 만들었다.\r\n방 안 벽에 대못을 두 개 박아 가사와 장삼을 걸고 반쯤 꽃이 핀 동백꽃 가지를 꺾어다 백자 지통에 꽂아 놓으니 행하던 방 안 에 금세 봄기운이 감도는 것 같았다, 그리고 임제 선사의 어록 중에서 좋아하는 한 구절 '즉시현금 갱무시절卽時現金 更無時節'이라고 쓴 족자를 걸어 놓으니 낯설기만 하던 방이 조금은 익숙해졌다.\r\n바로 지금이지 다시 시절은 없다는 말. 한번 지나가 버린 과거를 가지고 되씹거나 아직 오지도 않은 미래에 기대를 두지 말고, 바로 지금 그 자리에서 최대한으로 살라는 이 법문을 대할 때마다 나는 기운이 솟는다. 우리가 사는 것은 바로 지금 여기다. 이 자리에서 순간순간을 자기 자신답게 최선을 기울여 살 수 있다면, 그 어떤 상황 아래서라도 우리는 결코 후회하지 않을 인생을 보내게 될 것이다.\r\n밤이 깊었다. 법당에서 삼경종을 친지도 한참이 되었다. 다시 들려오는 밤 시냇물 소리. 마치 비가 내리는 소리 같다. 잠시도 멈추지 않고 시냇물은 흐르고 또 흘러서 바다에 이른다. 우리들 목숨의 흐름도 합일의 바다를 향해 그처럼 끝없이 흘러갈 것이다. \r\n", "toc": "물소리 바람소리", "sort": 18}, {"message": "\r\n\r\n\r\n지난번 왜관 김상진 신부님이 산을 다녀가면서 주고 간 두 권의 책 중에서 <사막 교부들의 금언집>을 요 며칠 동안 읽었다. 같은 수행자라는 처지가 아니더라도 투철하고 준엄한 사막 교부들의 그 구도 정신에 큰 감명을 받지 않을 수 없었다. 그리고 오늘 내 자신이 출가 수행자의 이름을 빌어 어떻게 살고 있는가를 돌이켜볼 때 크게 부끄러웠다.\r\n사막의 교부들이란, 2세기에서 5세기에 걸쳐 사막에서 일생을 건 수도 생활로 하느님의 길을 걸어간 초기 수도자들을 통틀어 일컫는 명칭이다. 그들을 생활환경이 그토록 척박한 사막에서 수도 생활을 하지 않을 수 없도록 한 외적인 요인은, 로마가 그리스 도교를 박해한 데에 있었다. 박해로 인해 사막의 수도 생활이 이루어졌고, 또한 그 박해의 종식과 함께 수도 생활이 본격적으로 발전하기에 이른 것이다.\r\n이러한 사정은 중국 선종사에서도 비슷하게 작용한다. 불교 교단이 국가 권력에 의해 혹심한 법난(박해)을 당할 때 왕권의 비호를 받던 교종敎宗은 지리멸렬하게 되지만, 어디에도 의존함 없이 맑고 꿋꿋하게 구도자의 삶을 지키며 민중과 함께하던 선종대운은 그 잠재력을 기량껏 발휘하면서 크게 번창하기에 이른다.\r\n국가 권력의 비호를 받아야 기를 펴고 박해 아래서는 찍소리 못하고 주저앉고 마는 그런 종교는 온전한 종교라고 할 수 없다. 짓밟힐수록 파릇파릇 새싹이 돋아나는 잔디와 같은 강인한 생명력을 지닌 종교야말로 인류 사회에 기여를 할 수 있는 건강한 종교가 될 것이다.\r\n<금언집>에는 세속적인 눈으로 보면 너무도 우직하고 고집불통이고 기이한 일화들로 가득 차 있는 것 같지만, 그 일화들의 행간을 통해 우리는 영원히 시들지 않는 꿋꿋한 구도자의 자세와 마주치게 된다. 그것은 또한 오늘 우리들 모습을 비춰 볼 수 있는 맑은 거울이기도 하다.\r\n스케테의 수도자들은 그들의 어떤 덕행이 누군가에게 들키게 되면, 즉 그들이 무슨 일을 하고 있는지를 누군가가 알게 되면, 그 일을 더는 덕행으로 보지 않고 죄악으로 간주했다고 한다.\r\n그들의 결백성을 엿볼 수 있는 이야기다. 요즘의 우리들은 자신이 행한 일보다도 더 명성을 드러내기 위해 동분서주하고 있지는 않은지 되돌아보아야 한다.\r\n한 교부가 어느 원로를 찾아가 이렇게 말한다.\r\n“시부님, 제게 한 말씀 해주십시오. 어떻게 하면 제가 구원 받을 수 있겠습니까?”\r\n“자네 영혼을 구하고 싶으면 누군가를 찾아갔을 때, 그가 자네에게 묻기 전에는 먼저 말을 꺼내지 말게.”\r\n침묵이 구원의 길에 어떤 몫을 하고 있는지를 넌지시 깨우쳐 주고 있다. 그들은 맹목적으로 침묵만을 고수했던 것은 아니다. 침묵의 상대직인 의미도 알고 있었다.\r\n\"어떤 사람은 겉으로는 침묵을 지키지만 마음속으로는 남들을 꾸짖는다. 즉, 쉼 없이 지껄이고 있는 거나 다름이 없다. 또 어떤 사람은 아침부터 저녁까지 말을 하지만 침묵을 지킨다. 필요 없는 말은 한 마디도 하지 않기 때문이다.\"\r\n\r\n한 교부가 말했다.\r\n“만약 수도자가 두 가지 것을 싫어한다면 그는 이 세상으로부터 자유로울 수 있다.\"\r\n한수사가 물었다.\r\n“그게 뭔데요?”\r\n교부는 대답했다.\r\n\"안락과 허영심이라네.\"\r\n수도자에게 있어 이 안락과 허영심은 정신을 좀먹는 암이다. 그저 편하기만을 원한다면 그는 갇힌 물이나 다름이 없어 그 안락 때문에 마침내 썩고 만다. 살아 있는 생명은 늘 꿈틀거리며 움직인다. 살아 움직이는 존재만이 거듭거듭 자신의 삶을 개조하면 서 부활한다.\r\n허영심과 허세는 실이 없는 겉치레. 세속을 등지고 나온 수도자가 다시 세속적인 허영심과 허세를 부린다는 것은 아직도 세속에 대한 미련이 남아 있기 때문일 것이다. 그래서 자신의 분수도 모르고 수도자가 나설 자리인지 나서서는 안 될 자리인지를 가리지 못하고 함부로 설치며 주책을 떨게 되는 것이다.\r\n어떤 교부는 이 세상을 하직할 때 그를 돌보던 한 수사에게 이렇게 말한다.\r\n\"내가 이 사막에 와서 손수 독방을 짓고 그 안에서 살기 시작한 날부터 내 손으로 일해서 구하지 않은 빵을 먹은 기억이 없고, 했던 말을 지금껏 후회한 적도 없네. 그러나 이제 주님께로 막 떠나려 하니 하느님께 봉사하는 일을 숫제 시작도 하지 않은 느낌이 라네.\"\r\n가난과 겸손을 평생 닦아 온 수도자가 마지막 목숨을 거두는 순간에 와서, 하느님께 봉사하는 일을 숫제 시작도 하지 않은 느낌이라니. 그런 마음이야말로 겸손이 아니고 무엇이겠는가. 사람은 하느님께 가까이 다가갈수록 자신이 죄인임을 깨닫게 된다고, 한 교부는 말하고 있다.\r\n안토니오 교부는 하느님의 심오한 생각들에 대해 깊이 탐구해 보다가 이렇게 여쭈었다.\r\n\"주여, 어떤 사람들은 아주 늙도록 오래오래 사는데, 어째서 어떤 사람들은 젊어서 일찍 죽습니까? 어떤 사람들은 좋은 것을 넘치도록 많이 소유하고 있는데, 어째서 어떤 사람들은 아무것도 가지고 있지 않습니까? 어째서 악한 자들은 부자로 살고, 착한 사 람은 가난에 짓눌려 지내야 합니까?”\r\n허공에서 한 목소리가 그에게 대답했다.\r\n“안토니오야, 네 자신의 일에나 전념하거라. 그런 것은 하느님의 의견들이니, 그걸 이해한다고 해서 네게 유익할 게 무엇이냐.\"\r\n<중아함中阿含 전유경箭喩經>에 나오는 '독 묻은 화살의 비유'가 연상된다. 형이상학적인 물음에 대해서 부처님은 아무 대꾸도 하지 않다가 이런 말씀을 하신다.\r\n\"나는 세계가 무한하다거나 유한하다고 단정적으로 말하지 않는다. 왜냐하면 그것은 이치와 법에 맞지 않으며, 수행이 아니고 지혜와 깨달음으로 나아가는 길이 아니고, 열반의 길도 아니기 때문이다.\"\r\n부처님이 한결같이 말씀하신 법은, 괴로움과 괴로움의 원인과 괴로움의 소멸과 괴로움을 소멸하는 길이다. 왜냐하면 그것은 이치에 맞고 법에 맞으며, 수행인 동시에 지혜와 깨달음의 길이며, 또한 열반의 길이기 때문이다.\r\n\r\n사막의 교부들은 철저한 무소유를 지켰다. 무엇인가를 갖게 되면 그만큼 영혼이 불결해지는 것으로 인식했던 모양이다. 가난과 고행과 겸손과 사람을 피함이 그들의 공통적인 수덕이었다.\r\n어떤 사람이 수도자가 되기 위해 세속을 버리면서 자신의 재산을 가난한 사람들에게 나누어 주었다. 그리고 그중 일부를 남겨 두고 원로를 찾아갔다. 원로는 그 사실을 알고 그에게 말했다.\r\n“자네가 진심으로 수도자가 되고 싶다면 마을로 가서 고기를 사게. 옷을 벗고 맨살에다 그 고기를 바른 뒤 다시 오게.\"\r\n그는 시킨 대로 했다. 들개와 새 떼들이 그에게 달려들어 살에 붙은 고기를 먹느라 그의 몸을 상처투성이로 만들었다. 원로는 그에게 말했다.\r\n“세속을 버리면서도 돈을 갖고 있기를 원하는 사람은 악마들이 그를 공격해 올 때, 그처럼 온몸을 상처투성이로 만들고 만다네.\"\r\n돈이 많이 들어오는 절의 주지 자리를 놓고 서로 차지하기 위해, 쇠 파이프와 각목, 심지어 가스총으로 무장한 폭력배까지 동원하여 싸우는 작금의 현실을 우리는 어떻게 받아들여야 할 것인가. 우리가 무엇 때문에 부모 형제와 세속의 인연을 끊고 출가했 는지 그 근본을 생각해 보아야 한다.\r\n휴정 선사는 일찍이 말하지 않았던가?\r\n“출가하여 수행자가 되는 것이 어찌 작은 일이랴. 편하고 한가함을 구해서가 아니며, 따뜻이 입고 배불리 먹으려고 한 것도 아니며, 어떤 직위나 돈을 벌기 위해서도 아니다. 오로지 생사의 괴로움에서 벗어나려는 것이며, 번뇌의 속박을 끊으려는 것이고, 부처님의 지혜를 이으려는 것이며, 끝없는 중생을 건지기 위해서다.\"\r\n어떤 사람이 한 성녀에게 가난이 선행인가 물었는데, 성녀는 다음과 같이 말했다.\r\n\"가난할 줄 아는 사람에게는 훌륭한 선행입니다. 왜냐하면, 가난을 참아 낼 수 있는 사람은 육체적으로는 괴롭겠지만 영혼의 평화를 얻게 되기 때문입니다. 굳센 영혼은 자발적인 가난에 의해서 점점 더 강해집니다.\"\r\n가난하고 배고픈 데서 도심道心이 우러나는 것이지, 풍족하고 배부르면 번뇌와 망상이 뒤끓게 마련이다.\r\n어떤 교부는 황야에서 살았는데, 빵을 얻기 위해 몹시도 고생하고 있었다. 하루는 자기가 만든 수공품을 팔기 위해 장터로 갔다. 그때 누군가 천 닢의 금화가 들어 있는 지갑을 잃어버렸는데, 교부는 그 지갑을 발견하고 그 자리에 그대로 두었다. 지갑의 주 인이 반드시 돌아오리라고 생각했기 때문이다. 과연 지갑을 잃은 주인은 몹시 낙담하여 돌아왔다. 교부는 그를 불러 지갑을 찾게 해주었다.\r\n지갑의 주인은 그에게 사례조로 얼마의 금화를 내놓았지만 교부는 완강히 거절했다. 그때의 수도자들은 불로 소득을 악덕으로 여겼기 때문이다. 그러자 지갑의 주인은 고함을 질렀다.\r\n“다들 와서 보시오! 이 하느님의 사람이 무슨 일을 했는가를.\" 교부는 사람들이 자기를 알아보고 돈지갑을 찾아 준 행위를 치하할까 봐 남몰래 도망쳐서 그 거리를 빠져나왔다.\r\n\"수도자는 어떻게 살아야 합니까?”\r\n질문 받은 원로가 대답했다.\r\n\"선은 무엇이나 실천하고, 악은 깡그리 끊어야 하네.”\r\n제악막작 중선봉행諸惡莫作衆善奉行\r\n어떤 사람이 한 원로에게 물었다.\r\n\"구원을 받으려면 어떻게 해야 합니까?\"\r\n돗자리를 엮고 있던 원로는 일감에서 눈을 떼지 않은 채 이렇 게 대답했다.\r\n \r\n\"그대 눈에 지금 보이는 바를 행하게.”\r\n종교란 말끝에 있지 않고 당장의 행동에 있기 때문이다. \"모든 이론은 회색이다. 그러나 살아 있는 나무는 푸르다.\" \r\n메피스토펠레스가 파우스트에 게 한 말이다.\r\n", "toc": "사막의 교부들", "sort": 19}, {"message": "\r\n\r\n\r\n올겨울 나는 석창포와 자금우, 이 두 개의 작은 화분을 곁에 두고 눈 속에서 지내고 있다. 초겨울 꽃시장에서 천 원씩을 주고 데리고 온 살아 있는 생물이다.\r\n석창포 분은 조그만 괴석을 곁들여 수반에 두어야 어울린다. 자금우는 차나무 잎처럼 생긴 그 이파리와 줄기에 매달린 빨간 열매가 아주 잘 어울린다. 이 두 개의 화분이 없다면 겨울철 산방은 춥고 메말랐을 것이다. 밝은 창문 아래 두고 이따금 두런두런 말을 건네고 눈길을 마주하다 보면 우리는 남이 아닌 한 식구가 된다. 이 애들이 내 겨울을 향기롭게 받쳐 주고 있다.\r\n며칠 전 받은 뒤늦은 편지에 스님은 요즘 행복하냐고 불쑥 물어 온 사연이 있었다. 이 물음을 받고 나는 새삼스레 행복에 대해서 생각하게 되었다. 사람은 누구나 행복하게 살고 싶어한다. 우리는 마땅히 행복해야 한다. 우리가 잘 사느냐, 못 사느냐 하는 기준도 행복 여하에 달린 거라고 생각된다.\r\n행복을 이야기할 때 우리는 먼저 자기 자신과 가족의 일을 생각한다. 이것이 행복의 기초 단위이기 때문이다.\r\n하루하루 사는 일에 재미를 느끼는 사람은 행복하다. 한 어머니는 며느리에게 예쁜 찻잔을 골라 주고, 밑반찬을 만들어 주고, 손녀를 안아 주는 일에서 그날의 행복을 누린다. 며느리를 귀엽게 여기고사랑하는 그 마음에 행복이 깃들어 있는 것이다.\r\n또 다른 행복은 이웃과의 관계에 있다. 어떤 어머니는 애들 아버지가 퇴직을 하면 고향에 돌아가 된장을 맛있게 담아 친지들에 게 나누어 주고 싶은 꿈에 부풀어 있다. 벌써부터 ‘솔바람 맑은 물 ㅇㅇ된장’이란 이름도 지어 놓았다.\r\n전해 듣는 마음도 싱그러워진다. 남을 행복하게 하면 자신도 행복해진다.\r\n현대인들은 행복의 기준을 흔히 남보다 많고 큰 것을 차지하고 누리는 데 두려고 한다. 수십 억짜리 저택에, 또 몇 억짜리 자동차에, 몇 억짜리 무슨무슨 회원권을 지녀야 성에 차 한다.\r\n물론 행복은 주관적인 가치이므로 한마디로 이렇다 저렇다 단정적으로 말할 수는 없지만 행복은 결코 많고 큰 데만 있는 것은 아닐 것이다.\r\n적거나 작은 것을 가지고도 고마워하고 만족할 줄 안다면 그는 행복한 사람이다. 현대인들의 불행은 모자람에서가 아니라 오히려 넘침에 있음을 알아야 한다. 모자람이 채워지면 고마워하고 만족할 줄을 알지만 넘침에는 고마움과 만족이 따르지 않는다.\r\n<마태복음>에 나오는 말씀이다.\r\n“마음이 가난한 사람은 행복하다. 하늘나라가 그들의 것이다.\"\r\n이 가르침에는 깊은 뜻이 담겨 있다. 13세기 독일의 뛰어난 신학자 마이스터 에크하르트는 ‘마음이 가난한 사람’을 다음과 같이 풀이한다.\r\n\"마음이 가난한 사람은 이무것도 더 바라지 않고, 아무것도 더 알려고 하지 않으며, 아무것도 더 가지려고 하지 않는다. 욕망으로부터의 자유, 지식으로부터의 자유, 소유로부터의 자유를 말하고 있다.\"\r\n심지어 그는 신으로부터도 자유로운 사람만이 진정으로 마음이 가난한 사람이라고 한다.\r\n우리가 불행한 것은 가진 것이 적어서가 아니라 따뜻한 가슴을 잃어 가기 때문이다. 따뜻한 가슴을 잃지 않으려면 이웃들과 정을 나누어야 한다. 뿐만 아니라 동물이나 식물 등 살아 있는 생물들과도 교감할 줄 알아야 한다.\r\n석창포와 자금우 화분을 햇별을 따라 옮겨 주고 물뿌리개로 물을 뿜어 주면서 그 잎과 열매에 눈길을 주고 있으면 내 가슴이 따뜻해진다. 장작이 타는 난롯가에 앉아 돌솥에서 찻물이 끓어오르는 '솔바람 소리’에 귀를 모으고 있을 때도 내 가슴은 따뜻해진다.\r\n한밤중 이따금 기침을 하면서 깨어난다. 창문에 달빛이 환하게 비치는 것을 보고 창문을 열었을 때 달도 희고, 눈도 희고, 온 천지가 흰 것을 보면 내 가슴이 또한 따뜻해진다. 이른 아침 쌓인 눈을 치우기 위해 밖에 나가 눈 위에 토끼나 고라니 발자국이 나 있는 것을 볼 때도 내 가슴은 따뜻해진다.\r\n한 해가 저물 무렵 편지 꾸러미를 풀어 챙기다가 뜻밖에 이제는 고인이 된 친지의 편지를 발견하고 한 줄 한 줄 사연을 읽어 내려갈 때, 다시는 더 만날 수 없는 이승과 저승의 아득한 거리를 두고 덧없는 인생사를 되돌아보면서 내 가슴 한쪽에는 애틋한 흐 름이 있다.\r\n우리는 지금 죽지 않고 살아 있다는 사실에 고마워할 줄 알아야 한다. 이 세상에 영원한 존재는 그 누구에게도, 그 어디에도 없다. 모두가 한때일 뿐이다. 살아 있을 때 이웃과 따뜻한 가슴을 나누어야 한다. 그래야 사람의 자리를 잃지 않고 사람 된 도리를 지켜 갈수 있다.\r\n영국 속담에 자기 스스로 행복하다고 생각하는 사람은 행복하다는 말이 있다. 옳은 말이다. 이 말을 뒤집어 보면 자기 스스로 불행하다고 생각하는 사람은 불행하다. 그러니 행복과 불행은 밖에서 주어진 것이 아니라 내 스스로 만들고 찾는 것이다.\r\n비슷한 여건 속에 살면서도 어떤 사람은 자기 처지에 고마워하고 만족하면서 밝게 사는 사람이 있는가 하면, 어떤 사람은 불평과 불만으로 어둡고 거칠게 사는 사람이 있다.\r\n스스로 묻는다. 나는 행복한가, 불행한가? 더 물을 것도 없이 나는 행복의 대열에 끼고 싶지 불행의 대열에는 결코 끼고 싶지 않다. 그렇다면 내가 내 안에서 행복을 만들어야 한다.\r\n행복은 이웃과 함께 누려야 하고 불행은 딛고 일어서야 한다.\r\n우리는 마땅히 행복해야 한다.\r\n", "toc": "당신은 행복한가", "sort": 20}, {"message": "\r\n\r\n\r\n지난겨울은 우리 모두에게 몹시도 지루하고 답답한 계절이었다. 그토록 끈덕지게 온 대지를 얼어붙게 하던 추위, 몽고 지방에 뿌리를 두고 계속 위력을 떨치던 그 춥고 메마른 고기압 앞에서 우리는 그야말로 속수무책이었다. 오늘의 인류 문화가 하늘 높은 줄 모르고 우쭐대면서도 이 자연의 위력 앞에서만은 무릎을 꿇고 만다. 얼마나 다행한 섭리인가. 우리는 풀이 죽어 한쪽에 비켜설 게 아니라, 이런 사실을 통해 현대 문명의 한계 같은 걸 직시하고 좀 겸허해질 줄 알아야겠다.\r\n자연의 조건까지도 남의 영향을 받아야 하는 우리네 처지다. 삼한사온의 전통적인 겨울 날씨도 이제는 망령이 들었는지 믿을 수 없게 되었다. 솥이 얼어붙고 김칫독이 터지고 물이 고체로 변해 버린 썰렁한 부엌 바닥에서 오들오들 떨면서 먹이를 챙길 때,  나는 한 마리 짐승이나 다를 게 없었다. 먹는 일도 거를 수 없는 하나의 일과라고 생각은 했지만. 그런 나를 위로해 준 것은 감옥의 독방에서 오들오들 떨고 있을 동료의 모습이었다. 추위에 얼어 죽지 않으려고 끝없이 움직이고 있을 그 강인한 모습이었다. 한 사람이 겪는, 또는 몇 사람이 겪는 고난의 의미는 우리 모두에게 언제 어디서나 확산되게 마련이다.\r\n살아남는다는 이 표현에 얼마나 많은 의미를 담아야 할까. 무엇 때문에 우리는 살아남아야 하는가. 물론 남기 위해서 사는 것은 아니다. 그렇게 살고 있을 뿐이다. 산다는 것은 고통을 당하는 것이고, 살아남는다는 것은 고통을 당하는 그 속에서 의미를 찾 는 일이다. 삶에 무슨 이유가 붙을 수 있겠는가. 삶 그 자체가 신성한 목적인데.\r\n이렇듯 존엄한 삶을 괴롭히는 일은 악덕이요 죄악이다. 불타 석가모니는 이렇게 말한다.\r\n\r\n모든 것은 폭력을 두려워하고 \r\n죽음을 두려워한다.\r\n이 이치를 자기 몸에 견주어 \r\n남을 죽이거나 죽게 하지 말라.\r\n\r\n모든 생명은 평화를 바라는데 \r\n폭력으로 이들을 해치는 자는 \r\n자신의 평화를 구할지라도 \r\n그는 끝내 평화를 얻지 못한다.\r\n\r\n우리들의 가치 척도가 인간 본위일 때 거기에는 독선과 아집과 배타가 도사리고 있다. 자기네와 생각이 다르다고 해서, 또는 피부 빛깔이 같지 않다고 해서 차별하고 박해하는 사례를 우리는 오늘도 보고 있다. 현대 휴머니즘의 맹점이 이런 데 있다.\r\n그러나 그 가치 의식이 인간 본위에서 생명 위주로 전환될 때, 거기에는 서로 의지해서 함께 살려는 공존의 윤리가 모색된다. 뭐니 뭐니 해도 자기 목숨처럼 소중한 것이 어디 있겠는가. 마찬가지로 다른 생명도 저마다 자기 목숨을 사랑하고 소중히 여긴 다. 그러니 자기를 아끼고 사랑하는 사람이라면 남을 괴롭히거나 해쳐서는 안 된다는 생명의 논리다.\r\n\r\n그토록 삭막하고 추웠던 지난겨울, 아궁이에 불을 지피듯 나는 내 안에 몇 권의 전기를 지폈다. 우리보다 앞서 인생을 살다가 간 사람들의 자취는, 지금 살고 있고 앞으로 살아갈 우리에게 적잖은 암시를 던져 준다. 그가 인류사에 알려진 위대한 사람이든 아니든 그것은 문제가 아니다. 자기 앞의 삶을 얼마만큼 참되고 진지하게 살았는가가 자취를 더듬는 우리의 관심사다.\r\n아시시의 성 프란체스코에게서 철저한 청빈을 배웠고, 사하라의 성자 샤를르 드 후꼬에게서는 진정한 기도의 의미와 맑고 선량한 그 눈을 보았다. 이들의 자취를 따르면서 문득문득 고개를 드는 질문. 오늘의 우리는 무엇인가? 오늘의 나는 무엇인가? 부 끄럽고 송구할 따름이었다. 세상에는 그 이름조차 드러나는 것을 부끄러워하면서 인류의 현재와 미래를 위해 자기희생의 길을 묵묵히 걷고 있는 사람들이 드물지 않다. 온갖 모순과 갈등과 부조리로 오염된 이 지구가 그래도 유지되고 있는 것은 그런 분들의 끝없는 기도와 희생과 봉사가 낳은 공덕임을 어렵지 않게 알 수 있다.\r\n멕시코 혁명의 영웅 판초 빌라, 그의 솔직하고 단순한, 그러면서도 의리가 있는 사나이다운 기상에 호감을 보내지 않을 수 없었다. 그러나 한편 못내 언짢았던 것은 지나친 살상을 보고서였다. 설령 어떤 정의를 위해 불가피하게 자행되는 일이라 할지라 도 수많은 생명을 희생시킨다는 것은 용납될 수 없는 일이다. 영웅이라는 호칭을 듣는 사람들이 대개 그런 부류들인 줄은 모르는 바 아니지만.\r\n\"사상이나 힘에 의해서 승리한 자들에게 나는 영웅이라는 명칭을 거부한다. 오로지 정신에 의해 위대했던 사람들만을 나는 영웅이라고 부른다.\"\r\n로맹 롤랑이 <베토벤의 생애>에서 외친 이 말은 저 영웅들의 이마에라도 새겨 주어야 할 값있는 말이다.\r\n판초 빌라 전기의 마지막 장에서 그가 옛날의 여자 친구를 만나 그녀로부터 온화한 미소에 실린 책망을 듣던 장면이, 마치 어떤 필름의 영상처럼 내 기억에 자리하고 있다. 한때는 산적 행세를 한 적이 있는 그를 보고, 당신은 살상뿐 아니라 도둑질도 많이 했다고 책망을 하자. 빌라는 이렇게 변명한다.\r\n\"부인, 나는 훔친 적이 없습니다. 너무 많이 갖고 있는 자들한테서 빼앗아 아무것도 가진 것 없는 사람들에게 나누어 준 적은 있지요. 나 자신은 아주 궁핍한 경우를 제외하고는 다른 사람의 것을 취해 본 일이 없어요. 배고플 때 먹을 것을 집는 것은 도둑 질이 아닙니다. 그것은 다만 자신을 살리려는 생존의 본능에 따르는 것입니다. 오히려 홈치는 것은 부자들입니다. 필요한 모든 것을 다 갖고 있으면서도 가난한 사람들의 가엾은 빵까지 빼앗고 있으니까요.\"\r\n도둑에게도 그들 나름의 논리와 의리가 있을 것이다. 그것이 사회적으로 용납되고 있지는 않지만. 이런 도둑들을 가리켜 가난하고 포악한 정치에 시달린 민중 편에서는 의적이라 해서 그 뜻을 기렸다. 동서고금의 인류 역사가 남의 것을 탈취하는 도둑을 두고 한결같이 찬양해 마지않는 것은 오로지 그 의로움 때문이다.\r\n말이 나온 김에 빌라의 경제 윤리 같은 것을 이야기하고 싶다. 마을 사람들이 축제에 들떠 즐기고 있을 때, 그는 알바라도라는 지난날의 한 부호를 만나 많은 이야기를 나눈다. 자기는 돈을 가지고 남한테 해를 끼치지 않았다는 것에 자위하고 있다는 말을 듣고, 빌라는 말한다.\r\n\"참된 부자는 항상 그들의 의무를 지킬 줄 아는 사람입니다. 내 생각으로는 돈은 부자의 것이 아니라 그것을 만드는 국민의 것입니다. 부자들은 자신의 쾌락을 위해서 돈을 쓸 것이 아니라. 고통 받는 사람들의 궁핍을 덜어 주는 일에 사용해야 할 것입니다.\"\r\n알바라도가 돈을 갖게 된 내력을 들어보자.\r\n\"빈부는 운명의 장난인 것 같아요. 내가 어떤 산에서 노다지를 발견해 큰 부자가 된 것도 운명이요, 곧 광맥이 끊어져 몰락한 것도 운명인 것 같습니다. 그러니 부를 축적하게 된 것은 우연에 지나지 않는 것입니다. 내가 만들어 낸 것이 아니라 땅속에서 나온 것 때문이지요. 그래서 나는 이런 행운이 나에게 온 것을, 이 부를 가난한 사람들에게 나눠 주라는 하느님의 뜻이라 생각하고 광부들에게 임금을 많이 주었습니다.\"\r\n부자의 기쁨은 긁어모으는 재미보다는 없는 사람들에게 돌려 주는 그 마음에 있을 것이다. 기껏해야 서넛이 살고 있는 집에 에스컬레이터를 장치하고 실내 풀장을 만드는가 하면, 지하에 바를 차려 놓아야 직성이 풀리는 요즘의 졸부들하고는 얼마나 대조적인가.\r\n\r\n며칠 동안 비가 내리고 안개가 숲을 가리더니 수목들에 물기가 배었다. 겨울 동안 소식이 묘연하던 다람쥐가 엊그제부터 양지 쪽 헌식돌 곁에 나와 내 공양 시간을 기다리고 있다. 지난해 늦가을 무렵까지 윤기가 흐르던 털이 겨울을 견디느라 그랬음인지 까칠해졌다. 추위에 짙은 갈색으로 변했던 향나무가 요 며칠 사이에 싱싱한 초록빛으로 바뀌었다. 참나무 숲에서도 가지 끝이 촉촉이 뻗어 오른다.\r\n겨울 동안 들을 수 없던 산비둘기 소리가 다시 구우구우 들리기 시작했고, 밤으로는 앞산에서 고라니 우는 소리가 골짜기에 메아리치고 있다. 나는 한밤중의 잠에서 자주 깨어난다, 이런걸 가리켜 사람들은 봄의 시작이라고 한다.\r\n그렇다, 모든 생명이 살아서 수런거리는 이 힘을 우리는 봄이라고 부른다. 이렇듯 장엄한 생명의 용솟음을 누가 무슨 힘으로 막을 수 있겠는가. 얼었던 대지가 풀리고 마른 나무에 움이 트는 이 일을 누가 어떻게 막을 수 있단 말인가.\r\n사람은 자기 몫을 위해 신의를 등지고 배반하는 일조차 있지만, 이 존엄한 우주 질서에는 거짓이 없다. 허공에 가지를 둔 나무들을 보라. 얼마나 당당하게 자기 생명을 내뿜고 있는가. 그러나 우리들의 가지는 어디를 향하고 있는지 돌아보라. 우리가 떳떳한 인간이라고 외칠 수 있는가.\r\n물어보자, 우리의 있음을. 어디 한 번 큰소리로 물어보자, 이러고도 오늘의 우리가 인간일 수 있는가를.\r\n봄이 온다고 한다. 죽었던 대지에 다시 생명의 봄이 움튼다고 한다. 그러나 인간의 봄은 주어진 봄이 아니라, 스스로 파서 씨 뿌려 일구는 봄임을 잊지 말자. 침묵의 나무에 움이 트고 있다. 우리들의 가지에도 청청한 생명의 움을 틔워야 한다. \r\n", "toc": "나무에 움이 튼다", "sort": 21}, {"message": "\r\n\r\n\r\n입추가 지나면서 밤으로는 풀벌레 소리가 한층 여물어지고, 밤 하늘의 별자리도 또렷해졌다. 뜰에 내다 놓은 돗자리에 누워 별을 쳐다보면서, 별과 달이 없다면 밤이 얼마나 막막하고 삭막할까를 생각했다.\r\n별과 달은 단순히 어둠을 밝히는 빛이 아닐 것이다. 한낮의 분주한 활동을 통해서 지치고 메마르고 거칠어진 우리들의 삶을 푸근하게 감싸주고, 안으로 정서와 사유의 뜰을 넓혀 주는 일도 한다.\r\n한낮의 더위에 기가 죽어 있던 나무나 풀들도 어둠이 내리면, 숲과 강에서 보내오는 서늘한 바람에 생기를 되찾는다. 낮과 밤은 살아 있는 모든 것들에게 활동과 휴식의 터전을 마련해 주고 있다. 별이 돋고 달이 떠 있는 밤은 우리들 삶의 축복일 뿐 아니 라. 허겁지겁 쫓기듯 살아온 일상을 되돌아보게 한다.\r\n우리가 무엇을 위해 살고 있는지, 우리에게 허락된 유한한 세월을 어떻게 소모하고 있는지 스스로 묻게 한다. 이런 되돌아봄과 반성의 시간이 없다면 브레이크가 고장난 차처럼 우리는 인생의 종점을 향해 그저 곤두박질치는 거나 다름이 없을 것이다.\r\n며칠 전, 올여름 안거를 산중의 선원에서 보내고 있는 한 스님한테서 편지가 왔다. 다래헌 시절, 갓 고등학교를 졸업한 그가 나를 찾아와 입산 출가의 뜻을 말했을 때, 송광사의 한 노스님을 찾아가 가르침을 받으라고 소개해 주었었다. 그는 우리 불일암이 개원하던 날 사미계를 받고 중이 되었다. 그러니 불일암과 함께 그의 수도 연륜이 쌓인 셈이다.\r\n그의 편지는 다음과 같이 서술된다.\r\n\r\n큰스님의 제자가 되었으면서도 공부에 대한 감도 잡지 못 하고 15년 세월을 보내왔습니다. 준비되지 않은 사람에게는 부처님이 곁에 계실지라도 어떻게 할 수 없다는 생각을 요즘 합니다.\r\n처음 맞이한 여름 안거, 축복 속에 두 달 하고도 사흘이 지났습니다. 저에게 있어서는 이제까지 모든 삶의 과정들이 금년 여름 안거를 위해 준비되어 왔다는 생각을 하게 합니다.\r\n요가난다의 말에 따르면. 구도자에게 첫 번째 축복은 허리를 통해서 온다고 했는데, 그 이치를 요즘 느끼고 있습니다. 좌선 중 척추에 흐르는 미묘한 기운을 느끼면서부터 기쁨과 기운이 솟아납니다. 기쁨과 기운이 넘쳐나니 음식에 대한 욕구가 사라지고, 음식에 대한 욕구에서 벗어나니 온갖 물질세계와 세속적인 갈망이 녹아 버리는 것을 느낍니다.\r\n반결제(90일 안거의 절반되는 때)부터 일종식(하루 한 끼만 먹음. 일중식日中食에서 온 말)을 해오다가 열흘 전부터 단식을 시작했는데 3일 만에 숙변이 빠지면서 몸과 마음의 기운이 하나로 통하고, 몸의 무게를 전혀 느끼지 못할 정도입니다. 횐 죽만을 하루 반 그릇 정도 4일간 보식하고 요즘 다시 일중식으로 살아갑니다. 찬도 김, 버섯, 찌개, 고추 등은 몸이 받아 들이지 않고 밥 한 공기 정도와 나물 몇 가지 , 국물 조금이면 하루 양식으로 넉넉합니다.\r\n기쁨과 광명의 세계를 설핏 들여다보고 나니 인간의 양식은 빛과 기쁨임을 알겠습니다. 고요와 기쁨과 광명이 함께하니 피곤함과 졸음과 배고픔이 사라집니다. 이것이 선열위식禪悅爲食인가 싶으니 눈물이 한 번씩 솟기도 합니다.\r\n\r\n그는 올여름 안거 동안 귀한 체험을 하고 있다. 진실하게 정진하는 수행자들이 거치는 원초적인 체험이다. 먹는 일에 동물적인 관심을 기울이고 있는 사람들에게는 선열위식, 즉 선정의 기쁨으로 음식을 삼는다는 말이 이해되지 않을 것이다. 그러나 사람이 살과 뼈로 된 육체만이 아니라 영혼의 부분도 있다는 사실을 상기할 때 인간의 양식은 빛과 기쁨임을 알게 될 것이다. 사람이 가장 순수하고 맑아질 때 자신도 모르게 눈물이 솟는 것은 사랑과 감사의 넘침이다. 현대인에게 눈물이 사라지고 있음은 이 맑고 순수함이 사라져 간다는 뜻이고, 사랑과 감사함이 고갈되어 있다는 소식이기도 하다. 그의 편지는 계속된다.\r\n\r\n좌선을 위한 좌선, 오로지 좌선에만 전념함, 몸과 마음이 함께 자유로워짐, 큰 안락의 법문 등의 이치를 하루하루 체득해 가는 기쁨이 있습니다.\r\n공부하는 사람은 계율을 깨뜨리는 일이 참으로 어렵다는 법문에 크게 공감합니다. 충만감과 자비심으로는 계율을 파할 수가 없지요. 그래서 수도 생활을 기쁨의 길, 축복의 길이 라고 부르는가 봅니다.\r\n우리 수좌들(선원에서 정진하는 선승들)의 현상을 보면 깨달음과 견성에 대한 갈망이 도리어 ‘본래부터 열려 있고 지금 넘쳐 나는’ 엄연한 원래의 모습에 눈멀게 하는 것 같습니다. 마치 잠들려고 애쓰면 애쓸수록 잠을 이룰 수 없듯이 부처를 구하고 신을 찾는 일이 갈망과 욕구의 응어리가 되어 벽을 만듭니다. 구도자를 인도에서는 ‘산야신sanyasin' 이라고 하는데, 그 뜻은 '포기한 자’라고 합니다. 몸과 마음과 호흡이 가장 조화롭고 자연스러워 인위적인 요소가 개입되지 않을 때 몸과 마음이 사라짐을 보았습니다.\r\n한번 찾아법고 싶지만 해제 때까지 잘 지내겠습니다. 제게 있어서는 도원 선사의 가르침이 가장 확연하게 다가옴을 느낍니다.\r\n이제부터 저는 수도(서울) 생활을 청산하고 새로운 수도 생활을 시작하려고 합니다. 이제 출가하고, 이제사 불법을 만난 느낌입니다. 당분간 이곳에 머물면서 선정과 자비를 키워 가겠습니다.\r\n해제일에 찾아뵙겠습니다. 법체 청안하심을 빕니다.\r\n<p style=\"text-align:right\">ㅇㅇㅇ삼배</p>\r\n이 편지를 받고 이튿날 아침 나는 맑은 정신으로 그에게 다음과 같은 회신을 써 보냈다.\r\n\r\n편지를 받아 두 번 기쁘게 읽었소. 선열로써 음식을 삼는 것 같아 전해 듣는 마음도 함께 기쁩니다. 몸은 출가했으면서도 마음으로 선정의 기쁨을 느끼지 못한다면 어찌 출가 장부가 될 수 있겠소.\r\n출가 수행자는 모든 기존의 틀에서 거듭거듭 털고 일어서야 합니다. 우리가 무엇 때문에 세속의 집을 등지고 줄가를 했는지 시시로 되돌아본다면, 부질없이 허송세월하면서 꿈 속에서 지낼 수가 없을 것이오.\r\n출가 수행자에게는 내일이 없어야 합니다, 그 ’내일’ 때문에 얼마나 많은 세월을 미루면서 허송해 왔는지 내 자신도 이따금 후회합니다. 늘 ‘지금 이 자리에서 이렇게’ 살아야 합니다. 그리고 꽃처럼 날마다 새롭게 피어나야 합니다. 가난과 고요와 평안과 정진이 수행자의 몫이 되어야 합니다.\r\n도원 선사의 법문에 공감한다니 반갑습니다. 본증묘수本證妙修, 불염오不染汚의 정진을 명심하십시오. 새삼스럽게 깨닫기 위해서 닦는 것이 아니라 본래의 밝음(깨달음)을 드러내기 위해서 닦음이고, 닦지 않으면 더럽히니까 항상 정진하는 것이오. 그래서 좌선을 일러 큰 안락의 법문이라고 한 것이오. 휴정 선사도 말씀했듯이 자기 자신의 근본인 진심을 지키는 것으로써 첫째가는 정진을 삼아야 합니다.\r\n한때의 기쁨과 축복의 체험에 만족하지 말고 더욱 분발하기 바랍니다. 더 멀리 내다보려면 다시 한층 높이 올라가야 합니다. 될 수 있는 한, 말 적게 하고, 잠 덜 자고, 음식 덜 먹는 것이 수도 생활을 기쁨과 축복의 길로 이끌어 갈 것입니다.\r\n진정한 수행은 새로운 이해로 나아가는 자아 교육의 과정입니다. 이 과정을 통해서 우리들의 삶은 보다 풍요로워지고 더 이상 방황하거나 두려움에 사로잡히지 않게 됩니다. 진실한 수행은 스스로 발견해 나가는 내밀한 행위이며 눈뜸입니다.\r\n올여름 안거 중에 모처럼 기쁜 소식 받으니 내게도 기운이 솟는 것 같습니다. 해제의 기쁨을 함께 누립시다. 탈 없이 일념으로 정진하길 바랍니다. \r\n", "toc": "산승의 편지", "sort": 22}, {"message": "\r\n\r\n\r\n새벽에 일어나 세수하고 예불하고 점점 밝아 오는 창 앞에 허리를 펴고 마주 앉아 있는 이 투명한 시간을 나는 즐기고 싶다.\r\n차가운 개울물 소리에 실려 어김없이 쏙독새가 ‘쏙독 쏙독 쏙독’ 하고 집 뒤에서 한참을 울어 댄다. 달밤이나 새벽에 많이 우는 쏙독새를 일명 머슴새라고도 하는데, 부지런한 이 새의 생태를 봐서 잘 어울리는 이름이다.\r\n이윽고 휘파람 소리로 4박자로 우는 검은등뻐꾸기와 이에 장단이라도 맞추듯 ‘웅 웅 웅’ 하고 벙어리뻐꾸기가 새벽을 밝히고 있다. 이와 같은 자연의 소리는 메말라 가며 굳게 닫힌 우리들의 마음을 활짝 열게 해준다. 새벽에 일찍 깨어난 사람들이 누릴 수 있는 조출한 복이 아닐 수 없다.\r\n이 시간에 거리에는 그 전날 사람들이 어질러 놓은 자리를 묵묵히 청소하는 환경 미화원들의 거룩한 움직임이 있다. 또 시장에는 새벽장을 여는 부지런한 아주머니와 아저씨들이 있다. 그리고 고속도로에는 밤잠을 자지 않고 밤새워 짐을 나르는 화물차의 행렬이 있다.\r\n이와 같은 새벽 풍경은 곁에서 바라보기에도 뿌듯하고 든든하다. 활기찬 생명력이 이웃에까지 번져 오는 것 같다. 하루가 시작 되는 이른 새벽에 깨어 있다는 것은 그만큼 자신의 삶에 충실한 사람들이다.\r\n\r\n전문가들의 체험에 의하면, 어둠과 밝음이 교차되는 이런 시간이 하루 24시간 중에서도 명상하기에 가장 알맞은 때라고 한다. 명상이란 우리들의 일상적인 삶과 다른 무엇이 아니라 깨어 있는 삶의 한 부분이다. 묵묵히 쓸고 닦는 그 일이, 시장에서 무심히 사고파는 그 행위가, 또한 맑은 정신으로 차분하게 차를 모는 그 운전이 바로 명상으로 이어진다.\r\n어떤 직종에서 무슨 일에 종사하건 간에 자신이 하는 일을 낱낱이 지켜보고 자신의 역할을 자각하는 것이 곧 명상이다. 자신이 어떤 사람인지를 알고 싶으면 자기 자신을 안팎으로 냉철하게 살펴보면 된다. 어떤 사람들과 어울리고, 무슨 일을 좋아하며, 이웃에게 어떤 영향을 끼치고 있고, 무엇을 삶의 최고 가치로 삼고 있는지, 곰곰이 헤아려 보면 자기 존재의 실상을 엿볼 수 있다.\r\n자기 자신을 살피는 이런 명상의 시간을 갖지 않으면, 자신의 삶을 자주적으로 이끌지 못하고 바깥 소용돌이에 자칫 휘말리게 마련이다. 자신을 안으로 살피는 일이 없으면 우리 마음은 날이 갈수록 사막이 되고 황무지가 되어 간다.\r\n오늘날 우리 사회가 이와 같이 총체적인 부정부패로 전락하게 된 것도(물론 가진 사람들의 경우다) 따지고 보면 구조적인 모순으로 돌리기에 앞서, 개개인이 하루 한때라도 자신의 삶을 안으로 살펴보는 자기 성찰의 시간을 갖지 못한 데에 그 요인이 있지 않을까 싶다.\r\n저마다 자기 삶의 몫이 어디에 있는지, 그리고 무엇을 위해 자신이 살고 있는지를 한때라도 생각을 가다듬고 살필 수 있었다면 우리 사회는 지금보다 훨씬 건강해졌을 것이다.\r\n우리는 예전에 물질적으로 너무 가난하게 살아왔기 때문에, 밥 술이나 먹고 살게 된 오늘에 와서까지 물질 지향적인 성향에서 벗어나지 못하고 있다. 역대 정권에서는 국민 총생산량에만 관심을 기울였지 국민의 총 행복에 대해서는 무관심한 상태였다. 그 러나 요즘 정신세계의 흐름을 보면 물질 지향적인데서 벗어나 삶의 질을 문제 삼는 영적인 변혁의 시기로 접어들고 있다.\r\n\r\n우리가 같은 생물계에 속해 있으면서도 일반 동물과는 달리 인간일 수 있는 것은 삶의 가치를 추구하는 그런 존재이기 때문이다. 노사간의 갈등이 쉬지 않고 이어지는 것도 피차가 노동의 대가인 임금만을 문제 삼고 노동 그 자체의 가치에 대해서는 전혀 고려하고 있지 않은 데 까닭이 있을 것이다.\r\n근로자들의 복지에 관심을 가진 기업이라면, 근로자들에게 지불되는 보수나 휴가에 못지않게 그들이 하고 있는 일 자체를 중요시해야 한다. 그 많은 산업 재해는 인간을 한낱 도구로 여긴 결과 아니겠는가. 마하트마 간디의 말처럼, 노동의 목적은 물건을 만들어 내는 것이라기보다 인간을 만들어 내는 것이어야 한다.\r\n사람은 어떤 것을 만들어 내는 과정에서 자기 자신을 형성해 간다. 자신이 하는 일을 통해서 인간의 형상이 물건에 새겨지기 때문에 노동은 인간의 자기표현 수단이라고 할 수 있다. 그러므로 불량 제품은 만들어 낸 그 사람의 삶이 불성실하다는 표현이다. 자신이 만드는 물건을 사용할 사람들의 편의와 처지를 염두에 두고 일을 한다면, 그 제품을 통해 생산자와 소비자 사이에 인간적인 유대가 형성된다. 따라서 그는 단순한 임금 노동자가 아니라 자기를 실현하는 구도자일 수도 있다.\r\n농사철에 맞추어 씨앗을 뿌리고 부지런히 땀 흘려 가꾸는 농부도 자신이 지은 곡식과 채소가 수많은 사람들의 영양과 건강으로 이어진다는 사실을 명심하고 있다면, 그 농사일이 단순한 생업이 아니고 인간 형성의 길과 하나가 된다.\r\n나는 요즘 해거름에 맨발로 채소밭에 들어가 김매는 일에 재미를 붙이고 있다. 벗은 발로 부드러운 밭 흙을 밟으면서 파릇파릇 올라오는 새싹들을 보며 김을 매고 있으면 마음이 아주 느긋하고 편안하다. 방 안에 앉아 좌선할 때보다도 훨씬 즐겁고 신선하다. 흙은 이렇듯 사람에게 생기를 불어넣는 힘의 원천이다. 어떤 명상가는 말한다.\r\n\"명상은 창문을 열어 놓았을 때 들어오는 산들바람이다. 그런데 일부러 창문을 열고 억지로 불러들이려 하면 그 산들바람은 들어오지 않는다.\"\r\n새벽에 일어나 자신의 삶에 귀를 기울여 보라. '나는 누구인가' 하고 스스로 물어보라\r\n", "toc": "새벽에 귀를 기울이라", "sort": 23}, {"message": "\r\n\r\n\r\n삼복더위에 별고 없는가. 더위에 지치지나 않았는가. 더위를 원망하지 말라. 무더운 여름이 있기 때문에 서늘한 가을바람이 불어오고, 그 가을바람 속에서 이삭이 여물고 과일에 단맛이 든다.\r\n이런 계절의 순환이 없다면 살아 있는 모든 것들은 제대로 삶을 누릴 수가 없다. 그러니 날씨가 무덥다고 해서 짜증낼 일이 아니다. 한반도와 같이 봄, 여름, 가을, 겨울이 뚜렷하게 나누어져 있는 지역에서 살 수 있는 것도 커다란 복이라 할 수 있다.\r\n7월 한 달을 나는 바깥출입 없이 이 산중에만 눌러앉아 지냈다. 비슷비슷하게 되풀이되는 일상의 틀에서 벗어나 자연의 흐름에 따르면서 새롭게 살아보고자 했다. 개인적인 사정으로 한 집회의 약속을 이행 못하게 된 연유로 해서 모처럼 틀에서 벗어난 생활을 갖게 되었다.\r\n매마침 건전지가 다 소모되어 시계도 멎고. 라디오도 들을 수 없게 되었다. 이게 바로 틀에서 벗어날 수 있는 좋은 기회였다. 사람이 시계를 발명한 이래 시간을 유용하게 활용하여 사회생활에 여러 가지로 보탬이 된 것은 지난 인간의 역사가 이를 증명해 주고 있다. 그러나 한편, 시계에 의존하면서부터 사람들은 늘 시간에 쫓기면서 살아야 하는 폐단도 있다.\r\n먹고 싶지 않아도 식사 시간이 되었으니 먹게 되고, 잠이 오지 않는데도 잘 시간이 되었으니 잠자리에 들게 된다. 이와 같이 오늘날의 우리들은 시계바늘에 조종당하면서 삶을 이루고 있다. 시계가 멎고 시간을 알리는 라디오의 기능이 쉬게 되자, 나는 비로소 시간 밖에서 살 수 있었다. 배가 고파야만 끼니를 챙기고 눈꺼풀이 무겁게 내려온 후에라야 잠자리에 들곤 했다. 시계바늘이 지시하는 시간 말고 자연의 흐름을 따라 먹고 자고 움직이니 마음이 아주 넉넉하고 태평해졌다.\r\n시계가 가리키는 시간의 굴레에서 벗어나자 나는 비로소 자주적인 삶에 한 걸음 다가선 기분이었다. 돌이켜보니 내가 그동안 얼마나 많이 시간의 노예가 되어 이리 뛰고 저리 뛰면서 부질없이 살았는가 싶은 생각도 들었다.\r\n\r\n시계에 대한 내 최초의 경험은 불안이었다. 어린 시절, 고모네 집에 나는 자주 놀러 갔었다. 고모가 잘해 주어 몹시 따랐던 모양이다. 그런데 빈 방에서 혼자 놀다 보면 벽시계의 ‘똑딱똑딱’ 하는 시계추 소리가 몹시 불안하게 들려오곤 했다. 맛있는 음식을 놓아둔 채 나는 말도 없이 슬그머니 고모네 집을 빠져나와야 했다. 아이가 없어진 것을 보고 고모는 걱정이 되어 우리집에 와서 내가 있음을 확인하고 갔다.\r\n요즘은 하나뿐이지만, 불일암에서 살 때만 해도 방마다 탁상시계가 놓여 있었다. 말하자면 시간의 노예 노릇을 충실히 한 셈이다. 그런데 아무리 디자인이 마음에 들어도 ‘째깍째깍’ 소리가 나는 시계는 산 아래로 내려 보냈다. 손님으로 가서 객실에 들어 묵을 때도 벽시계가 됐건 탁상시계가 됐건 째깍거리는 소리가 나지 않도록 시계추를 멎게 하거나 건전지를 빼두는 것이 나그네의 습관처럼 되었다. 물론 객실에서 나올 때는 원래대로 살려 놓고 나온다.\r\n손목에 수갑처럼 차는 것이 싫어서 손목시계를 한사코 멀리해 오다가, 해외여행을 다니면서부터 외출할 때만 할 수 없이 차게 됐다. 그러니 시간의 노예임을 스스로 표시하고 다니는 꼴이다.\r\n내가 송광사에서 수련회를 주관할 때는 수련에 들어가기 전에 반드시 시계를 풀어서 보관하도록 했다 모처럼 시한부 출가 생활을 하는 수련생들에게 시계의 굴레와 시간의 관념에서 벗어나도록 하고자 해서 였다.\r\n우리는 시계를 들여다보면서 얼마나 많은 시간을 무가치하게 낭비하고 있는가. 아직도 몇 분이 남았다고 하면서, 또는 시간이 되려면 아직 멀었다고 하면서 일 없이 아까운 시간을 쏟아 버린다. 인생에 성공한 사람들은 남들과 똑같은 하루 24시간을 살면 서도 자투리 시간을 유용하게 쓸 줄을 안 것이다. 시계바늘이 가리키는 시간에 팔리지 않고 자신에게 주어진 그 순간순간을 알차게 사는 사람이야말로 시간 밖에서 살 수 있다.\r\n요즘 같은 산업 사회에서는 우리들 자신도 시간 앞에 점점 냉혹해져 가고 야박하게 전락되어 간다. 한참 일을 하다가도 시간이 다 됐다고 일손을 놓아 버리기가 일쑤다. 묻힌 김에 조금만 더하면 깨끗이 끝낼 일도 시계를 보고 일손을 중단하고 만다. 이건 시계의 노예로 익힌 나쁜 근성이다. 시계바늘이 미치지 않는 일터에서 인간의 덕이 두터워진다는 노동의 비밀도 터득할 줄 알아야 한다.\r\n\r\n모든 것은 시간이 해결해 준다는 말이 있다. 우리가 세상을 살아가는 일도, 죽는 일도, 그 시간에 속하기 때문일 것이다. 하지만 시간에 대한 관념에서 벗어나 시계바늘에 의존하지 않으면, 순간순간을 보다 알차게 보낼 수 있다. 시간에 쫓기지 않고, 초조해하지도 말고 시간 밖에 있는 무한한 세계에 눈을 돌리면 그 어떤 시간에건 여유를 지니고 의젓해질 수 있다는 소리이다.\r\n세상살이에 경험이 많은 지혜로운 노인은 어떤 어려운 일에 부딪힐 때마다 급히 서두르지 말고 좀더 기다리라고 일러준다. 한고비가 지나면 좋은 일이 됐건 언짢은 일이 됐건 안팎의 사정이 달라지는 수가 많다. 노인들은 풍진 세상을 살아오는 과정에서 시간의 비밀을 터득했기 때문이다.\r\n사람의 머리로는 해결할 수 없는 문제를 시간은 가끔 해결해 주는 수가 있다. 그래서 참는 것이 덕이란 말도 있지 않는가. 지금 당장 해결하기 어려운 문제는 우선 하룻밤 푹 자고 나서 다음날 다시 생각해 보는 것이 좋다. 해결하기 어려운 문제일수록 조급히 해결해 버리려고 서두르지 말고, 한 걸음 물러서서 조용히 이모저모를 살펴보는 것이 지혜로운 해결책이 될 것이다.\r\n시간 밖에서 우리 만날 수 있기를 바란다. \r\n", "toc": "시간 밖에서 살다", "sort": 24}, {"message": "\r\n\r\n\r\n한평생 수학이 좋아서 그것만을 공부하고 가르치고 연구하는 수학자가 있다. 그는 숫자에서 미의식 같은 것을 느낄 정도로 그 길에는 통달한 사람이다. 연구실에서 풀리지 않던 문제가 산을 오르거나 바닷가를 산책하는 무심한 여가에 문득 풀리는 수가 있 다고 했다. 그러한 그는 가끔 동료들로부터 이런 질문을 받는다고 한다.\r\n\"자네는 지겹지도 않아서 평생을 두고 수학만을 그렇게 연구하는가? 자네가 하고 있는 그 일이 인류 사회에 어떤 공헌을 하고 있단 말인가?\"\r\n이럴 때마다 그 수학자는 다음과 같이 대답한다고 했다.\r\n“제비꽃은 제비꽃답게 피면 그만이지, 제비꽃이 핌으로써 봄의 들녘에 어떤 영향을 끼칠 것인가, 그건 제비꽃으로선 알 바가 아니라네.\"\r\n어떻게 들으면 아주 오만한 소리로도 들리지만, 그의 대답은 그만큼 자신과 신념에 넘쳐 있다. 그 꽃이 그 꽃답게만 핀다면 한 두 송이를 피어 가지고도 봄의 온 들녘을 술렁거리게 할 수 있다. 그러나 만일 제비꽃이 제비꽃답게 피지 못하고 개나리처럼 핀다거나 또는 벚꽃처럼 피려고 한다면 그건 정말 봐줄 수 없는 꼴불견일 것이다. 또한 그것은 제비꽃만의 이변이 아니라 봄의 비극이다.\r\n오늘날 우리들은 자기 빛깔을 지니고 살기가 정말 어렵게 되어 가고 있다. 개인의 신념이나 개성이 둘레로부터 도전을 받는다기 보다는 차라리 화살의 목표가 되기 때문이다. 도도히 흐르는 획일의 강물에 휩쓸려 끝없이 표류해야 할 운명이 안에 놓여 있기 때문이다.\r\n우리들의 일상을 돌아보면, 우리가 지금 어떻게 살고 있는지 손으로 만져 볼 수 있다. 한때는 무관의 제왕이라고 제법 뽐내던 신문을 비롯해, 그 사촌 격인 주간지와 라디오, 텔레비전 등의 대중 매체들이 우리들에게 획일적인 속물이 되어 달라고 몹시도 보채고 있다.\r\n그것들은 우리들의 빛깔을 빼앗고 얼을 앗아 간다. 사고의 힘과 가치에 대한 판단력을 흐려 놓는다. 그리고 그것은 마약 같은 힘을 가지고 그 안에서만 허우적거리게 한다. 따라서 맹목적이고 범속한 추종은 있어도 자기 신념을 갖는 것은 어렵게 하고 있다.\r\n이렇게 해서 오늘 우리들은 서로 닮아 간다. 주택 단지의 집들처럼 그놈이 그놈 같기만 하다. 동작뿐 아니라 사고까지도 개성 없이 모두 닮아 간다. 이쯤 되면 고유 명사는 차라리 거추장스럽다. 일련번호나 보통 명사로써 우리들의 호칭을 대신해도 불편하 지 않을 것이다.\r\n그러나 행인지 불행인지, 인간은 평범한 일상성만으로는 만족 하지 않는다. 자기 생명의 전개, 다시 말해 창조적인 활동을 원한다. 모험과 위험을 무릅쓰고라도 자기답게 살고자 한다. 그것은 생명의 욕구이다. 단 하나뿐인 목숨도 희생해 가면서 그 많은 사람들이 산을 오르는 것은, 산이 거기 그렇게 있기 때문일까? 물론 우리는 산을 보고 산을 오른다. 그러나 산이 나를 불러서가 아니라, 내 안에서 산을 오르고 싶은 욕구가 솟아오르기 때문이다. 그렇게 하지 않을 수 없는 힘, 그것이 곧 살아 있는 생명력이다.\r\n우리들이 창조적인 활동을 하기 위해서는 여러 가지 지식과 정보가 필요하다. 많은 이웃들과 함께 얽혀 살고 있는 우리이기 때문에 그러한 정보를 모르고는 제대로 살기가 어렵다. 그래서 사람들은 무더기로 공포 발효된 새 법의 조문을 외워 두어야 하고, 지식과 정보를 배당 받으려고 비싼 값을 치르면서, 비인간적인 경쟁을 수없이 겪으면서 좁은 문을 뚫고 모여든다.\r\n이건 누구나 느꼈음직한 일이지만, 나는 서점에 들를 때마다 산더미처럼 쌓여 있는 그 많은 지식과 정보 자료에 압도당한다. 그토록 엄청나게 쌓여 있는 정보를 어떻게 다 소화할 것인가를 생각하면 기가 질린다. 내가 알고 있는 것은 그 중 몇 장에 지나 지 않을 것 같다. 나는 갑자기 작아진다. 그리고 조금 우울하다.\r\n우리들이 살아가는 데는 얼마만한 지식이 필요할까. 물론 사람에 따라 다르겠지만 많을수록 좋을 것 같다. 아는 것이 많은 사람 일수록 유용하게 쓰이고 대우도 받기 때문이다.\r\n그런데 여기에 문제가 따른다. 우리들이 살아가는 데 여러 가지 지식이 필요하긴 하지만, 때로는 지나친 지식이 인간을 그 속에 파묻어 버린다는 사실이다. 사람들은 본래부터 따지기를 좋아 한다. 그 가운데서도 지식인은 더욱 분별하고 따지기를 좋아한 다. 이유가 많은 동물이어서 단순 소박하지 않다. 그렇기 때문에 오히려 자승자박의 함정에 빠지게 된다.\r\n우리들이 얼마나 많이 알고 있느냐, 이 말은 얼마나 복잡하게 분별하고 있느냐의 뜻이다. 그와 같은 외부의 지식에만 의존할 때 우리는 자기 언어와 사유를 박탈당한다. 그렇기 때문에 현대인들은 접촉이 너무 적어서가 아니라, 오히려 지나치게 많아서 인간적으로 소외감을 갖게 된다. 대지에 뿌리를 내리지 못하고 끝없이 방황하는 나그네가 된다. 파우스트의 비유를 들출 것도 없이, 회색의 이론에 묻혀 생명의 나무가 시들고 있다.\r\n그럼 안다는 것이 인간과는 어떤 관계에 있는 것일까. 지식이 인간을 형성하는 본질적인 요소가 될 수 있을까. 산스크리트어의 지식은 인식을 가리키는 말이다. 어원으로 보면 아는 것을 쪼갠 것, 즉 분별의 지식이다. 그래서 이것을 분별지라고도 표현한 다. 그런데 이 분별지는 인격과 직접 관계가 없다. 그저 아는 것만을 뜻할 뿐이다.\r\n일찍부터 옛스승들은 이와 같은 지식을 '분별 망상’이라고 해서 대수롭게 여기지 않았다. 그 대신 분별을 넘어선 무분별지의 세계를 추구하고, 또한 거기에 도달하려고 애썼다. 여기서 말하고 있는 무분별이란, 물불을 가리지 못하고 허둥댐을 가리키는 것이 아니라 시시콜콜하게 따지고 쪼개고 하는 분별 망상을 초월한 경지를 뜻한다.\r\n지혜는, 아는 것을 ‘가설한다’, ‘통합한다’는 뜻이다. 그래서 지혜를 무분별지라고도 한다. 이 지혜는 인격과 직결된 것이므로 거기에는 행동과 책임이 따른다. 우리가 의지해야 할 것은 사변적인 지식이 아니라 끝없는 빛, 즉 지혜라고 불교 경전에서는 누누이 강조하고 있다.\r\n9세기 중국의 선승으로 위산이란 분이 있었다. 그의 어록은 일찍부터 우리나라 승가의 발심 수행자에게 교재로 쓰일 만큼 널리 알려졌다. 그의 문하에 키가 7척이나 되고 총명과 재주가 비상하게 뛰어난 향엄이란 학인이 있었다. 위산은 향엄이 큰그릇임을 한눈에 알아보고 어느 날 이렇게 말한다.\r\n\"지금까지 보고 들은 것을 떠나서 너의 본래 면목에 대해 한마디 말해 보라.\"\r\n향엄은 이리 생각하고 저리 따지면서 몇 마디 대답해 보았지만, 스승은 모두 아니라고 한다. 그는 자기 방으로 돌아가서 가지고 다니던 여러 가지 책들을 꺼내 아무리 찾아보아도 보고 들은 것을 젖혀 놓고는 말할 수가 없었다. 다시 위산 앞에 나아가 가르 쳐 주기를 청한다.\r\n그러나 위산은 이와 같이 말할 뿐이다.\r\n\"내가 말하는 것은 내 소견이지, 그게 너에게 무슨 소용이 되겠 느냐.\"\r\n향엄은 이 말에 큰 충격을 받아, 가지고 있던 책을 다 불살라 버리고 홀로 수행한 끝에 본래 면목을 깨닫게 된다.\r\n창백한 지식인, 무기력한 지식인이라는 말을 우리들은 가끔 듣는다. 향엄은 곧 오늘의 우리다. 평소에는 온 세상을 주름잡듯 큰 소리 떵떵치던 그 지식인이 어떤 상황 앞에서는 찍소리 못하고 비슬비슬 주저앉는다. 막상 그 행동이 요구될 때 그는 움츠러들고 만다. 지식이 이런 것이라면 그게 뭐 그리 대단하단 말인가. 그것이 인격과 별개인 것을 우리는 이런 데서도 찾아낼 수 있다.\r\n따지고 쪼개는 분별에서는 지혜로운 행동이 나올 수 없다. 용기 있고 바람직한 행동은 이론에서 나오지 않는다. 이러한 작용은 신념에서만 나올 수 있다. 그럼 신념은 어디에서 나오는가, 분별의 지식에서가 아니라 무분별의 지혜에서 저절로 우러난다.\r\n그렇다면 인격을 이루는 근원적인 요소는 회색의 이론인 지식이 아니라, 퍼내도 퍼내도 샘솟듯 솟아나는 지혜다. 그러므로 지식이 지식 본래의 기능을 다하려면 지혜로까지 깊어지고 승화되지 않으면 안 된다.\r\n인간을 형성하는 기초 교육 기관을 학교라고 한다. 그런데 오늘날 그 학교 교육의 맹점은 지식 전달에만 안주하고 있는 점이다. 교육이라는 말의 어원을 살펴보면, 처넣는 것이 아니라 끌어내는 것이다. 그러니까 교육의 중심은 지식을 전달하는 데 있지 않고 지혜를 이끌어 내는 데 있다. 요즘의 교육은 메마르고 차디찬 정보를 교환하는 데 그치기 때문에 거기에서는 서로의 인격이 교류될 수 없다. 옛날과는 달리 사제간의 길이 단절되어 버린 것도 바로 이 점에 원인이 있다.\r\n스승의 그림자조차 밟기를 주저했던 그 시절에는 스승이 그만큼 절대적이고 존엄한 존재였다. 그러나 지식을 파는 일에 그친 오늘날의 관계는 마치 계약 노동자 사이처럼 되었다. 한 학기에 얼마를 내고 몇 시간짜리 지식과 정보를 얻어듣고 있다. 그렇기 때문에 계약 기간일지라도 비위에 거슬리면 그림자의 실체까지도 밟고 올라선다. 이러한 마당에서 오늘의 인간이 형성되기 때문에 냉혹한 사회인이 될 수밖에 없다.\r\n우리들 기억에 자리 잡고 있는 스승의 상을 꼽아 보면 그리 많지 않다. 그분들이 아직도 우리에게 기억되고 있는 것은 우리에게 많은 지식을 전달해 주어서가 아니다. 크고 있는 우리에게 눈을 뜰 수 있도록 자극을 주었기 때문이다. 그때 그 자극을 통해 우리 안에 접혀 있던 지혜의 날개가 펼쳐졌던 것이다. 그러한 스승의 상은 오랜 세월을 두고, 우리들 자신을 조명해 주고 있다. 스승의 인격이 내 안에 녹아 들어와 있다. 어떤 것이 바람직한 교육인가는 우리에게 남아 있는 그와 같은 스승의 상을 통해서도 여실히 알 수 있다.\r\n지식이 지혜로 깊어지려면 거기에는 어떤 여과 과정이 있어야 할 것이다. 무엇보다도 자신의 일상을 객관화시켜 되돌아보는 일이 필요하다. 순수한 집중을 통해 생의 밀도 같은 것을 의식하는 일이다. 철저하게 자기 자신을 응시함으로써 자기 존재에 대해 자각하는 일이다. 나는 무엇인가? 나는 왜 사는가? 어떻게 살 것 인가? 자기 자신에 대해 이와 같은 원초적인 물음을 던져야 한다.\r\n그러기 위해서는 홀로 있는 시간이 필요하다. 외부의 정보에서 벗어나 자기 마음속의 소리를 듣는 일이다. 우리들이 홀로 있다는 것은 온전한 내가 존재하는 것이다. 현대인들은 지나친 접촉으로 인해 홀로 있는 시간을 거의 잃어버린다. 빽빽하게 꽂혀 있 는 밀密에서 특 트인 허虛를 익힐 필요가 있다. 무심한 경지가, 순수 의식의 상태가 아쉽다.\r\n그러므로 홀로 있음은 보랏빛 외로움이 아니라 본래의 자기로 돌아가는 길이다. 그것은 당당한 인간 실존이다. 사람은 홀로 있을 때 순수해진다. 모든 것을 처음부터 다시 시작하게 된다. 그리고 궁리를 한다. 가장 올바른 것을 생각하고, 깊은 것을 들여다보 고, 높은 것에 눈을 주게 된다. 또한 사람이 홀로 있을 때는 죽음이라든가 영원 같은 비일상적인 것을 헤아리게 된다. 저만치서 하루하루 죽어가고 있는 자기 모습을 본다. 껍질에서 알맹이를 찾는다. 그래서 제정신을 차리게 된다.\r\n진공묘유라는 말은 텅 빈 데에 오묘한 것이 있다는 뜻이다. 텅 비우지 않고는 새것을 받아들일 수도 없고, 자기 생명의 우물을 고이게 할 수도 없다. 그래서 선가에서는 “입차문내入此門內 막존지해莫存知解\"라고 타이른다. 이 문 안에 들어오려면, 다시 말해 진리의 세계에 들어오려면 시시콜콜하게 따지지 말라는 것이다. 이전까지의 고정관념에서 벗어나야 비로소 새 눈이 열릴 수 있다는 간절한 당부이다.\r\n이와 같은 여과 과정을 통해 우리들은 자신의 무게와 존재 의미를 깨닫는다. 내가 지금 할 일이 무엇인가를 확신하게 된다. 그래서 역사의 소리를 들을 수 있고, 자기 생명을 펼쳐 나갈 수 있다.\r\n\r\n우리의 스승은 어디에 있는가? 본질적인 스승은 나 자신일 수 밖에 없다는 점에 인간의 책임과 긍지가 있다. 외부의 것은 사람이나 사물을 막론하고 나에게 다만 자극을 줄 뿐이다. 그것을 긍정적으로나 또는 부정적으로 받아들이는 것은 누구도 아닌 나 자신이다. 그렇기 때문에 바른 것을 추구하는 사람은 무엇인가를 찾아 나서는 일도 소중하지만, 그것이 바른 것이 아닐 때는 선뜻 버리고 돌아설 수 있어야 한다. 사실 찾는 일보다 버리는 일이 얼마나 어려운가를 우리는 되풀이되는 경험을 통해서 알고 있다.\r\n한 인간의 생애는 유일한 것이고 존엄한 것이라는 말을 우리는 교과서와 그 밖의 지식에서 얻어들었다. 그렇기 때문에 시시하게 살아 버릴 수가, 아무렇게나 죽어 버릴 수가 없다. 산다는 것은 무엇인가. 그것은 더 말할 것도 없이 일종의 자기 연소 같은 것, 남이 타는 것이 아니라 내 자신이 훨훨 타서 재가 되는 것이다.\r\n유일하고 존엄하다는 인간 존재가 오늘처럼 비인간화된 적이 일찍이 있었던가. 그저 범속한 동질화의 강물에 둥둥 떠서 획일의 바다로 끝없이 표류해 가고 있다.\r\n우리가 동물이 아니고 인간인 것은 회심回心 할 줄 아는 데 그 무게가 있을 것이다. 그릇된 줄 알았을 때 선뜻 고칠 수 있는 바로 그 점이다. 그리고 회심의 고비에서 새로이 눈을 뜬다.\r\n언젠가 신문에서, 어떤 저명인사가 살기 좋다는 미국으로 아주 살러 가 버렸다는 기사를 읽고 같은 겨레의 입장에서 섭섭하고 조금은 괘씸하다는 생각이 들었다. 그런데 한 달쯤 지나서 아주 가 버린 줄 알았던 그가 다시 돌아왔다는 소식을 접했다. 그분이 돌아온 이유 가운데 하나는 3등 표를 가지고 1등 칸에 앉아 있는 기분이어서 더 견딜 수가 없더라는 것이다. 그는 회심할 줄 는 인간이었다. 그것이 아닌 줄 알면서도 주위의 눈이 두려워, 또는 체면 때문에 시들어 버리는 경우가 이 세상에는 얼마나 많은가. 그런 행위를 가리켜 경솔하다고 탓할 사람도 있겠지만, 누가 뭐라고 하든 그는 자기 신념을 가지고 자기답게 살 줄 아는 인간이다.\r\n그러므로 제비꽃은 제비꽃답게 피면 되는 것이다. 그것은 제비꽃의 일이기 때문이다. 그런데 우리가 숨쉬고 있는 오늘의 시류는 제비꽃으로 하여금 자꾸만 제비꽃답게 피지 못하도록 작용하는 데 문제가 있다. 같은 품종의 꽃으로만 닮으라고 밤낮으로 보 채 대는 것이다. 우리들의 정원에 똑같은 꽃만 핀다고 가상할 때, 우리들의 눈과 손길은 저절로 멀어지고 말 것이다. 모든 꽃들이 그 꽃답게 피어날 때 그 꽃밭은 비로소 장엄한 교향악의 조화를 이룰 것이다. 사계절을 두고 생명의 기쁨이 넘치게 될 것이다.\r\n우리도 이렇게 살면 얼마나 좋겠는가.\r\n", "toc": "제비꽃은 제비꽃답게", "sort": 25}, {"message": "\r\n\r\n\r\n겨울 바람에 잎과 열매를 훨훨 떨쳐 버리고 빈 가지만 남은 잡목 숲. 가랑잎을 밟으며 석양에 이런 숲길을 거닐면 문득 나는 내 몫의 삶을 이끌고 지금 어디쯤에 와 있는가를 헤아리게 된다. 내게 주어진 시간을, 한 번 지나가면 다시 돌려받을 수 없는 그 세 월을 제대로 살아왔는가를 돌이켜볼 때 나는 우울하다.\r\n가랑잎 밟기가 조금은 조심스럽다. 아무렇게나 흩어져 누워 있는 가랑잎 하나에도 존재의 의미가 있을 것 같다. 우리가 넘어다 볼 수 없는 그들만의 질서와 세계가 있을 법하다. 이 세상 모든 것은 있어야 할 필연적인 이유 때문에 거기 그렇게 존재한다.\r\n지난 가을, 말빚을 갚느라고 거의 산거를 비우다시피 하면서 여기저기 시정을 동분서주했었다. 일을 마치고 산으로 돌아오자 그 사이 잎이 물들었다가 벌써 낙엽이 지고 있었다. 숲을 스치고 지나가는 밤바람 소리에 한동안 잊고 지내던 내 속뜰이 되살아났다. 평화와 정적이 깃든 그 내면의 여로.\r\n산에서 듣는 바람소리는 귓전만을 스치는 것이 아니다. 저 뼛 속에 묻은 먼지까지도, 핏줄에 섞인 티끌까지도 맑게 씻어 주는 것 같다. 산바람 소리는 갓 비질을 하고 난 뜰처럼 우리들 마음속을 차분하고 정결하게 가라앉혀 준다. 인간의 도시에서 묻은 온 갖 오염을 씻어 준다. 아무런 잡념도 없는 무심을 열어 준다.\r\n바람, 눈에 보이지도 붙잡을 수도 없는 나그네. 보이지도 붙잡히지도 않기 때문에 그것은 영원히 살아서 움직인다. 그리고 그 손길이 닿는 것마다 생기를 돌게 한다. 이 세상에 만약 바람이 없다면 어떻게 될까? 살아 있는 것은 시들시들 질식하고 말 것이다. 모든 것은 빛이 바래 재가 되고 말 것이다.\r\n눈에 보이지 않는다고 해서, 손에 붙잡히지 않는다고 해서 없다고 할 수 있을까. 보이지 않는 것을 바탕으로 보이는 것이 있게 되고, 들리지 않는 것을 의지해서 들리는 것이 있게 된다.\r\n인도의 구루인 라즈니쉬는 이런 표현을 하고 있다.\r\n\r\n한 방울 물을 잘못 엎지를 때 \r\n우주 전체가 목마를 것이다.\r\n한 송이 꽃을 꺾는다면 \r\n그것은 우주의 한 부분을 꺾는 일.\r\n한 송이의 꽃을 피운다면\r\n그것은 수만 개의 별을 반짝이게 함이어라.\r\n아, 이 세상 모든 것은 이처럼 \r\n서로서로 밀접한 관계로 이루어졌느니.\r\n \r\n흔히 겪는 일인데, 산을 찾아온 사람들 가운데는 마루에 걸터 앉아 앞산을 내다보기가 바쁘게 “왜 이렇게 조용하지요?\"라든가 \"너무 고요해 안 되겠는데요.”라고 하면서 무엇에 쫓기듯 안절부절 불안해하는 부류들이 있다. 물론 그들은 도시에 사는 똑똑하 고 영리한 사람들. 말하자면 도시형 관념적인 지식인들이다. 그들은 도시의 혼잡과 소음에 잔뜩 중독된 나머지 원초적인 질서와 고요를 까맣게 잊어버린 것이다. 어디에도 의존함이 없이 순수하게 홀로 있는 시간을 받아들일 수 없는 것이다. 무엇엔가 기대지 않고는 홀로 설 수가 없다.\r\n그래서 자연 그대로의 고요를 감내할 수 없어 흐르는 시냇물 소리가 묻히도록, 맑고 투명한 새소리가 무색하도록 트랜지스터를 틀어 대거나 고래고래 고함을 질러 그 불안으로부터 벗어나려고 한다. 이런 사람들을 가리켜 어떻게 만물의 영장이라고 할 수 있을까. 현대인들은 자신도 모르는 사이에 이상하게, 정말 이상 야릇하게 변질되어 가고 있다.\r\n왜 오늘날 우리들은 ’있음’에만 의존하는가. 눈에 보이고 귀에 들리고 손에 잡히는 현상에만 매달리는 것일까. 침묵이 없이 어떻게 인간의 언어가 발음될 수 있단 말인가. 바다가 없이 어찌 육지만 덩그렇게 솟을 수 있을까. 어느 하나 허虛를 배경 삼지 않은 실實은 존재할 수 없다.\r\n<금강경>에는 다음과 같은 구절이 있다.\r\n'범소유상 개시허망 약견제상비상 즉견여래 凡所有相 皆是虛妄 若見諸相非相 卽見如來'\r\n \r\n보고 듣고 만질 수 있는 사물이나 현상은 모두가 허망한 것, 그러니 제상諸相과 비상非相, 즉 현상과 본질을 함께 볼 수 있다면 비로소 우주의 실상을 바로 보게 될 거라는 뜻이다. 표현을 달리한다면, 어떤 사물이나 현상을 바로 인식하려면 드러난 단면만 보지 말고 그 배후까지도 함께 꿰뚫어 볼 수 있어야 한다는 말이다.\r\n\r\n우리 불일암 둘레의 숲 속에는 산토끼와 꿩들이 살고 있다. 자기들에게 해를 끼치지 않는 나를 믿어서인지 나를 보고는 놀라 달아나는 일이 없다. 눈이 많이 내려 쌓일 때면 가끔 콩 같은 걸 뿌려 주는데, 그런 때는 가까이 다가와 마음 놓고 주워 먹는다. 이런 걸 지켜보고 있으면 가슴에 훈훈한 물기가 도는 것 같다. 그러나 낯선 사람을 보고는 이내 달아나 버린다. 어쩌다 마을 사람들이 올라와 뜰에서 어정거리는 꿩이나 토끼를 보면 반색을 한다. 식탁의 요릿감으로만 보고 잡아먹을 궁리나 하지 짐승이 같 은 생물인 사람을 믿고 따르는 이웃의 정은 기르려고 하지 않는다. 순박한 짐승들은 이심전심의 묘리를 직감적으로 터득하고 있는 모양이다.\r\n12월 초순인 요즘도 대숲머리에 있는 두 그루 감나무에는 감이 주렁주렁 매달려 있다. 강추위가 오기까지는 얼마 동안 더 달려 있을 것이다. 더러는 꿩과 새들이 쪼아 반쯤 허물어진 것도 있지만 나머지는 말짱한 그대로다. 벌써부터 보는 사람마다 왜 따지 않느냐고 입맛을 다시곤 했지만 나는 과일을 입으로만 먹지 않고 눈으로도 먹을 수 있는 비밀을 알고 있다. 실은, 내 뜰에 놀러 온 새들에게 따로 대접할 게 없으니 감이나 먹고 가라고 남겨 둔 것 이지만, 나는 나대로 하루에도 몇 차례씩 초겨울 하늘 아래 빨갛게 매달려 있는 감을 바라보는 즐거움을 누리고 있으니 일거양득이 아닐 수 없다.\r\n앞산에 눈이라도 하얗게 내려 쌓이는 날, 빈 가지 끝에 매달린 저 감의 빛깔을 본 사람이면 잘 알 것이다. 그 기막힌 빛의 조화를. 큰절 문수전에 살던 혜담 스님은 한 해 겨울 눈이 내리는 날 이면 그 신비로운 감의 빛깔을 보기 위해 비탈길을 미끄러져 가면서 일부러 올라오곤 했었다. 겨울철 빛깔의 조화치고는 일품이 아닐 수 없다. 입으로만 먹고 말았다면 어떻게 이토록 눈이 시리도록 아름다운 감맛을 볼 수 있었겠는가. 예이츠의 시에선가, 술은 입으로 들고 사랑은 눈으로 든다더니 아름다움 또한 눈으로 드는 것일레라.\r\n\r\n겨울 숲은 부질없는 가식을 모조리 떨쳐 버리고 본질적인 것으로만 집약된 나무들의 본래 면목이다. 숲은 침묵의 의미를 알고 있다. 침묵을 딛고 일어선다. 봄날 움을 틔워 초록빛 물감을 풀어 수줍게 설레다가, 여름에는 뜨거운 태양을 받아 서늘한 그늘을 대지에 드리운다. 가을이 되면 열매를 익히면서 이 골짝 저 골짝에서 울긋불긋 서로 손짓하다가 마침내 미련 없이 낙하. 머리와 팔을 허공에 치켜든 채 이제는 말없이 묵상에 잠겨 있다. 산다는 것은 끊임없이 자기 자신을 창조하는 일이다. 그 누구도 아닌 자신이 자신에게 자신을 만들어 준다. 이 창조의 노력이 멎을 때 나무건 사람이건 늙음과 질병과 죽음이 온다.\r\n겉으로 보기에 나무들은 표정을 잃은 채 덤덤히 서 있는 것 같지만, 안으로는 잠시도 창조의 일손을 멈추지 않는다. 땅의 은밀한 말씀에 귀 기울이면서 새봄의 싹을 마련하고 있다. 그러다가 시절 인연이 오면 안으로 다스리던 생명력을 대지 위에 활짝 펼 쳐 보일 것이다. \r\n", "toc": "겨울 숲", "sort": 26}, {"message": "\r\n\r\n\r\n욕심이 많은 사람은 이익을 구함이 많기 때문에 고뇌도 많다. 그러나 욕심이 적은 사람은 구하는 것이 없기 때문에 근심 걱정도 적다. 또 욕심을 없애려고 노력하는 사람은 마음이 편안해서 아무 걱정이나 두려움이 없고, 하는 일에 여유가 있어 각박하지 않다. 그래서 마침내는 고뇌가 말끔히 사라진 해탈의 경지에 들게 되니 이것을 가리켜 소욕이라 한다.\r\n모든 고뇌에서 벗어나고자 한다면 먼저 만족할 줄을 알아야 한다. 넉넉함을 아는 것은 부유하고 즐거우며 안온하다. 그런 사람은 비록 맨땅 위에 누워 있을지라도 편안하고 즐겁다.\r\n그러나 만족할 줄 모르는 사람은 설사 천상에 있을지라도 그 뜻에 흡족하지 않을 것이다.\r\n만족할 줄 모르는 사람은 부유한 것 같지만 사실은 가난하고, 만족할 줄 아는 사람은 가난한 것 같지만 사실은 부유하다. 이것을 가리켜 지족이라 한다.<유교경>\r\n\r\n우리에게 구족계(비구계)를 설해 주신 계사 자운 스님으로부터 언젠가 편지의 회답을 받았는데, 그 내용은 단 여덟 자로 되어 있었다.\r\n‘소병소뇌 소욕지족少慾知足 少病少惱'\r\n이것이 편지의 전부였다. 풀이하면, 조금만 앓고 조금만 괴로워하며 적은 것으로 넉넉할 줄 알라는 뜻.\r\n원래 수행자들의 편지는 간단명료하다. 할 말만을 할 뿐 공연 한 인사치레는 도리어 군더더기요 결례가 되기 쉽다.\r\n수행자의 생활 자체가 단순하고 담박하기 때문에 주고받는 사연 또한 담박할 수밖에 없다.\r\n여러 계층의 사람들과 적지 않은 편지를 주고받아 보았지만, 그토록 당신의 성품처럼 듬직하고 진실하게 또박또박 박아 쓴 만년필 글씨와 함께 그때 받은 그 편지의 인상이 하도 진했기 때문에 20년도 더 지난 오늘까지 내 기억에 생생하게 자리하고 있다.\r\n오늘날 우리들은 어디를 가나 물질의 홍수에 떠밀리고 있다. 일반 가정이나 절간이나 별로 다르지 않다. 물건이 너무 흔하기 때문에 아낄 줄을 모르고 고마워할 줄도 모른다. 옛날 같으면 좀 깁거나 때우거나 고치면 말짱할 물건도 아낌없이 내다 버린다. 물건만 버리는 게 아니라 아끼고 소중하게 아는 그 정신까지도 함께 버리고 있는 것이다.\r\n옛 선사들의 어록을 보면, 가사만 한 벌 얻어 걸치고도 고마워 어찔 줄 몰라 하며 법상에 올라가 그 공덕을 찬탄하면서 법문까지 하였는데, 오늘에는 그런 고마움을 모르고 있는 것 같다.\r\n또 예전에는 시주의 물건에 대해서 어떤 절에서나 주의가 많았지만 요즘에는 그런 말을 그 어디서도 듣기가 어렵다. 그만큼 오늘 우리들의 의식이 무디어지고 잠들어 있는 것이다.\r\n너무 흔하니까 귀한 줄 모르지만, 아무리 물건이 흔한 세상일지라도 거기에 대응하는 마음가짐이 보다 소중하게 여겨져야 할 것이다.\r\n가령 화장지 하나만 가지고도 우리는 그 사람의 마음가짐을 엿볼 수 있다. 그것이 내 것이 됐건 남의 것이 됐건 필요한 만큼만 써야 할 텐데, 어떤 사람들은 코를 좀 풀면서 뭉텅이로 뜯어내 쓰고, 뒤 좀 닦으려면서 둘둘 말아 가지고 필요 이상으로 낭비를 한 다. 이런 광경을 볼 때마다 복 감할 짓을 하는구나 하고 안타깝게 느껴진다. 언제부터 우리가 이토록 헤프고 사치스러워졌는지 한 번 반성해 볼 일이 아닌가 싶다.\r\n\r\n오늘 우리들은 또 남보다 많이 가지고 차지하려고만 하지 그런 과욕의 마음을 스스로 억제하거나 다스리려고 하지 않는다. 예전 사람들은, 즉 과거의 우리들은 조그만 것을 가지고도 고마워하고 귀하게 여기면서 넉넉한 줄을 알았다. 그러나 현재의 우리들은 많은 것을 차지하고서도 고마워할 줄도 귀하게 여길 줄도, 또한 넉넉한 줄도 모른다. 그저 늘 모자라 목이 마를 뿐이다.\r\n과거의 우리들은 적게 가지고도 지혜롭고 덕스러웠는데 현재의 우리들은 많이 가지고도 지혜롭지도 덕스럽지도 못하다. 지혜와 덕이란 우연히 생겨나는 것이 아니다. 히루하루 살아가면서 닦고 쌓아야 하는 것인데, 그럴 줄 모르기 때문에 인간의 영역이 날이 갈수록 시들고 있는 것이다.\r\n이제는 고인이 되신 구산 방장 스님께서는 법문 중에 ‘기한飢寒에 발도심發道心’이란 말씀을 자주 쓰셨다. 배고프고 추운 데서도 닦을 마음이 우러난다는 뜻. 옳은 말씀이다. 아쉬운 것 없이 너무 풍족하면 거기에 휩싸여 배부른 돼지처럼 무디어지게 마련이다. 마음을 닦는 일은 간절한 정신으로 깨어 있지 않고는 불가능하다.\r\n좀 모자라고 아쉬운 것도 있어야 그것을 갖고자 하는 기대와 소망도 품게 되는 것이지, 그런 여백이 없으면 기대와 소망도 지닐 수 없다. 가령 어떤 가게 앞을 지날 때마다 이 다음에 형편이 풀리면 저걸 우리 집에 들여놓으리라, 이런 생각만으로도 표정 없이 굳어지기 쉬운 일상에 어떤 탄력을 가져올 수 있다. 할 수 있는 한 그 기간을 뒤로뒤로 미루는 것이 기대에 부풀어 보다 오래 행복해질 것이다. 그러나 소용되는 것을 단박 구해 오면 그런 기대와 소망과 소중한 생각 또한 지닐 수 없다. 막상 구해다 가까이 두게 되면 며칠은 좋고 편리하고 흐뭇하지만 이내 시들해져서 ‘관리인’ 노릇을 해줘야 한다.\r\n그러나 좀 아쉽더라도 덜 가지고 사는 사람이 보다 살 줄 아는 사람이다. 요즘처럼 날마다 새로운 상품이 쏟아져 나와 우리들의 눈을 어지럽히고 있는 세상에서 제정신 똑바로 차리지 않으면 월부의 노예가 되어야 하고, 본의 아니게 물건의 ‘관리인’ 노릇을 해야 한다. 아무개가 무엇을 가지고 있는 것을 보고 그 처지와 분수가 다른 나조차 그런 것을 가지려는 것은 허영이요 사치다.\r\n적게 가질수록 마음이 덜 흩어진다. 그리고 적게 가질수록 귀하고 소중한 줄을 알게 된다. 귀하고 소중한 줄 모르는 사람은 알맹이 없는 빈 꺼풀만의 인생을 살고 있는 거나 마찬가지다.\r\n사람의 욕망이란 한이 없다. 분수 밖의 욕망이 우리를 병들게 한다. 물질만이 아니고 어떤 명예나 지위도 분수를 지나치면 자기 스스로가 불편하고 세상의 비웃음을 사게 마련이다.\r\n경전의 말씀처럼, 자기 분수에 만족할 줄 모르는 사람은 겉으로 보기에는 부유한 것처럼 보이지만 안으로는 가난하고, 만족할 줄 아는 사람은 남 보기에 가난한 듯하지만 실상은 어디에도 걸릴 게 없는 부유한 사람인 것이다.\r\n그러니 적은 것으로 넉넉할 줄 알고 뭣보다도 살 줄을 알아야 한다. 어디에도 거리낌 없이 자신의 천진스런 모습대로 마음 편히 홀가분하게 살 줄 알아야 한다. 자기 자신답게 살 줄 0|는 사람이야말로 진정한 인간이라 할 수 있을 것이다.\r\n", "toc": "적은 것으로 만족하라", "sort": 27}, {"message": "\r\n\r\n\r\n오두막의 함석지붕에 쌓인 눈이 녹아서 떨어져 내리는 소리가 요란하다. 눈더미가 미끄러져 내리는 이 소리에 나는 깜짝깜짝 놀란다. 겨우내 얼어붙어 숨을 죽인 개울물도 엊그제부터 조금씩 소리를 내고 있다. 양지쪽 덤불 속에서 산새들도 지저귀기 시작한다. 우수절 들어 한낮의 햇볕에 솜털 같은 봄 기운이 스며 있다.\r\n이곳 둘레는 아직도 눈으로 덮여 있지만 남쪽에서는 동백꽃이 피고 매화 가지에 꽃망울이 잔뜩 부풀어 오를 것이다. 이 강산에 봄이 움트고 있다.\r\n한 달에 한 차례씩 신문에 글을 싣고 있으면서도 나는 거의 신문을 접할 기회를 갖지 못하고 있다. 세상 돌아가는 소식은 오로지 라디오 뉴스를 통해서 대강 짐작하고 있을 뿐이다.\r\n산속에 살아가면서 자연으로부터 보고, 듣고, 느끼고, 생각하면서 배우는 것만으로도 살아가는 데는 별로 모자람이 없다. 넘쳐 나는 각종 정보와 소식을 통제하지 않으면 그 속에 매몰되어 삶이 생기를 잃는다. 보지 않고, 듣지 않고, 알지 않아도 될 일들에 우리는 얼마나 많은 시간과 정력을 낭비하고 있는가.\r\n나는 내가 살아가는 데에 무엇이 필요하고 무엇이 불필요한 것인지를 엄격히 가리려고 한다. 이런 내 나름의 질서가 없으면 내 삶은 자주적인 삶이 될 수 없다. 유일한 정보 전달의 기계인 그 라디오만 하더라도 내게는 필요한 소리보다는 쓸데없는 시끄러 운 소음으로 들릴 때가 휠씬 많다. 그렇기 때문에 날씨와 들을 만한 뉴스만을 골라 듣고는 이내 꺼 버린다.\r\n비슷비슷한 되풀이 속에서 수많은 날들을 살아가고 있지만 엄밀한 의미에서 삶에 반복은 없다. 우리가 산다는 것은 그때그때 단 한 번뿐인 새로운 삶이다. 이 한 번뿐인 새로운 삶을 아무렇게나 내동댕이칠 수가 없다.\r\n삶에는 이유도 해석도 붙일 수 없다. 삶은 그저 살아야 할 것. 경험해야 할 것. 그리고 누려야 할 것들로 채워진다. 부질없는 생각으로 소중하고 신비로운 삶을 낭비하지 말 일이다. 머리로 따지는 생각을 버리고 전 존재로 뛰어들어 살아갈 일이다. 묵은 것과 굳어진 것에서 거듭거듭 떨치고 일어나 새롭게 시작해야 한다. 새로운 시작을 통해서 자기 자신을 새롭게 이끌어 내고 형성 해갈수 있다.\r\n옛 선사는 말한다.\r\n“삶은 미래가 아니다. 과거가 아니다. 또한 현재도 아니다. 삶은 영원히 완성되지 않는 것, 그렇지만 삶은 모두 현재에 있다. 죽음 또한 현재에 있다. 그러나 명심하라, 자신에게 참진리가 있다면 삶도 없고 죽음도 없다는 것을.\"\r\n뒤늦게지만 나에게 소망이 있다면 새삼스럽게 견성이나 성불이 아니다. 수많은 수행자들이 이 견성과 성불이라는 늪에 갇혀 잔뜩 주눅이 들어 낮과 밤을 가리지 않고 정진하고 있지만 나는 견성도 성불도 원치 않는다. 모든 성인들이 한결같이 말하고 있 는 ‘본래 청정’을 확신하고 있다. 나는 이 본래 청정을 더럽히지 않고 마음껏 드러내기 위해 정진할 뿐이다.\r\n어떻게 하면 보다 단순하고 간소한 삶을 이룰 것인가. 이것이 현재의 내 유일한 소망이다. 의식주를 비롯해서 생각이며 생활양식 등을 보다 단순하고 간소하게 누리고 싶다. 사들이고 차지하고 한동안 쓰다가 시들해지면 내버리는, 그래서 쓰레기를 만들어 내는 소비의 순환에서 될 수 있는 한 벗어나고 싶다. 끝없이 형성 되고 심화되어야 할 창조적인 인간이 어찌 한낱 물건의 소비자로 전락될 수 있단 말인가.\r\n당신이 차지하고 있는 그 소유가 바로 당신 자신임을 알아야 한다. 단순하고 간소하게 살아야만 본질적인 내 삶을 이룰 수 있다.\r\n한 생각을 일으켜 ‘맑고 향기롭게’ 살아가기 운동에 나서게 되었지만 별다른 뜻은 없다. 우리 시대가 하도 혼탁하고 살벌하고 메말라가는 세태이기 때문에, 본래 맑고 향기로운 인간의 심성을 드러내어 꽃피워 보자는 단순하고 소박한 생각에서 시작한 것 이다.\r\n세상을 탓하기 전에 먼저 내 마음을 맑고 향기롭게 지닐 때 우리 둘레와 자연도 맑고 향기롭게 가꾸어질 것이고, 우리가 몸담아 살고 있는 세상도 또한 맑고 향기로운 기운으로 채워질 것이다.\r\n이 겨울 눈 속에 묻힌 오두막의 난롯가에서 음미하고 있는 <도덕경>에서 노자는 이렇게 말하고 있다.\r\n\"명성과 자기 자신 중 어느 것이 더욱 절실한가. 자기 자신과 재물은 어느 쪽이 더 소중한가. 탐욕을 채우는 것과 욕심을 버리는 것 중 어느 편이 더 근심 걱정을 불러일으키는가. 그러므로 애착이 지나치면 반드시 소모하는 바가 커지고, 재물을 많이 간직 하면 필연코 크게 잃게 마련이다.\"\r\n그러면서 노자는 다음과 같은 결론을 내린다.\r\n\"자기 자신의 분수를 알면 욕되지 않고, 그칠 줄 알면 위태롭지 않다. 이와 같이 하면 오래도록 편안할 수 있다.\"\r\n허구한 세월의 여과 과정을 거쳐 살아남은 인류의 고전은 읽을 때마다 새로운 길을 열어 보인다. 이런 지혜의 가르침이 받쳐 주고 있는 한, 인간의 뜰은 항상 새롭게 소생할 것이다.\r\n눈 속에서 어떻게 지냈는지 궁금하게 여긴 친지들의 문안에 답하기 겸해 이 글을 쓴다. 새봄이 움트고 있다. 저마다 겨울 동안 축적한 삶을 활짝 열어 보일 날이 다가오고 있다.\r\n", "toc": "보다 단순하고 간소하게", "sort": 28}, {"message": "\r\n\r\n\r\n부슬비가 내리면서 숲에는 안개가 자욱이 서려 있는데, 아까부터 저 아래 골짜기에서는 이따금 인기척에 실려 땅을 파는 괭이 소리가 들려왔다. 비가 내리는 이런 날에 누가 와서 무엇을 하는지 마음이 쓰여 털레털레 내려가 보았다. 머리가 희끗희끗한 50대 중반쯤 되어 보이는 두 아주머니가 비에 젖은 채 무슨 나무 뿌리를 캐고 있었다.\r\n알고 보니, 그들은 산너머 오미실 마을에 사는데, 내일이 30리 밖에 있는 광천 장날이라 약초를 캐러 왔다는 것이다. 그것을 팔아 소용되는 물건을 사오기 위해서다. 봄에는 고사리와 산나물을 뜯고 더덕을 캐며, 가을에는 도토리를 주워서 묵을 만들어 장에 내놓는다. 그리고 겨울철에는 산죽을 베어다 팔기도 한다.\r\n이렇게 비가 내리는 날에도 가난한 살림에 보태기 위해 쉬지 않고 일을 해야 하니, 세상은 참으로 고르지 않구나 싶었다. 그 약 뿌리라는 걸 내다 팔아야 얼마나 받을까. 도시의 같은 또래 여인들이 손톱에 바르고 눈가에 칠히는 그런 물감 하나 살 만한 값에도 못 미칠 것은 뻔하다. 비에 젖은 머리와 옷을 보고 그대로 지나칠 수 없어 함께 올라와 아궁이에 불을 지피고 떡국을 끓여 먹었다.\r\n\r\n아주머니들이 돌아간 후 참선을 한답시고 따뜻한 아랫목 푹신한 방석에 앉아 있는 것이 오늘만은 너무도 미안하고 허황하게 느껴졌다. 물론 사람 사는 일이 똑같을 수야 없지만, 그리고 이런 불공평한 가난을 오늘 비로소 안 것도 아니지만 그 아주머니들을 보고나니 여러 가지로 자책이 뒤따랐다.\r\n오늘날 물질 만능과 거대주의는 인간의 정신을 지키고 가꾼다는 종교계까지도 두루 휩쓸고 있다. 여기저기서 때를 만났다는 듯이 앞을 다투어 우뚝우뚝 치솟고 있는 수십 억, 수백 억짜리 교회와 울긋불긋 호사스럽게 세워지는 절들을 보라. 이렇듯 거창하고 호화스러운 건물에서 과연 인간의 정신을 제대로 다스릴 수 있을 것인가. 일찍이 예수나 석가가 이런 호화찬란한 '궁전’에서 살기를 원했단 말인가.\r\n집이 크고 사람이 많이 모인다고 해서 거룩한 교회와 큰절이 되는 것은 결코 아니다. 거기 모인 사람들이 상업주의와 허세에 물들지 않은 진정한 신앙인들인지 아닌지. 참으로 발심한 수행자들인지 아닌지에 따라 거룩한 교회나 큰절이 될 수도 있고, 또는 허울 좋은 장사꾼의 장터로 전락할 수도 있다.\r\n옛날 분양의 선소나 약산의 유엄 같은 고승의 회상에는 모인 대중들이 겨우 7, 8인에 지나지 않았고, 조주 선사 문하에도 10인을 넘지 않았다. 그렇지만 그때나 지금이나 그 회상을 가리켜 대총림(큰 수도원)이라고 부르는 것은 거기 모인 사람들이 하나같이 눈 푸른 수행자들로서 그 시대에 한 몫씩 톡톡히 해냈기 때문이다. 진정한 종교는 동서고금의 역사를 들출 것도 없이 떠들썩한 외적인 확산보다는 조용하고 착실한 내적인 응집을 높이 샀다. 그 결과 일반의 신망과 귀의를 얻어 건전한 발전을 가져왔던 것이다.\r\n어떤 선사는 다 퇴락한 절에 살면서도 이를 고치려고 하지 않았다. 서까래가 부러지고 벽이 갈라져 선실까지 비바람이 들이쳤다. 겨울철에는 갈라진 벽 틈으로 눈보라가 날아들어 선사의 머리 위에 쌓인 눈을 털어 내지 않으면 안 되었다. 이런 실정이었으 므로 젊은 스님들은 선실을 개축하고자 여러 차례 제언했지만 선사는 그때마다 물리쳤다.\r\n“예전의 수행자들은 나무 밑이나 바위굴 속 맨땅에 앉아서 수행을 했다. 그래도 오늘 우리들은 비록 낡은 집이지만 방 안에 들어앉아 정진할 수 있지 않은가. 인생은 덧없는 존재, 수행할 수 있는 기간이래야 기껏 3, 40년. 그러니 어찌 새집을 짓기 위해 아 까운 시간과 정력을 헛되이 보낼 것인가.”\r\n그럼에도 불구하고 수행자들은 흩어지지 않고 날이 갈수록 문하에 구름처럼 모여들었다. 그들은 집을 보고 모여든 게 아니라 선사의 간절한 구도 정신과 덕화德化를 우러러 찾아든 것이다.\r\n세상에서도 제정신을 가진 사람들은 될 수 있으면 간소한 집에 살려고 한다.\r\n그런데 명색이 수도와 교화의 업을 닦는다는 사람들이 어찌고 대광실에 살기를 바랄 것인가. 분수 밖의 호화스런 집을 가진 사람치고 그릇된 생활을 하지 않는 자 드물다.\r\n건물이 있기 전에 먼저 청정한 믿음과 수행이 있었다. 바른 믿음과 수행이 있으면 언젠가 건물은 세워지게 마련이다.\r\n모든 종교적인 집회에서 그 알맹이는 깨어 있는 맑은 혼이다. 이런 알맹이가 없는 교회와 절은 혼이 나가 버린 시가 얼마짜리 싸늘한 건축물에 지나지 않는다.\r\n\r\n선승 영우는 백장 선사로부터 개안의 인가를 받은 후 곧 위산의 험준한 산중으로 들어간다. 손수 나무를 베고 흙을 이겨 간소한 초암을 짓고 새와 짐승들을 벗삼아 청빈 속에서 열심히 수행 한다. 채소를 가꾸고 도토리와 밤을 주워다 먹으면서 주림을 달 랬다. 법당도 없고 재물도 없고 따르는 신자도 없었다. 있는 것이라고는 다만 자신의 한결같은 수행뿐 이렇게 30여 년을 지냈다.\r\n그 후 그의 덕화가 세상에 알려지자 뛰어난 수행자들이 모여 큰 수도원을 이룬다. 이때 비로소 조출한 절이 세워졌다.\r\n이와 같이 절이 세워지기 전에 진실한 수행이 먼저 있었다. 그러나 오늘날 우리 둘레에는 절과 교회는 여기저기 많아도 진실한 수행과 믿음은 보기 드물다. 예전에 비하면 먹고 입는 것과 거처가 얼마나 넉넉하고 편리해졌는가. 그럼에도 의인과 눈 밝은 사람은 귀하다. \r\n출가 수행자의 본분인 수행과 교화에는 등한하면서, 사람이 귀한 집안에서 사람은 길러 내지 않으면서, 사원의 건물만은 거창 하게 짓고 치장을 한다. 이것은 불교를 위해서도 진리를 위해서도 아니다. 사원을 관리 운영하는 사람들의 개인적인 명예와 이 익을 위한 소행이라고밖에 볼 수 없다.\r\n새로 절을 짓고 탑을 세우고 불상을 조성하고 몇천 관짜리 종을 만드는 일을 가지고 마치 불교가 왕성하게 일어는 것처럼 착각하는 사람이 있을지 모르겠다.\r\n아무리 수십 억을 들여 웅장한 절을 짓고 눈부시게 꾸민다 할 지라도 그것은 종교의 본분이 아니다. 비록 허물어져 가는 오막살이에 살지라도 깨어 있는 혼으로 발심 수행하고 올바르게 교화한다면, 그때 비로소 이 땅에 불교는 새롭게 움이 틀 것이다.\r\n우리들 자신의 내적인 성전과 법당이 허물어져 가는 이 판국에 어디에 또 다른 성전과 법당을 더 세우겠다는 것인가. 국민 소득이 늘고 생활수준이 구미 선진국의 뒤를 열심히 따르고 있다 하더라도 지금 우리 이웃에는 절대 빈곤의 계층이 적지 않다는 사실을 알아야 한다. 이 빈곤이 해소되지 않고서는 ‘선진 조국’의 길도 결코 순탄치 않다. 그 어떤 종파를 가릴 것 없이 인간의 영혼을 구제한다는 이 땅의 종교인들은 그들 자신만이라도 상업주의와 거대주의의 허상에서 깨어나야 할 것이다. 이 시대의 빛과 소금이 되기 위해서. |\r\n", "toc": "가난한 이웃을 두고", "sort": 29}, {"message": "\r\n\r\n\r\n자연은 스스로를 조절할 뿐 파괴하지는 않는다. 사람이, 문명의 인간이 자연을 허물고 더럽힌다. 인간과 자연의 조화를 도외시한 무절제한 산업화와 도시화로 인해 인간 생활의 원천인 신선한 공기와 맑은 물이 말할 수 없이 오염되어 가고 있다. 거대한 물질의 더미에 현혹되어 천혜의 고마운 자연과 환경을 사람의 손으로 파괴하고 있는 어리석은 오늘의 현실이다.\r\n자연은 우리 인간에게 아득한 옛적부터 많은 것을 아낌없이 무상으로 베풀어 오고 있다. 맑은 공기와 시원한 바람, 밝고 따뜻한 햇살과 천연의 생수와 강물, 침묵에 잠긴 고요, 별이 빛나는 밤하늘, 논밭의 기름진 흙, 아름답고 향기로운 꽃, 사랑스럽게 지저귀는 새들의 노래. 그리고 생기에 넘치는 숲……\r\n온종일 주워섬긴다 할지라도 자연의 혜택을 말로는 다할 수 없을 것이다. 이와 같은 자연의 은혜에 대해서 우리들 인간의 대부분은 감사할 줄을 모르고 당연한 것으로 받아들인다 우리 곁에 이런 자연의 은혜가 없다면 잠시도 살아갈 수 없는 처지인데도, 현대인들은 고마운 자연 앞에 너무도 무감각하다.\r\n그저 많은 것을 차지하면서 편리하게만 살려고 하는 약삭빠르고 탐욕스런 현대인들은, 혹심하게 빼앗겨 앓고 있는 자연의 신음 소리를 듣지 못한다. 인간과 자연은 빼앗고 빼앗기는 약탈과 주종의 관계가 되어서는 안 된다.\r\n자연은 인간에게 있어서 원천적인 삶의 터전이고 배경이다. 문명은 우리가 살아가는 데 있어 하나의 도구이고 수단이지 최후의 목적이 될 수는 없다.\r\n자연과 인간은 어머니와 자식의 관계로 회복되어야 한다. 파괴되지 않고 오염되지 않은 자연 안에서만 우리들 인간도 덜 황폐 되고 덜 오염되어, 인간 본래의 건강을 되찾을 수 있을 것이다. 자연은 지치고 상처받은 인생이 기대고 쉬면서 위로 받을 유일한 휴식의 공간이다. 우리가 살 만큼 살다가 죽은 후 차디찬 시신이 되어 묻히거나 한 줌의 재로 뿌려질 곳도 또한 이 자연임을 상기해야 한다.\r\n20세기 후반기에 들어서 자연의 훼손과 환경의 오염이 날로 격심해져 우리들 삶의 터전이 전에 없이 위협받고 있는 현실이다. 인류의 미래를 염려하는 많은 사람들이, 현재의 우리가 일찍이 겪어 보지 못한 심각한 문제에 직면하고 있음을 경고하고 있다.\r\n19기년에 발표되어 우리를 놀라게 했던 ‘로마클럽 보고서’는 현대가 안고 있는 문제들을 예리하게 지적한 바 있다. 핵전쟁의 공포와 함께 인구와 식량의 문제, 공업화에 따른 빈부의 격차, 자원의 고갈, 환경오염 등의 문제는 인류의 미래를 어둡고 불안하 게 하고 있다.\r\n이와 같은 문제들은 사람과 사람 사이가 소원해지고, 인간과 자연의 관계가 파괴된 결과라고 할 수 있다. 평화의 이름 아래 오늘의 세계가 지구상의 생명들을 모조리, 그것도 수십 차례에 걸쳐 죽이고도 남을 가공할 양의 핵폭탄을 만들어 저장하고 있다는 사실은, 인간과 인간 사이가 얼마나 멀어져 있는가를 단적으로 말해 주는 불행한 현실이다. 그리고 우리의 산과 바다와 강과 토지와 대기가 심각하게 오염되어 가고 있다는 것은, 인간과 자연의 관계가 크게 잘못되어 있다는 뚜렷한 증거이다.\r\n인류의 화합과 전진을 다짐하는 서울올림픽을 계기로, 이런 국제 학술회의를 갖게 된 것도, 인류의 당면 과제를 극복하려는 데에 그 의미가 있을 것이다.\r\n\r\n자연은 인간이 살아가는 데에 필요한 물질적인 혹은 정신적인 필수 불가결의 수많은 것들을 아무런 대가도 받지 않고 무상으로 제공해 주고 있다. 마치 인자한 어머니가 어린 자식에게 자신이 지닌 모든 것을 아낌없이 베풀어 주듯이 그렇게 준다. 이와 같은 자연의 선물을 받아서 제대로 적절히 사용하면 인간의 생활에 빛이 나고 유익하다. 그러나 그 선물을 과용하거나 잘못 사용하면 거기에 상응한 배은망덕의 대가를 치르지 않으면 안 된다.\r\n이 지구가 지니고 있는 핵연료는 인간끼리의 살상이나 지구의 파멸을 위해 있는 것은 결코 아니다. 인간이 개발한 핵무기 앞에 인류의 생존이 위협을 받고 있다는 이 모순을 우리는 어떻게 받아들여야 할 것인가.\r\n석탄이나 석유와 같은 화석 연료를 과도하게 소비함으로 해서, 인간이 잘 살게 된 것이 아니라 오히려 생존에 위협을 받는 결과를 가져온 것이다. 연료의 과도한 소비는 지구를 하나의 커다란 온실로 만들게 된다는 연구 결과가 최근 전문가들에 의해 조사 보고되고 있다. 그 결과 극심한 가뭄으로 가축들의 생존에 대한 위협과 농산물의 감수를 예고하고 있다.\r\n이런 현상은 더 말할 것도 없이, 자연을 파괴하고 환경을 오염 시킨 인간의 탐욕과 어리석음에 대한 대가의 지불이며 경고인 것이다. 자식이 ‘어머니’의 은혜와 제 분수를 모르고 너무 오만해진 데서 온 인과응보인 것이다.\r\n지나친 것은 모자람만 못하고, 넘치는 것은 덜 참만 못하다. 적은 것일수록 더욱 사랑할 수 있다.\r\n\"작은 것이 아름답다.”고 말한 영국의 경제학자 E.F. 슈마허가 지적했듯이, 무한한 성장은 유한한 세계에 적합하지 않다.\r\n\r\n자연은 우리 인간에게 영원한 모성일 뿐 아니라 위대한 교사이다. 자연에는 그 나름의 뚜렷한 질서가 있다. 봄, 여름, 가을, 겨울 등 계절의 질서가 있고, 뿌려서 가꾼대로 거두는 수확의 질서가 있다.\r\n가뭄이 심하면 비를 내려 해갈시키고, 홍수가 나면 비를 멎게 하여 날이 든다. 바람을 일으켜 갇혀 있는 것을 풀어 주고 낡은 것을 떨어뜨리며, 끊임없이 흐르게 하여 부패를 막는다. 밝은 낮에 일하면서 쌓인 피로를 덜어 주기 위해 어둠이 내려 쉬도록 해 준다.\r\n이와 같은 자연의 질서에 우리들 인간은 순응할 줄 알아야 한다. 그러면서 우리 삶이 지극히 자연스러운 것이 되도록 자연으로부터 배우고 익혀야 한다. 자연스러운 것이 바로 건강한 것이기 때문이다.\r\n자연은 나무와 물과 흙과 바위로 이루어진 단순한 유기체가 아니다. 그것은 커다란 생명체이며 시들지 않는 영원한 품속이다.\r\n자연에는 꽃이 피고 지는 자연현상만이 아니라, 거기에는 시가 있고, 음악이 있고, 침묵이 있고, 사상이 있고, 종교가 있다. 인류 역사상 위대한 사상이나 종교는 벽돌과 시멘트로 쌓아 올린 교실에서가 아니라, 때 묻지 않은 대자연 속에서 움트고 자랐다는 사실을 우리는 상기할 필요가 있다.\r\n나무들이 청청한 가지를 펼치고 있는 숲 속에서, 시작도 끝도 없이 도도히 흐르는 강변에서, 혹은 밤과 낮의 기온차가 심한 침묵의 사막에서 위대한 사상과 종교가 움트게 됐다는 사실은, 현대인들에게 시사하는 바가 적지 않을 것이다.\r\n육신에 탈이 나거나 병이 들면 병원을 찾아가 치료를 받지만, 영혼이 지쳐 있거나 병들어 있을 때는 병원을 찾아가도 쉽게 낫지 못한다. 어린에가 엄마의 품을 찾아가듯이 자연의 품속에 안기어, 자연의 소리를 듣고 그 질서를 우리 것으로 받아들일 때에 다시 건강을 회복할 수 있다.\r\n현대인들이 가장 많이 앓고 있는 정신 질환인 노이로제는 약물 치료로는 나을 수 없는 문명의 병이다. 자연과 더불어 가장 자연스러운 생활을 통해서만 정신 상태는 자연스럽게 제 기능을 하게 된다.\r\n대지와 수목과 화초와 물을 가까이하면 사람의 정신 상태가 지극히 평온해진다. 조급히 서둘 필요도 없이 질서정연한 생명의 바다에서 헤엄을 치면서 어떻게 사는 것이 인간다운 삶인가를 스스로 알아차리게 될 것이다.\r\n자연은 말없이 우리에게 많은 깨우침을 준다. 자연 앞에서는 우리가 알고 있는 얄팍한 지식 같은 것은 접어 두어야 한다. 그리고 입을 다물어야 한다. 그래야 침묵 속에서 '우주의 언어’를 들을 수 있다.\r\n이 침묵 속에서 창조의 비밀과 사랑의 신비를 캐낼 수 있다. 하나의 씨앗이 대지에 묻혀 움이 트고, 잎이 피고, 꽃이 피고, 열매를 맺을 때까지의 그런 인내와 침묵이 자연 속에서는 절대로 필요하다. 왜냐하면 자연 자체가 원초적인 침묵이기 때문에, 자연 의 실체를 인식하려면 무엇보다도 침묵이 전제되어야 한다.\r\n태초에 말씀이 있기 이전에 무거운 침묵이 있었음을 상상할 수 있어야 한다. 침묵이야말로 자연의 말이고 우주의 언어이기 때문이다. 뛰어난 사상과 위대한 종교는 가지에서 또 다른 가지를 치는 시끄러운 언어에서가 아니라, 자연의 침묵에서 싹텄다는 사실 도 우리는 상상할 수 있어야 한다.\r\n사막의 교부들이나 불교의 선사들이 우주의 언어인 이 침묵 속에서 성장하면서 거듭나게 됐다는 사실은, 말을 참지 못하는 현대의 우리에게 많은 교훈을 주고 있다.\r\n자연 앞에서 인간은 침묵의 의미를 배워야 한다. 그리하여 인간도 자연의 일부임을 알아차려야 한다.\r\n\r\n기독교의 성서인 <창세기>에서 하느님은 자기가 만들어 낸 남자와 여자에게 복을 내리면서 이렇게 말한다.\r\n\"자식을 낳고 번성하여 온 땅에 퍼져서 땅을 정복하라. 바다의 고기와 공중의 새와 땅 위를 돌아다니는 모든 짐승을 부려라.\"\r\n여기에서 말한 ‘땅’은 ‘자연’으로 대체하더라도 상관이 없다. 이 정복의 사상에 기반을 둔 유럽의 역사가 끝없는 정복과 착취와 힘과 진압의 역사라는 사실은 낱낱이 증명할 필요도 없다.\r\n그러나 자연은 정복의 대상이 아니다. 정복의 대상이 될 수도 없다. 사람이 어떻게 이 거대한 자연을 정복할 수 있단 말인가. 휘몰아치는 태풍과 폭우, 논바닥이 갈라지고 저수지가 바닥을 드러낸 가뭄, 땅이 흔들리고 갈라지면서 폭발하는 화산과 지진을 사람이 어떻게 정복할 수 있단 말인가?\r\n흔히 히말라야 같은 높은 산악의 등정에서 ‘무슨 봉을 정복' 운운하는 신문 기사나 텔레비전과 라디오 뉴스를 듣는 수가 있는 데, 그것은 말도 안 되는 잠꼬대 같은 소리다. 그 산봉우리를 참으로 정복했다면 거기서 장기간 살 수 있어야 한다. 그러나 한 시간도 못 되어 엉금엉금 기어서 내려오고 말지 않는가.\r\n매스컴에 종사하는 사람들은 배울 만큼 배운 똑똑한 사람들일텐데 번번이 이처럼 무식한 표현을 서슴없이 쓰고 있다. 역시 <창세기>의 후예들인 모양이다.\r\n목숨을 걸고 기어오르는 그 의지력과 용기가 가상해서 산이 잠시 받아들인 줄도 모르고, 정복이라고 하니 얼마나 무지하고 오만한 소리인가. 산에서 조난당한 사람들의 대부분은 산의 실체를 모르고 방심하거나 자신의 분수를 모르고 지나친 과욕과 자만에 빠져 그러한 결과를 얻는다.\r\n금세기 전반기를 살다가 간 영국의 등산가이며 저술가인 F.S. 스마이드는 <산의 정기精氣>라는 저서에서 다음과 같이 말하고 있다.\r\n“자연은 우리들로부터 떨어져 있는 것도 아니고, 훈련으로 정복되어야 하는 대상도 아니다. 그것은 우리들의 한 부분이며 만 물에 이어진 아름다움과 장엄이다. 산에서 우리는 깨달음을 얻고 삶의 의미를 배운다.”\r\n그러면서 그는 사람이 높은 산에 오르는 것은 자연과의 친화를 실현하는 것이라고 했다. 그는 또 이런 말도 하고 있다.\r\n“정상에 도달하는 것만이 등산의 전부는 아니다. 그것은 그저 그날의 계획 중 한가닥 황금의 실일 뿐이다. 마치 군인들이 일찍 이 다른 군인들이 점령한 도시를 짓밟듯이 정상을 짓밟는 일이 있어서는 안된다. 다만 감사하고 겸허한 마음으로 방문하도록 해야한다.”\r\n이와 같은 정신은 비단 등산에만 국한되지 않고 우리가 살아가는 인생사에도 해당될 것이다. 어떤 높은 자리를 차지하느냐에 인생의 목적이 있지 않고, 자기 자신에게 주어진 인생을 순간순간 최선을 다해 최대한으로 살아가는 데에 삶의 의미를 두어야 할 것이다.\r\n보다 가치 있는 것은 산마루가 아니고 산마루에 도달하는 그 일(과정)이다. 스마이드의 표현을 빌자면, 왕관이 아니라 왕국이 라는 것. 등산의 기쁨은 내 발로 한 걸음 한 걸음 올라가면서. 차 분히 산봉우리들을 바라보고, 산의 향기를 맡고. 산의 맥박에 귀 를 기울이는 일에 있다.\r\n그리고 정상에서의 침묵은 가장 느긋하고 거룩한 휴식임을 알 아야 한다. 갖은 고생과 시련을 이겨 내면서 이 풍진 세상을 다 살아온 사람이 자신의 저녁노을 앞에서 할 말이 또 어디 있겠는 가. 그저 묵묵히 자신이 걸어온 인생의 자취를 되돌아볼 뿐이지.\r\n그럼, 자연이란 우리에게 무엇인가. 그냥 있는 땅이 아니라, 우리 모두의 과거와 현재와 미래에 걸친 삶의 터전이다. 우리 할아버지의 할아버지들이, 우리 할머니의 할머니들이 아득한 그 옛적부터 삶을 이루어 온 땅, 우리들의 육친과 친구와 사랑하는 사람들의 피와 살과 땀이 녹아든 흙, 수많은 영혼들이 잠들어 쉬고 있는 성스러운 대지이다.\r\n그러므로 이와 같은 땅이 돈벌이의 도구나 수단이 되어서는 안 된다. 영토 확장의 대상이 되어서도 안된다. 땅은 그 땅을 가장 사랑하는 사람들이 가꾸고 지킬 뿐이다.\r\n \r\n1855년 미국의 대통령 프랭클린 피어스가 현재의 워싱턴 주에 해당하는 땅을. 그곳에 살던 인디언 스와미 족의 추장 시아틀에게 미국 정부에 팔라고 강요했었다. 이에 대한 답변으로 시아틀 추장이 미국 대통령에게 보낸 편지 속에 이런 구절이 있다.\r\n“당신은 어떻게 하늘을, 땅의 체온을 사고팔 수가 있습니까? 그와 같은 생각이 우리들에게는 매우 생소합니다. 더욱이 우리는 공기의 신선함과 물의 거품조차 소유하지 않습니다. 이 땅의 모든 구석구석은 나의 백성들에게는 신성한 것입니다. 저 빛나는 솔잎이며 모래톱이 있는 해변이며 어두침침한 숲 속의 안개며 노래하는 곤충들이 모두 내 백성들의 기억과 경험 안에서 성스럽습니다.\r\n백인들이 우리의 사는 방법을 이해하지 못한다는 것을 우리는 알고 있습니다. 그들에게 있어서 한 조각의 땅은 그 곁에 있는 땅과 다르지 않습니다. 왜냐하면 그들은 밤중에 와서 그 땅으로부터 그가 필요로 하는 모든 것을 약탈해 가는 타인이기 때문입니다. 땅은 그들에게 있어서 형제가 아니라 적입니다. 그 땅을 정복한 다음에도 그들은 전진을 계속합니다. 게걸스러운 그들의 식욕으로 그 땅을 먹고 나면 그 뒤에는 오로지 사막만이 남습니다.\r\n내가 만약 당신의 제안을 받아들이기로 한다면 하나의 조건을 내놓겠습니다. 짐승들이 없는 곳에서 인간은 무엇이겠습니까? 만약 숲 속의 모든 짐승들이 사라진다면 인간은 커다란 정신적인 외로움 때문에 죽게 될 것입니다. 왜냐하면 짐승들에게 일어난 일들이 인간에게도 일어날 것이기 때문입니다.\r\n우리의 신은 여러분과 같은 신입니다. 그의 연민은 백인과 인디언들에게 한결같습니다. 이 땅은 그분에게 소중합니다. 그러므로 땅을 해롭게 하는 것은 그분을 모독하는 것이 됩니다. 백인들 또한 소멸될 것입니다. 당신의 잠자리를 계속해서 오염시키면 당신은 언젠가 당신 자신의 쓰레기 안에서 숨이 막히게 될 것입니다.\r\n들소들이 모두 살육되고 야생마들이 길들여지고 숲 속의 신성한 구석구석들이 인간들의 냄새로 손상된다면, 그것은 삶의 종말이며 죽음의 시작입니다.\r\n마지막 인디언들이 이 땅으로부터 소멸되고 오직 광야를 가로 질러 흘러가는 구름의 그림자만 남을 때, 그때에도 이 해변과 숲들은 내 백성들의 정신을 간직하고 있을 것입니다.\r\n당신에게 우리가 살던 땅을 넘겨 준 후에 우리가 이 땅을 사랑하듯 사랑하고, 우리가 보살피듯 보살피면서 그것에 대한 기억을 당신 마음속에 간직하시오. 당신이 이 땅을 차지한 후 당신의 모든 힘과 능력과 마음으로써 당신의 자녀를 위해 보호하고 사랑하시오.”\r\n\r\n인디언 추장의 이 편지는 130여 년 전 그 시절의 미국 대통령만이 아니라, 자연을 말할 수 없이 파괴하고 환경을 오염시키고 있는 오늘날의 우리들에게 보내온 묵시록이라고 보아도 좋을 것이다.\r\n인간의 생활은 생태계적인 순환에서 벗어날 수 없다. 우리들 인간의 행위가 곧 자연계에 직접적인 영향을 미치게 되고, 그 행위는 다시 결과로써 우리에게 되돌아온다. 이런 현상이 인과의 법칙이고 우주 질서이다.\r\n이제 우리들은 생각을 바꾸어야 한다. 인간의 철저한 내적 변화만이 이와 같은 파국을 극복할 수 있기 때문이다. 근본적인 해결을 위해서는 인간의 맹목적이고 타성적인 생활 습관에 일대 변화가 와야 한다.\r\n무엇보다도 잘못된 것은 우리가 현재의 생활 방식을 정상적인 것으로 착각하고 있음이다. 소비를 미덕으로 여기는 현재의 생활 방식은 역사적으로 볼 때 지극히 근래에 이루어진 일이다.\r\n인간과 자연 사이에는 새로운 관계가 맺어져야 한다. 그것은 정복과 착취의 관계가 아니라 협력과 동반의 관계로 전환되어야 한다.\r\n옛말에 “땅에서 넘어진 지는 땅을 짚고 일어선다.”는 말이 있다. 우리가 쾌적한 자연환경 속에서 인간다운 삶을 이루려면, 오늘 우리에게 주어진 과제의 극복을 통해서만 가능하다는 뜻이다.\r\n오늘의 문명은 자연이 낳은 이자만으로는 모자라 자연이 쌓아 둔 자본까지 갉아먹고 있는 비정한 실정이다. 만신창이가 되어 앓고 있는 오늘날 자연의 신음 소리는, 곧 우리들 자신의 질병이며 신음 소리임을 잊지 말아야 한다.\r\n우리가 보다 인간다운 삶을 이루려면. 될 수 있는 한 생활 용품을 적게 사용하면서 간소하게 살아야 한다. 우리들이 사용하고 있는 모든 물건은 지구상에 한정된 자원의 일부이며. 공장에서 기계와 기름과 화학 약품으로 생산되기 때문에 과도한 소비는 반드시 자연의 훼손과 환경의 오염을 가져온다.\r\n신발 한 켤레, 옷 한 벌, 가전제품 한 가지, 가구 한 개를 만들어 내는 데에 그만큼 매연과 산업 쓰레기와 더러운 물이 생긴다는 사실을 똑똑히 명심해야 한다.\r\n그리고 적게 가질수록 그것은 귀하게 여겨진다. 많이 가질수록 그만큼 인간의 영역은 시든다.\r\n끝으로 우리나라의 옛 선인들이 자연과 어떤 교감을 이루며 살았는지, 한 편의 시조를 통해 알아보기로 한다. 16세기 송순의 작품이다.\r\n\r\n십 년을 경영하여 초가삼간 지어 내니 \r\n나 한 칸 달 한 칸에 청풍 한 칸 맡겨 두고 \r\n강산은 들일 데 없으니 둘러 두고 보리라. ", "toc": "인간과 자연", "sort": 30}, {"message": "\r\n\r\n\r\n뜰에 어지럽게 나뒹구는 후박나무 잎들을 주워 내면서 세월의 덧없음을 안으로 새기는 요즘, 내 자신도 언젠가는 이런 낙엽이 되어 흙 속에 삭아질 거라는 생각이 문득문득 든다. 무성하던 나무 아래 짙게 내리던 그늘도 서릿바람에 많이 엷어졌다. 초록이 지쳐서 물드는 산마루는 요며칠 동안 아침 안개로 운해에 떠 있는 섬이 되곤 한다.\r\n세상에 얹혀사는 우리들도 저마다 하나의 섬 같은 존재로 여겨진다. 광대무변한 이 우주 공간에 침묵처럼 떠 있는 섬. 물론 섬은 그 뿌리를 지구라는 한 대지에 내리고 있지만, 저마다 홀로 외롭게 떠 있다. 그래서 때로는 시장기 같은 자신의 무게를 안으로 헤아린다. 우리들이 지나온 허구한 그 세월 속에서 과연 내 몫의 삶을 제대로 챙겨 왔는지, 되돌아보게 하는 계절이 또한 가을이다.\r\n가을은 흔히 사색의 계절이라고 한다. 봄 여름 겨울에 비해서 가을은 우리들에게 사색의 뜰을 넓혀 주는 것만은 틀림없다. 철학도가 아니라도 제 발부리를 내려다보게 되고, 지금까지 어떤 삶을 이루어 왔는지 스스로 묻게 된다.\r\n이 가을에 나는 내 삶을 다시 시작해 보고 싶은 소망으로 들끓고 있다. 보다 간소하게 살고 싶고, 보다 단순하게 지내고 싶다. 그래서 지녀 오던 책을 대폭 정리하기로 했다. 묵은 책을 오래 지니고 있으면 묵은 생각에서 헤어나기 어렵다. 틀에 박힌 고정관념에서 벗어나려면 기존의 가치 체계에서 우선 탈피해야 한다.\r\n책이란 무엇인가. 물론 그 속에 길이 있고, 지식과 정보의 다리이며 지혜의 길잡이기도 하다. 그러나 한편 그것은 이미 굳어 버린 생각과 말들의 창고이다. 그 굳어 버린 생각과 말들에 붙잡히면 살아서 꿈틀대는 생각과 새로운 말이 움트기 어렵다. 말이란 존재의 집이기도 하지만 창조적인 사유를 저해하는 요인이 되기도 한다.\r\n우리들의 삶은 그때그때 새로운 시작과 탄생이 없으면 진부해지고 찌들게 마련이다. 일상적인 타성에 미적미적 갇힐 때, 우리에게 주어진 삶은 빛과 생기를 잃는다. 빛과 생기가 없는 삶은 그 자체가 이미 병든 삶이나 다름이 없다. 우리들의 질병은 바로 이 빛과 생기의 결여에서 온 것이다.\r\n추석 연휴 무렵, 아랫마을에서 짐차를 세내어 책짐을 서울 약수암으로 실어 보냈다. 그곳의 도서실은 서가를 제대로 갖추고 있고 또 학구적인 기풍이 있는 도량이라. 그 ‘묵은 생각과 말들’이 꽂히기에 알맞은 곳으로 여겨졌기 때문이다. 무슨 물건이든지 그 가치가 제대로 활용될 수 있는 자리에 놓여야 그 물건 또한 빛이 난다.\r\n나는 일찍이 아랫절의 도서관에 고려 대장경 영인본 전질을 비롯하여 적잖은 장서를 넘겨준 일이 있다. 그러나 읽는 사람도 없고 관리도 소홀해서 책마다 곰팡이가 잔뜩 슬어 있는 것을 보고, 후회와 함께 책들한테 면목이 없었다. 그래서 이번에는 그런 후회가 없도록 배려한 것이다.\r\n어른들께는 실례될 소리지만, 근래에 와서 나도 나이가 들어가는구나 하는 생각이 들 때가 있다. 그전 같으면 무슨 일이든지 생각이 나면 한밤중에라도 벌떡 일어나 그 즉시 일을 해치웠었다. 한번은 처마 끝에 달아 놓은 풍경이 폭풍 속에 그 소리가 너무 요란했다. 자다 말고 손전등을 켜고 사다리를 타고 올라가 떼어서 저 멀리 숲 속으로 던져 버렸다. 책상의 위치를 한번 옮겨 볼까 생각이 나면 더 미룰 것 없이 그 자리에서 행동으로 옮기곤 했었다.\r\n그러던 성미가 요즘에 와서는 많이 게을러져서 자꾸 미루는 못된 버릇이 생긴 것이다. 다락에 있는 책을 언제부터 정리한다고 하면서도 마냥 미루다가 지난 추석 무렵에야 밤잠을 자지 않고 혼자서 끙끙대며 모조리 치워 버렸다.\r\n미루는 일은 곧 게으른 타성. 어차피 손수 해야 할 일이라면 더 미룰 것 없이 생각이 난 김에 이내 해치워야 한다. 그 일이 그날 하루 몫의 삶이 될 수 있어야 한다. 미루는 일은 아침 이슬처럼 신선한 삶에 얼룩이 지는 것과 같다.\r\n \r\n성에 차지 않는 일상에서 벗어나 삶을 다시 시작하고 싶을 때, 우선해야 할 일은 소유와 관계를 정리 정돈하는 작업이다. 때때로 이 소유와 관계에 대한 반성과 정리 정돈이 따르지 않으면, 바로 그 소유와 관계의 곁가지들에 얽히고설켜 본질적인 삶을 이루기 어렵다.\r\n나무들이 가을이면 지녔던 잎을 미련 없이 떨쳐 버리는 것은 단순히 자연의 질서에 순응하는 일만이 아닐 듯싶다. 새로운 삶을 가꾸기 위해 묵은 것에 결별하는 소식일 수도 있다. 묵은 것을 떨쳐 버리지 않고는 새것은 돋아나지 않는다.\r\n우리에게 주어진 여가와 휴식을 어떻게 보내느냐는 각자의 생활 태도와 삶의 양식에 직결된다. 지난여름 휴가철에 가는 데마다 목격한 사실인데, 산골짜기건 바닷가건 할 것 없이 사람들 몇이 모였다 하면 그곳에서는 하나같이 불을 지펴 놓고 고기를 끓여 먹거나 구워 먹는 판이었다. 그리고 나서는 또 으레 화투판을 벌였다. 어째서 미국 정부가 우리에게 쇠고기를 더 많이, 더 많이 들여다 먹으라고 그토록 줄기차게 윽박지르는지 그 사정을 알 것 같았다.\r\n모처럼 주어진 귀중한 여가를 그 많은 사람들이 먹자판과 화투 놀이로 보내고 있다니 안타깝기 짝이 없었다. 이러고도 선진국 대열에 끼어들겠다니 꿈도 크지.\r\n사람은 살 줄을 알아야 하듯이 놀 줄도 알아야 한다. 살 줄을 모르기 때문에 자신에게 주어진 귀한 삶을 부질없는 일에 탕진해버린다. 놀 줄을 모르기 때문에 재창조를 위한 반성과 모색과 탐구의 좋은 기회를 아깝게 놓치고 만다.\r\n우리가 단순한 동물이 아니라 생각할 줄 아는 능력을 지닌 사람이라면, 때로는 생각하는 시간도 가질 수 있어야 한다. 사색은 삶의 위대한 예술의 하나다. 사색은 누구한테서 배울 수 있는 것이 아니다. 입 다물고 근원과 본질에 귀 기울이면 된다.\r\n금세기의 스승 크리슈나무르티는 이렇게 말한다.\r\n“자기 자신을 알고자 한다면 스스로를 조용히 지켜보라. 자신의 걸음걸이, 먹는 태도, 말씨, 잡담, 미움과 시새움 등을 자세히 살펴보라. 어느 것을 가리지 않고 자신의 내부에 있는 모든 것을 깨우친다면 그것이 명상의 한몫을 차지할 것이다.”\r\n자신의 신체적인 동작이나 언어 습관 그리고 내면의 움직임을 있는 그대로 낱낱이 살피고 있을 때 마음은 저절로 안정을 이룬다. 아무 생각 없이 마음이 차분히 가라앉아 맑고 투명해지는 것이 곧 명상의 세계다.\r\n그는 계속해서 말한다.\r\n“그러므로 버스 안에 있거나 빛과 그림자가 가득한 숲 속을 거닐거나 새의 맑은 목청에 귀를 기울이거나 혹은 아내나 자녀들의 얼굴을 바라볼 때에도 명상의 세계에 잠길 수 있다.”\r\n사색이나 명상은 우리들의 일상적인 삶과 동떨어진 그 무엇이 아니라 삶의 일부이다. 우리에게 주어진 귀중한 시간을 먹고 노는 일에만 쏟아 버릴 게 아니라, 삶의 가장 순수하고 투명한 존재의 시간에도 나누어 쓸 줄을 알아야 한다.\r\n우리가 보다 간소하고 단순한 본질적인 삶을 이루려면 안으로 자기 자신의 존재를 살피고 들여다보는 일에도 소홀해서는 안 된다. 요즘 우리 사회 일각에서 야기되고 있는 과소비 현상에 대한 반성의 소리가 높아진 이 시점에서, 단순하고 간소한 삶의 의미를 한번쯤 생각해 봄직도 하다. 우리는 언젠가 낙엽처럼 나뒹굴 그런 존재 아닌가. ", "toc": "단순하고 간소한 삶", "sort": 31}, {"message": "\r\n\r\n\r\n가을이 저물어 가니 초암에도 일손이 바쁘다. 산중의 외떨어진 암자에서 모든 일을 혼자서 해치우려면 두 다리와 양손으로는 늘 달린다. 겨울철에 땔나무를 미리 마련하고, 도량을 손질하고, 또 추워지기 전에 김장도 해야 할 것이다. 이래서 두 발로 사방을 뛰어도 모자라 발이 더 필요하다는 뜻에서 추승구족秋僧九足이란 말이 나온 듯싶다.\r\n몸은 고단하지만 내 식대로 살 수 있으므로 그런대로 살아갈 만하다. 그러나 이제는 더 어울리고 싶지 않다. 어울려 보아도 별 소득이 없었으니까.\r\n출가 이래는 줄곧 대중이 많은 큰절에서만 살아왔는데, 그러다 보니 근년에 이르러서는 눈에 보이고 귀에 들리는 것이 많아, 자신도 모르는 사이에 잔소리꾼이 되어 가는 것 같았다. 물론 한곳에 모여 사는 것은 서로 의지하며 화합해서 살자는 데 그 뜻 이 있겠지만, 잔소리는 너나할것없이 싫다. 그리고 요즘 승단의 분위기는 전통적인 승가 정신이 계승되어 가고 있지 않다. 어차피 홀로 뛰쳐나왔으니, 또한 홀로 떨어져 나오면 그만이다. 출가 수행승의 길은 무소의 뿔처럼 홀로 가는 길이므로.\r\n먹고사는 것이 정말 작은 일이 아니다. 자취하는 사람이면 누구나 느끼겠지만, 먹는 일이 즐겁기보다는 귀찮게 여겨질 때가 많다. 먹지 않으면 병들어 쓰러질 테니 우선 그것을 면하기 위해 담아 두는 것이다. 그리고 남기면 변하므로 먹어 치우는 것이지, 누가 혼자 먹기 위해 부지런을 떨고 솜씨를 발휘하겠는가. 잘 얻어먹으려면 흥청거리는 도시의 절간에 주저앉으면 된다. 산에 들어와 나는 식탁을 맨 먼저 만들었다. 방 안에서 발우를 펴고 공양을 하려니까 몇 번씩 드나들어야 하는 번거로움이 따랐다. 부엌에서 먹으려면 식탁이 필요했다. 헌 판자쪽을 모아 조리대로도 쓸 수 있게 식탁을 만들고, 의자는 참나무 장작으로 맞춰 놓았다. 이런 식탁에 앉아 밥을 먹으려니 문득 '빠삐용'의 처지가 떠올라 ’빠삐용 식탁'이라고 이름 붙였다. 끝없이 탈출하려는 사나이, 불의와 억압의 감옥으로부터 벗어나려는 그는 무한한 시도를 통해 자신의 존재를 확인하려 했었다.\r\n내 빠삐용 식탁 앞에는 이런 글씨가 쓰여 있다. '먹이는 간단명료하게’. 말하자면 내 암자의 부엌 훈인 셈이다 산승의 생활에 간단명료한 것이 어디 부엌일 뿐이랴만, 적어도 먹는 일에만은 번거롭고 싶지 않아 낙서해 놓은 것이다 어쩌다 가짓수가 많은 식탁을 대하면 생각이 흐트러져 맛을 잃게 되는 게 우리네 식성이다. \r\n친구들은 내 간단명료한 ‘먹이’를 보고 건강을 염려하지만, 건강이란 반드시 먹는 것만으로 이루어지는 것이 아니라는 걸 나는 알고 있다. 지리산에서 한 해 겨울을 아무런 부식도 없이 순전히 소금과 간장만으로. 그것도 하루 한 끼만을 먹으면서 지낸 건강한 경력을 나는 가지고 있다. 명색이 수도승이란 주제에 먹을 것 다 먹고, 자고 싶은 잠 다 자면서 어떻게 수도를 한단 말인가. 우리 같은 부류들에게는 현재의 식사만으로도 고맙고 과분할 뿐이다.\r\n날씨가 추우면 부엌에 들어가기가 머리 무겁다. 이런 내 처지를 염려하여 해인사에 있는 한 도반이 밥 지어 줄 공양주를 한 사람 보내 주겠다 했지만. 먹이뿐 아니라 사는 것도 간단명료히 홀가분하게 살고 싶어 모처럼의 호의를 사양하고 말았다. \r\n", "toc": "부엌 훈", "sort": 32}, {"message": "\r\n\r\n\r\n서리가 내리고 개울가에 살얼음이 얼기 시작하면 내 오두막에도 일손이 바빠진다. 캐다가 남긴 고구마를 마저 캐서 들여야 하고, 겨울 동안 난로에 지필 장작을 골라서 추녀 밑에 따로 쌓아 놓아야 한다. 장작의 길이가 길면 난로에 들어갈 수 없기 때문에 짧은 걸로 가리고 통으로 된 나무는 쪼개 놓아야 한다. 그리고 불 쏘시개로 쓰기 위해 관솔이 밴 소나무 장작을 잘게 쪼개 놓는다.\r\n산중의 겨울은 땔감만 넉넉하면 어떤 추위도 두렵지 않다. 양식이야 그때그때 날라다 먹으면 된다. 겨울 동안 수고해 줄 무쇠 난로를 들기름 걸레로 닦아 주고, 연통의 틈새도 은박 테이프로 감아주었다.\r\n나는 기질적으로 미적지근한 날씨보다는 살갗이 얼얼한 쌀쌀한 날씨가 좋다. 내 삶에 긴장감이 돌기 때문이다. 팽팽하게 긴장감이 돌아야 산중에서 사는 맛이 난다. 내가 홀로 사는 이유는 누구의 도움이나 방해를 받음 없이 홀가분하게 내 식대로 지낼 수 있기 때문이다. 일이 있을 때 서너 달에 한 번 꼴로 전에 살던 암자에 내려가 이틀이나 사흘을 머물다 오는 일이 있는데, 남이 해놓은 밥을 얻어먹는 편함과 여럿이서 먹는 즐거움이 없는 것은 아니지만, 내 생활의 리듬이 느슨해 지는 것 같아 사흘 이상 머물지 않는다.\r\n홀로 사는 사람들은 자신의 삶을 스스로 끊임없이 가꾸고 챙겨야 한다. 안팎으로 자신의 현 존재를 살피고 점검해야 한다. 핸들을 잡고 차를 몰고 가듯이 방심하지 말고. 자신을 운전해 가는 것 이다. 자기 나름의 투철한 삶의 질서를 지니지 않으면 그 누구를 막론하고 꼴불견이 되기 쉽고 추해진다.\r\n살아서 움직이는 것은 늘 새롭다. 새로워지려면 묵은 생각이나 낡은 틀에 갇혀 있지 말아야 한다. 어디에건 편하게 안주하면 곰팡이가 슬고 녹이 슨다.\r\n\r\n어느 날 일 끝에 개울가에서 흙 묻은 연장을 씻다가. 끝없이 흐르는 이 개울의 근원이 어디인지 한번 찾아가 보고 싶은 충동이 일었다. 신발을 바꾸어 신고 지광이를 짚고 나섰다. 두 시간 가까 이 상류로, 상류로 올라갔지만 그 흐름은 끝이 없었다. 이때 문득 이런 생각이 들었다.\r\n‘아하, 이 세계가 지地, 수水, 화火, 풍風으로 이루어졌는데 개울 물의 근원을 찾아 무엇하겠는가.'\r\n흙과 물과 불과 바람, 이 네 가지 요소로 이 몸도 이루어졌고, 우리가 몸담아 사는 세상도 또한 지, 수, 화, 풍으로 이루어 졌다.\r\n이 네 가지를 떠나서 우리는 살 수 없다. 흙과 땅이 없다면 어디에 기대고 살겠는가. 물과 불 없이, 바람과 공기 없이 어떻게 살 수 있는가.\r\n이 가을에 새삼스럽게도 흙의 은혜에 대해서 생각하게 되었다. 고랭지에서는 상품 가치가 없는 채소는 방치해 버린다. 오두막으로 올라오는 길에 배추 밭이 있는데, 팔고 남은 이삭이 많아 가을 내내 뜯어다 국도 끓이고 김치도 담가 먹는다. 흙이 아니면 어디서 이런 신선한 채소를 얻을 수 있겠는가.\r\n오르내리면서 한동안 역겨운 계분 냄새와 농약 냄새를 맡은 그 보상으로 이삭을 주워다 먹는구나 싶었다. 눈이 내려 쌓이고 강추위가 오기까지는 이삭 배추의 혜택은 계속해서 입게 될 것이다. 가을이면 습한 개울가에 진남빛 용담이 핀다. 그 뿌리가 용의 쓸개보다도 더 쓰다고 해서 용담이란 이름이 생겼다는데, 그 용을 누가 보았단 말인가, 또 그 쓸개의 맛은 누가 보았는가. 이름에는 그런 허무맹랑한 것이 더러 있다 어쨌든 가을 야생화 중에서 용담은 산중의 귀한 꽃이다. 그런데 이 용담은 늘 입을 다문 채 있다. 활짝 피어 있는 것을 지금껏 보지 못했다. 식물도감을 보아도 대부분 봉오리로 있는 것만을 싣고 있다.\r\n물을 길러 개울가로 갈 때마다 발치에 유난히 여린 용담이 한 그루 눈에 띄었다. 그때마다 눈여겨 보면서 \"잘 있었니?\" 하고 안부를 묻곤 했다. 둘레에 많은 용담이 건강하게 꽃봉오리를 머금고 있는데, 그 한 그루만 외떨어져 여리게 올라와 있었다. 나는 어느 날 그 용담한테 두런두런 말을 걸었다.\r\n\"아직 네 방을 구경하지 못했는데 문 좀 열어 볼래?\"\r\n그 이튿날 물을 길러 개울가에 갔더니 마침내 그 용담이 문을 열어 주었다. 희고 가녀린 꽃술이 보였다. 처음으로 본 용담의 꽃술이다. 그 용담은, 그토록 가녀린 용담은 다른 용담이 자취도 없이 사라지고 난 후까지도 자리를 지키면서 나를 맞아 주었다.\r\n사람의 눈길과 따뜻한 관심이 식물의 세계와 교감할 수 있다는 것은 익히 알려진 바다. 식물학자 루터 버뱅크는 이렇게 말한 적이 있다.\r\n\"식물을 독특하게 길러 내고자 할 때면 나는 무릎을 꿇고 그 식물에게 말을 건넨다. 식물에게는 20가지도 넘는 지각 능력이 있는데, 인간의 그것과 형태가 다르기 때문에 우리로서는 그들에게 그런 능력이 있는지 알지 못한다.....\"\r\n나는 지난여름 절 마당 한쪽에 버려진 덩굴 식물이 눈에 띄어 그걸 주워다 화분에 심어 두었다. 최근에야 그 이름이 ‘싱고니움’이란 걸 알았다. 그때는 이파리가 두 잎뿐이었는데 한 잎은 이내 시들고 말았다. 날마다 눈길을 주면서 목이 마를까 봐 물을 자주 주었다. 덩굴은 한참만에 기운을 차리고 새 줄기와 잎을 내보였다. 받침대를 세워 주고 차 찌꺼기 삭힌 물을 거름 삼아 주었다.\r\n겨우 한 잎뿐이던 것이 지금은 30여 개나 되는 이파리와 두 자 반이 넘는 줄기로 무성하게 자라났다. 보살펌에 대한 그 보답을 지켜보면서, 식물은 우주에 뿌리를 내린 감정이 있는 생명체라는 사실을 실감했다. 식물은 인간에게 유익한 에너지를 내보내고 있는데, 투명한 사람만이 그 에너지를 느낄 수 있다. 아메리카 인디언들은 기운이 달리면 숲 속으로 들어가 두 팔을 활짝 벌린 채 소나무에 등을 기대고 그 나무의 기운을 받아들인다고 한다.\r\n살아 있는 생명체를 가까이해야 삶에 활기가 솟는다. 식물에서 삶의 신비를 배우고 기운을 받아들이라.\r\n", "toc": "겨울 채비를 하며", "sort": 33}, {"message": "\r\n\r\n\r\n이 자리를 빌려 오랜만에 편지를 씁니다. 언제 우표값이 110원으로 올랐는지도 모른 채 지낼 만큼 그동안 편지와는 인연이 멀었습니다. 우편 배달의 발길이 닿지 않는 그런 곳이라 띄울 일도 받을 일도 없습니다. 무소식이 희소식이란 말이 있지만 소식을 주고받지 않더라도 사람들은 저마다 자기 세계 안에서 그때그때의 소식을 만들면서 살아갑니다. 그리고 어떤 편지든지 받는 그 순간의 감흥이 식어 버리면 답장할 일이 별로 없게 됩니다.\r\n지난 4월 하순부터 일에 묻혀 줄곧 바쁜 나날을 보냈습니다. 내일까지 더 일을 하고 나서는 우선 멈춤을 하려고 합니다. 잘 아시다시피 내가 이 오두막에 몸을 기댄 지 어느덧 한 해가 됐습니다. 어떤 인연에서였건 간에 나를 받아 준 이 산천의 은혜에 보답 하기 위해서라도 나무를 심어야겠다고 마음먹었습니다. 백리 밖에 있는 산림 조합에 가서 묘목을 사다가 오두막 둘레의 묵은 밭에 심었습니다. 전나무 230그루, 가문비나무 30그루, 자작나무 100그루, 그리고 모란 50그루. 나무를 심고 나서 몇 차례 내린 비로 묘목들은 건강하게 새로운 움을 틔우고 잎을 펼쳐 내고 있습니다.\r\n내가 개인의 소유지도 아닌 이 산중에 나무를 심은 것은 홋날을 기약하기 위해서는 결코 아닙니다. 나무를 심는 그 일 자체가 즐겁고 좋은 일 같아서 그렇게 한 것입니다. 우리는 살아가는 동안 일찍이 선인들이 심어서 가꾸어 놓은 나무와 숲의 혜택을 고맙게 누리고 있습니다. 그렇다면 우리도 마땅히 선인들의 뜻을 이어서 나무를 심고 가꾸는 것이 사람의 도리가 아닐까 싶습니다.\r\n자작나무의 아름다움을 나는 이곳에 와서 비로소 발견했습니다. 한겨울 눈 속에 아무것도 걸치지 않고 서 있는 모습도 좋지만, 희끗희끗한 그 줄기며 새로 피어나는 작고 여린 이파리가 바람에 팔랑거리는 모습은 아주 사랑스럽습니다. 대관령에는 방풍림으로 빽빽이 자라고 있는 전나무 숲 외곽으로 울타리 삼아 키가 큰 자작나무들이 늘어서 있는데, 참으로 아름다운 빛과 형태의 조화를 이루고 있습니다. 요즘 영동 고속도로 연변에서 연둣빛 잎을 펼쳐 내고 있는 자작나무의 아름다움을 눈이 있는 사람이면 누구나 목격할 수 있습니다.\r\n전나무는 뭣보다도 쭉쭉 뻗어 올라가는 그 청청한 기상이 마음에 듭니다. 영동 지방에 잘 어울리는 나무이지요. 얼핏 보면 전나무와 비슷하게 보이는 가문비나무는 전나무의 기상에는 못 미치지만 그런대로 깔끔한 나무입니다. 묘포장에 가서 보고 그 이름이 마음에 들어 구해다 심었습니다.\r\n이번에 방구들장을 죄다 뜯어 새로 놓았습니다. 당초 이 오두막의 아궁이는 마루방에 있는 마룻장을 열어젖히고 무릎 꿇고 엎드려 땔감을 넣어야 하는 불편한 구조였습니다. 그리고 개울가이면서도 높은 지대라 회오리바람이 잦아 불이 잘 들이지 않습니다. 군불을 지피다가 불이 내어 연기에 쏘인 끝에 눈물을 흘린 적이 한두 번이 아닙니다. 그때마다 나는 이처럼 아궁이를 잘못 만들어 놓은 알지 못하는 녀석한테 욕지거리를 퍼부어야 했습니다. 이 오두막에 온 후로 내 입이 걸어진 것도 형편없는 아궁이의 구 조와 난폭하고 뻔뻔스런 운전사들 탓인지도 모르겠습니다.\r\n수소문 끝에 멀리 타지에 있는 방 잘 놓는다는 노인을 불러다 아궁이를 밖으로 내고 굴뚝의 위치를 바꾸어 놓았더니 이제는 잘 들이게 됐습니다. 방을 뜯어고치는 바람에 문지방도 다시 높게 올려 달았습니다. 이 오두막에 들어온 이래 낮은 문지방 때문에 헤아릴 수도 없이 머리를 들이받아 번번이 상처를 입어야 했습니다. 이제는 수그리지 않고 어깨를 펴고 방 안에 드나들 수가 있습니다.\r\n20리 밖에서 목수를 불러다 일을 시켰는데 제대로 배운 솜씨가 아니어서. 어느 것 하나 바르게 해내지를 못했습니다. 시행착오를 되풀이해 일의 진척이 더디기만 했습니다. 그렇지만 마음씨가 착한 그를 나무랄 수도 미워할 수도 없어 그때마다 우스갯소리로 그의 등을 토닥거려 주어야 했습니다.\r\n일 끝에 재목이 조금 남아 뒤꼍 산매화나무 아래 조그만 정자를 하나 세워 놓았습니다. 말이 정자지 툇마루를 뜯어 놓은 마룻장에 네 기둥을 세우고 싸릿대로 얼기설기 엮어 놓은 원두막 같은 건조물입니다. 그렇지만 정자의 이름만은 산매정山梅亭이라고 그럴듯하게 지어 두었습니다.\r\n요즘 뒤꼍에서는 여남은 그루나 되는 산매화가 이 가지 저 가지에서 허옇게 꽃을 피우고 있습니다. 누가 언제 이곳에 심어 놓았는지 해묵은 고목들인데, 지난겨울 눈 때문에 가지가 많아 꺾이고 더러는 줄기도 부러졌습니다. 가지가 죽죽 뻗지 않고 꽃이 다닥다닥 붙어 있는 것이 매화와 다를 뿐입니다. 열매도 보통 매실보다 훨씬 굵게 열립니다. 이와 같은 산매화가 피어 있는 꽃가지 아래 있는 정자이기 때문에 선뜻 산매정이란 이름이 떠오른 것입니다.\r\n요즘 이 산중에는 여기저기에서 돌배나무가 하얗게 꽃을 피워 볼 만합니다. 이 고장에서는 신배나무라고도 하는데, 배꽃보다 훨씬 많은 꽃을 피웁니다. 멀리서 보면 이팝나무로 착각할 만큼 나무 전체가 하얀 꽃으로 뒤덮입니다. 그리고 산자락과 밭기슭에 조팝나무도 한창 꽃을 피우는 계절입니다. 이팝나무며 조팝니무 혹은 밥태기나무와 같은 이름은 농경 사회에서 나옴 직한 명칭입니다.\r\n얼마나 오래 살려고 산중의 오두막에 집단장을 하느냐고 물을지 모르지만, 앞에서도 이야기했듯이 나는 그 일 자체가 좋아서 하는 것이지 다른 목적을 두고 하지는 않습니다. 오늘 살다가 내일 떠날지라도 오늘 하고 싶은 일이기 때문에 하는 것입니다. 삶은 영원한 현재가 아니겠습니까. 우리는 어떤 환경이나 상황에 놓여 있건 간에 언제나 지금 이 자리에서, 그리고 이렇게 살고 있습니다.\r\n이번에 집 고치는 일을 하면서 그 사람이 지닌 여러 가지 측면을 헤아릴 수 있어 많은 것을 배웠습니다. 한 사람 한 사람의 인간이 그 자신 안에 하나의 세계를 가지고 있다는 사실도 거듭거듭 확인하게 되었습니다. 그가 덕을 지닌 성실한 사람인지, 이해 타산에 밝은 이기적인 인간인지, 혹은 기능과 지능은 모자랄지라도 선량한 심성을 지닌 사람인지를 하는 일을 통해 이내 알아볼 수 있었습니다.\r\n두 사람의 젊은이가 처음부터 끝까지 성실하고 열심히 일을 해 주어 큰 감동과 함께 신뢰와 친화력을 느끼게 되었습니다. 한 사람은 좁고 경사진 산길에 다닐 수 있는 세레스(소형 짐차)를 몰고 와 수시로 자재를 날라다 주면서 시원시원하게 일을 치러 나갔고, 또 한 젊은이는 경운기로 무거운 돌과 저 아래 시냇가에서 힘들게 모래를 파 나르면서도 늘 미소와 활기로 넘쳐 있었습니다. 나는 사람의 중심을 만난 것 같았습니다. 인간의 진실은 말없이 묵묵히 일하는 그 속에서 꽃피어납니다.\r\n무슨 일을 하든지 그것이 이웃에게 해가 되지 않는 한 전력을 기울여 전체적으로 할 수 있어야 합니다. 부분적이거나 어중간한 것은 사람을 따로따로 분리시킵니다. 분리는 궁극에 도달할 수 없습니다.\r\n내 거처를 궁금히 여기면서 찾아 나서고 싶다는 친지들의 말을 더러 듣습니다. 그때마다 나는 이런 말을 해줍니다. 만약 내 오두막이, 내 삶의 보금자리가 불행히도 친지들에게 노출되면, 그날로 나는 짐을 싸 보다 깊숙한 데로 떠나갈 것이라고 솔직한 심경을 토로합니다. 번거로운 관계에서 벗어나 홀로 있고 싶어하는 괴팍한 사람은 홀로 있도록 그대로 놓아두는 것이 그를 이해하고 도와주는 일이 될 것입니다.\r\n일에 밀려 운상 선원에서 보내온 지리산의 햇차도 아직 시음을 못했습니다. 해마다 거르지 않고 보내 주는 현묵 스님의 차 향기 같은 마음씨 앞에 고마움과 함께 이 사연을 띄웁니다.\r\n", "toc": "입하절의 편지", "sort": 34}, {"message": "\r\n\r\n\r\n“나는 가난한 탁발승이오. 내가 가진 거라고는 물레와 교도소에서 쓰던 밥그릇과 염소젖 한 깡통, 허름한 숄 여섯 장, 수건 그리고 대단치도 않은 평판, 이것뿐이오.\"\r\n마하트마 간디가 1931년 9월 런던에서 열린 제2차 원탁회의에 참석하기 위해 가던 도중 마르세유 세관원에게 소지품을 펼쳐 보이면서 한 말이다. O.K. 크리팔라니가 엮은 <간디 어록>을 읽다가 이 구절을 보고 나는 몹시 부끄러웠다. 내가 가진 것이 너무 많다고 생각되었기 때문이다. 적어도 지금의 내 분수로는 그렇다.\r\n사실, 이 세상에 처음 태어날 때 나는 아무것도 갖고 오지 않았었다. 살 만큼 살다가 이 지상의 적籍에서 사라져 갈 때에도 빈손으로 갈 것이다. 그런데 살다 보니 이것저것 내 몫이 생기게 되었다. 물론 일상에 소용되는 물건들이라고 할 수도 있다. 그러나 없어서는 안 될 정도로 꼭 요긴한 것들만일까? 살펴볼수록 없어도 좋을 만한 것들이 적지 않다.\r\n우리들이 필요에 의해서 물건을 갖게 되지만, 때로는 그 물건 때문에 적잖이 마음이 쓰이게 된다. 그러니까 무엇인가를 갖는다는 것은 다른 한편 무엇인가에 얽매인다는 뜻이다. 필요에 따라 가졌던 것이 도리어 우리를 부자유하게 얽어맨다고 할 때 주객이 전도되어 우리는 가짐을 당하게 된다. 그러므로 많이 가지고 있다는 것은 흔히 자랑거리로 되어 있지만, 그만큼 많이 얽혀 있다는 측면도 동시에 지니고 있다.\r\n나는 지난해 여름까지 난초 두 분을 정성스레, 정말 정성을 다해 길렀었다. 3년 전 거처를 지금의 다래헌으로 옮겨 왔을 때 어 떤 스님이 우리 방으로 보내 준 것이다. 혼자 사는 거처라 살아 있는 생물이라고는 나하고 그 애들뿐이었다. 그 애들을 위해 관계 서적을 구해다 읽었고, 그 애들의 건강을 위해 하이포넥스인가 하는 비료를 구해 오기도 했었다. 여름철이면 서늘한 그늘을 찾아 자리를 옮겨 주어야 했고, 겨울에는 그 애들을 위해 실내 온도를 내리곤 했다.\r\n이런 정성을 일찍이 부모에게 바쳤더라면 아마 효자 소리를 듣고도 남았을 것이다. 이렇듯 애지중지 가꾼 보람으로 이른 봄이면 은은한 향기와 함께 연둣빛 꽃을 피워 나를 설레게 했고, 잎은 초승달처럼 항시 청청했었다. 우리 다래헌을 찾아온 사람마다 싱싱한 난초를 보고 한결같이 좋아라 했다.\r\n지난해 여름 장마가 갠 어느 날 봉선사로 운허 노사를 뵈러 간 일이 있었다. 한낮이 되자 장마에 갇혔던 햇별이 눈부시게 쏟아져 내리고 앞 개울물 소리에 어울려 숲 속에서는 매미들이 있는 대로 목청을 돋구었다.\r\n아차! 이때서야 문득 생각이 난 것이다. 난초를 뜰에 내놓은 채 온 것이다. 모처럼 보인 찬란한 햇볕이 돌연 원망스러워졌다. 뜨거운 햇볕에 늘어져 있을 난초잎이 눈에 아른거려 더 지체할 수 가 없었다. 허둥지둥 그 길로 돌아왔다. 아니나 다를까, 잎은 축 늘어져 있었다. 안타까워하며 샘물을 길어다 축여 주고 했더니 겨우 고개를 들었다. 하지만 어딘지 생생한 기운이 빠져나간 것 같았다.\r\n나는 이때 온몸으로 그리고 마음속으로 절절히 느끼게 되었다. 집착이 괴로움인 것을. 그렇다. 나는 난초에게 너무 집념한 것이다. 이 집착에서 벗어나야겠다고 결심했다. 난을 가꾸면서는 산철(승가의 유행기)에도 나그네길을 떠나지 못한 채 꼼짝을 못했다. 밖에 볼일이 있어 잠시 방을 비울 때면 환기가 되도록 들창문을 조금 열어 놓아야 했고, 화분을 내놓은 채 나가다가 뒤미처 생각하고는 되돌아와 들여놓고 나간 적도 한두 번이 아니었다. 그것은 정말 지독한 집착이었다.\r\n며칠 후. 난초처럼 말이 없는 친구가 놀러 왔기에 선뜻 그의 품에 분을 안겨 주었다. 비로소 나는 얽매임에서 벗어난 것이다. 날아갈 듯 홀가분한 해방감. 3년 가까이 함께 지낸 ‘유정’을 떠나보냈는데도 서운하고 허전함보다 홀가분한 마음이 앞섰다.\r\n이때부터 나는 하루 한 가지씩 버려야겠다고 스스로 다짐을 했다. 난을 통해 무소유의 의미 같은 걸 터득하게 됐다고나 할까.\r\n인간의 역사는 어떻게 보면 소유사처럼 느껴진다. 보다 많은 자기네 몫을 위해 끊임없이 싸우고 있다. 소유욕에는 한정도 없고 휴일도 없다. 그저 하나라도 더 많이 갖고자 하는 일념으로 출렁거리고 있다. 물건만으로는 성에 차질 않아 사람까지 소유하려 든다. 그 사람이 제 뜻대로 되지 않을 경우는 끔찍한 비극도 불사하면서, 제 정신도 갖지 못한 처지에 남을 가지려 하는 것이다.\r\n소유욕은 이해와 정비례한다. 그것은 개인뿐 아니라 국가간의 관계도 마찬가지다. 어제의 맹방들이 오늘에는 맞서게 되는가 하면, 서로 으르렁대던 나라끼리 친선 사절을 교환하는 사례를 우리는 얼마든지 보고 있다. 그것은 오로지 소유에 바탕을 둔 이해 관계 때문이다. 만약 인간의 역사가 소유사에서 무소유사로 그 방향을 바꾼다면 어떻게 될까. 아마 싸우는 일은 거의 없을 것이다. 주지 못해 싸운다는 말은 듣지 못했다.\r\n간디는 또 이런 말도 하고 있다.\r\n\"내게는 소유가 범죄처럼 생각된다……\"\r\n그가 무엇인가를 갖는다면 같은 물건을 갖고자 하는 사람들이 똑같이 가질 수 있을 때 한한다는 것. 그러나 그것은 거의 불가능한 일이므로 자기 소유에 대해서 범죄처럼 자책하지 않을 수 없다는 것이다.\r\n우리들의 소유 관념이 때로는 우리들의 눈을 멀게 한다. 그래서 자기의 분수까지도 돌볼 새 없이 들뜬다. 그러나 우리는 언젠가 빈손으로 돌아갈 것이다. 내 이 육신마저 버리고 홀홀히 떠나갈 것이다. 하고많은 물량일지라도 우리를 어떻게 하지 못할 것이다.\r\n크게 버리는 사람만이 크게 얻을 수 있다는 말이 있다. 물건으로 인해 마음을 상하고 있는 사람들에게는 한번쯤 생각해 볼 말씀이다. 아무것도 갖지 않을 때 비로소 온 세상을 갖게 된다는 것은 무소유의 도다른 의미이다.\r\n", "toc": "무소유", "sort": 35}, {"message": "\r\n\r\n\r\n세상살이가 복잡하고 각박해질수록 이름도 성도 기억하기 어려운 온갖 법률이 쏟아져 나와 우리를 얽어맨다. 사람이 살아가는 데 그토록 많은 규제가 꼭 있어야만 하는지 알 수 없는 일이다. 서슬이 퍼런 법률이 제정 공포되면 세상이 평온해져야 할 텐데, 오히려 시끄럽고 극악한 범죄가 날로 늘어 가는 걸 보면 그것도 아닌 모양이다.\r\n나라가 부패하면 할수록 거기에 비례해 법률이 늘어난다고 한 타키투스의 말은 음미할 만하다. 무수한 그 법으로 해서 얼마나 많은 불법을 저지르고 있는지를 우리는 알고 있다. 오늘 우리들은 법 없이 잘 살았던 옛사람들이 부러울 지경이다.\r\n산길을 걸어가노라면 갈림길에서 길을 잘못 들까 하여 돌무더기나 나뭇가지로 표시해 놓은 것을 볼 수 있다. 길에 선 사람들은 그와 같은 표시가 얼마나 고마운 길잡이인가를 알아차릴 것이다. 언어나 문자를 빌리지 않고도 뒤에 오는 사람들에게 바른 길을 가르쳐 주고 있다. 그 표시는 우리를 규제하기는커녕 기쁘고 감사하게 한다. 약속도 이렇듯 인간적인 신의에 바탕을 둘 때 신성한 것이다,\r\n언젠가 은사인 효봉 선사에게서 들은 이야기이다. 선사가 젊은 시절 훨훨 떨치고 남과 북으로 운수행각을 할 때, 한 암자에는 예전부터 말 없는 언약이 지켜져 내려왔다. 지대가 높고 인적이 미치지 않는 그 암자에서 선승들은 여름 한 철을 착실하게 정진할 수 있었다. 시월이면 눈이 내리기 시작해 이듬해 봄에 가서야 걷히므로, 시월 중순께가 되면 하산을 서둘러야 했다.\r\n선사가 여름철 안거를 하기 위해 그 암자에 도착했을 때, 빈집에 양식과 장작이 쌓여 있고 뒤뜰에 묻힌 독에는 김치가 가득 들어 있었다. 선사는 그 여름을 먹고 땔 걱정 없이 잘 지낼 수 있었다. 그리고 가을이 되어 하산하기에 앞서 마을에 내려가 탁발을 하여 그 전처럼 양식과 김장을 마련하고 땔감을 해두었다. 몇해가 지난 후 다시 그곳에 가 보았더니 누군가가 지낸 흔적은 있었지만, 양식과 땔감은 여전히 준비되어 있었다는 것이다.\r\n오늘의 우리 귀에는 까마득한 신화나 이끼 낀 전설처럼 들려오지만, 그 시절 암자에서는 언제부터인지 모르게 그런 가풍이 전해지고 있었다.\r\n그것은 말 없는 언약이었다. 서로가 믿고 의지하려는 인간적인 신의에서 이루어진 아름다운 풍습이었다. 거기에는 아무런 강제성도 제재도 따르지 않았다. 그렇기 때문에 자발적으로 착한 의지가 작용했다.\r\n사람이 사람을 믿고 의지하는 것처럼 아름다운 일이 또 있을까. 사람이 같은 사람을 못 미더워하고 두려워하고 꺼리는 풍토에서는 아무리 약속을 다짐하고 두껍고 질긴 종이에 서명 날인한다 할지라도 저 말 없는 언약에 미칠 수 없다.\r\n얼마 전 지리산 등반길에 해발 1천 7백 고지나 되는 외딴 암자에서 묵고 온 일이 있다. 넓지도 않은 방 안 벽장에 자물쇠가 채워져 있는 것을 보고 씁쓸한 생각을 지울 수 없었다. 이 고봉정상에서 잃어버릴 게 무엇이기에 쇠를 채워 놓았을까 싶어서였다. 아마도 그곳에서는 말 없는 언약이 이행되지 않고 있는 모양이다. \r\n", "toc": "말 없는 언약", "sort": 36}, {"message": "\r\n\r\n\r\n찔레꽃이 구름처럼 피어오르고 뻐꾸기가 자지러지게 울 때면 날이 가문다. 어제 해질녘에는 채소밭에 샘물을 길어다 뿌려 주었다. 자라오른 상추와 아욱과 쑥갓을 뜯어만 먹기가 미안하다. 사람은 목이 마르면 물을 마시고 갖가지 음료수를 들이켜면서, 목말라 하는 채소를 보고 모른 체할 수가 없었다. 오늘 아침에 보니 채소밭에는 생기가 감돌았다. 그 생기는 보살핌에 대한 응답이다.\r\n오늘은 발을 꺼내어 쳤다. 발을 통해서 보는 둘레가 한결 운치있다. 알맞게 가림으로써 보다 아름답게 보이는 사물의 비밀. 그러나 오늘날 우리들은 가리기보다는 자꾸만 드러내 놓으려고 한다. 안으로 거두거나 간직할 수 없도록 내면이 허약해진 탓인가.\r\n산에만 묻혀 살다 보면 세상 물정을 알 길이 없어 지극히 관념적인 사고에 떨어지기 쉽다. 사람들이 어울려 사는 저자에 나가 보아야 움직이는 세상을 실감할 수 있고, 산의 살림살이가 새삼스레 비쳐 보인다.\r\n며칠 전에 가까운 도시의 저자에 나가 쌀과 콩을 팔고 망가진 굴뚝을 고치기 위해 오지로 된 토관을 구해 왔다. 그리고 장마철에 나무 벼늘을 덮을 비닐 우장도 몇 장 맞추어 왔다. 이제 갓 6월에 들어섰는데도 도시는 벌써 여름을 타고 있었다. 팔을 온통 드러내고 종아리를 걷어붙이고 가슴을 열고 속살까지도 훤히 내비치는 그런 옷을 조금도 스스럼없이 걸치고 나다닌다.\r\n어린애들이라면 산뜻하고 귀엽기라도 하지만, 성인들의 경우는 아무래도 끈적거리고 추해 보인다. 현대가 허세와 과시와 노출의 시대인 줄 모르는 바 아니지만, 집 안이 아닌 거리에서 드러 낸 지나친 노출은 속된 인품과 무례함을 넘어다보게 한다. 우리 몸에 짐승처럼 털이 돋지 않은 것은 옷으로써 알맞게 가리라는 뜻이 아닐까. 가릴 것과 드러낼 것을 분별할 줄 알아야 우리는 사람이 될 수 있다.\r\n시외버스 터미널에는 그 시끄러움과 혼잡 속에서도 의연히 앉아 마치 예배라도 보는 듯한 엄숙한 모습으로 텔레비전 화면에 넋을 팔고 있는 사람들이 있다. 이른바 신흥 종교인 텔레비전교의 신자들이요, 영상의 노예들.\r\n이런 현상은 터미널만이 아니다. 가게에 물건을 사러 가도 거의가 그 바보상자 앞에서 부동자세이고, 차를 타도 운동 경기를 중계하거나 저질 영화를 틀어 대고 있다. 어쩌다 우리는 이 지경이 되었는지 한심스럽기만 하다.\r\n전문 학자들의 말에 따르면, 텔레비전 시청은 사람의 뇌를 무기력하게 만든다고 한다. 인간의 뇌파에는, 주위를 집중하거나 책을 읽거나 적극적인 활동을 할 때 나타나는 베타파와 뇌의 활동이 저하될 때 나타나는 알파파가 있다는 것. 이 가운데서 알파파는 수동적인 무반응의 멍청한 상태를 가리킨다. 임상 실험에 의하면, 시청자가 텔레비전 스위치를 켠 후 20분쯤 지나면 거의 모든 사람의 뇌파가 알파파의 멍청한 상태를 나타내게 된다는 것이다. 그렇기 때문에 텔레비전교의 신자가 되면 자신의 판단력을 잃고 방송국에서 보내는 내용에 그대로 빠져들 수밖에 없다.\r\n그러니 교활한 정치인들이 우민 정책을 쓰는 데는 더없이 고맙고 편리한 연장이겠지만, 인간답게 살려고 하는 사람들에게는 아주 무서운 덫이 아닐 수 없다.\r\n철학자 마르쿠제 같은 사람은 우리가 살고 있는 이 시대를 ‘풍요로운 감옥’에 비유하고 있다. 감옥 속에 냉장고와 세탁기가 갖추어져 있고, 텔레비전 수상기와 오디오가 놓여 있다. 그 속에 살고 있는 우리는 우리들 자신이 그런 감옥에 갇혀 있다는 사실조차 까맣게 모르고 있다는 것이다.\r\n그럼 우리는 어떻게 해야 이런 감옥에서 놓여날 수 있을까. 이것은 오늘을 살아가는 우리 모두의 공통적인 과제가 아닐 수 없다.\r\n시들하고 따분하고 그저 그렇고 그런 일상성의 늪에서 벗어나려면 자기 나름의 투철한 질서가 있어야 한다. 자기 질서를 세우려면 안이한 일상성에 대한 저항과 맺고 끊는 결단이 필요하다.\r\n한 그루의 나무를 기르기 위해서도 불필요한 곁가지의 가지치기가 있어야 하는데, 하물며 인간 형성의 길에 있어서랴.\r\n요즘처럼 시끄럽고 복잡하고 어수선한 세상에서는 무엇보다도 단순한 삶이 긴요하다. 그리고 우리들 자신을 안으로 살펴보아야 한다. 무엇이 되어야 하고 무엇을 이룰 것인가를 스스로 만들어 가지 않으면 안 된다.\r\n단순한 삶이 우리 마음을 편하게 하고 본질적인 삶을 이룬다. 가구나 실내 장식도 단순한 것이 부담이 적고 싫증도 덜 난다. 인간관계도 복잡한 것보다는 단순한 것에서 보다 살뜰해질 수 있다. 우리는 누구나 할 것 없이 대개 일시적인 충동과 변덕과 기분, 그리고 타성에 젖은 습관과 둘레의 흐름에 의해 지배당하고 있다. 이런 흐름에서 헤어나려면 밖으로 눈을 팔 게 아니라 자기 자신을 맑게 들여다보는 새로운 습관을 길들여야 한다.\r\n단순한 삶을 이루려면 자기 억제와 자기 질서 아래서 보지 않아도 될 것은 보지 말고, 읽지 않아도 좋을 것은 읽지 말며, 듣지 않아도 될 소리는 듣지 말고, 먹지 않아도 될 음식은 먹지 말아야 한다. 그래서 될 수 있는 한 적게 보고, 적게 읽고, 적게 듣고, 적게 먹을수록 좋다. 그래야 인간이 덜 닳아지고 내 인생의 뜰이 덜 시든다. 보다 적은 것은 보다 풍요한 것이니까.\r\n행복의 조건은 결코 크거나 많거나 거창한 데 있지 않다. 그것은 지극히 단순하고 소박한 데 있다. 조그마한 일을 가지고도 우리는 얼마든지 행복해질 수 있다. 조출한 삶과 드높은 영혼을 지니고 자기 인생을 살 줄 안다면 우리는 어떤 상황 아래서라도 행복해질 수 있다.\r\n5월 하순에 볼일로 부산에 갔다가 오랜만에 한 친지를 찾아본 일이 있다. 자리를 같이한 지 10분도 채 못 되어 나는 심한 피로를 느꼈다. 까닭은, 인사를 주고받은 후 이렇다 할 이야깃거리도 없이 건성으로 말을 주고받았기 때문이다. 가까운 친구 사이라 할지라도 공통적인 지적 관심사가 없으면 이야기 또한 범속한 일상성을 맴돌게 마련이다. 일상성이란 일종의 겉치레인데, 알맹이가 없는 그 겉치레가 우리를 얼마나 피곤하게 만드는가.\r\n오늘날 여기저기서 가정의 위기를 말하고 있다. 여러 가지 이유가 있겠지만, 진정한 의미에서 인간으로서의 대화가 단절되어 있기 때문이 아닐까 싶다. 인간의 대화란 서로가 창조적인 삶을 통해 새롭게 펼쳐 나가는 것이다. 창조적인 노력도, 공통적인 지적 관심사도 없다면 자연 시들한 일상성에 매몰될 수밖에 없다. 그러다보면 서로가 생의 활기를 잃고 차디찬 의무만 남아 풍요로운 감옥에 갇히고 만다.\r\n풍요로운 감옥에서 탈출하려면 무엇보다도 정신이 늘 깨어 있어야 한다. 자기 인생에 대한 각성 없이는 벗어날 기약이 없다. 깨어 있는 사람만이 자기 몫의 삶을 제대로 살 수 있고, 깨어 있는 사람만이 삶의 질을 높이기 위해 끝없는 탈출을 시도한다.\r\n보람된 인생이란 무엇인가. 욕구를 충족시키는 생활이 아니라 의미를 채우는 삶이어야 한다. 의미를 채우지 않으면 삶은 빈 껍질이다. \r\n", "toc": "풍요로운 감옥", "sort": 37}, {"message": "\r\n\r\n\r\n이따금 어디론가 훌쩍 증발해 버리고 싶은 그런 때가 있다. 허구한 날 비슷비슷하게 되풀이되는 무표정하고 무료하고 따분한 일상의 틀에서 벗어나고 싶어서다. 내 삶을 다시 시작해보고 싶은 열망이 안에서 솟구칠 때면 어디론가 훌쩍 바람처럼 떠나고 싶다. 그러나 그때마다 갈 곳이 선뜻 떠오르지 않았다. 잘못 들어서면 또 다른 타성의 늪에 갇힐 것이기 때문이다.\r\n지난 4월 19일 오후 서울 법련사에서 법회를 마치자마자 나는 아무에게도 알리지 않고 길을 떠났다. 어느 깊숙한 두메산골에 화전민이 살다가 비운 오두막이 있다는 말을, 한 친지로부터 전해 듣고 결심을 단행하게 된 것이다.\r\n서둘러 달려갔기 때문에 봄날의 긴 해가 기울고 땅거미가 질 무렵 가까스로 그 오두막에 당도할 수 있었다. 그야말로 문패도 번지수도 없는, 전기도 통신 수단도 전혀 없는 태곳적 그대로인 곳이었다. 시냇물 소리와 골짜기에서 불어오는 바람소리가 뼛속까지 스며들었다. 어둠이 내리자 영롱한 별들이 쏟아질 둣 빛을 발했고 머슴새가 번갈아 가면서 밤새 울었다.\r\n하룻밤 자고 일어나니 머리 속이 아주 개운했다. 시냇가에 나가 흘러가는 물을 양껏 떠 마셨다. 문명의 발톱이 할퀴지 않은 곳이라, 흐르는 시냇물인데도 물맛이 아주 좋았다.\r\n\r\n처음 그 오두막을 찾아갈 때는, 사람이 거처할 만한 집인지, 둘레가 어떤지 내 눈으로 살펴보고 한 이틀 쉬었다가 돌아올 생각 이었다. 그런데 하룻밤 쉬어 보니 그대로 눌러 있고 싶어졌다.\r\n다음날 30리 밖에 있는 장에 내려가 필요한 연장들을 구해 왔다. 우선 땔감을 마련하려면 톱과 도끼가 있어야 했다. 먹을 것은 가지고 갔기 때문에 따로 챙기지 않아도 되었다.\r\n그 오두막에서 나는 꼬박 열하루를 지냈다. 내 팔자가 그렇듯이 어디를 가나 손수 끓여 먹는 일이 나를 나답게 만들어 주었다. 처음 2, 3일은 전기가 없어 어둠이 좀 답답하게 여겨졌지만 이내 아무 불편도 없었다. 촛불이 훨씬 그윽해서 마음을 아늑하게 다스려 주었다. 문명의 연장에 길이 든 우리는 편리하다는 그 한가지만으로 많은 것을 빼앗기고 있구나 하는 생각이 문득문득 들었다.\r\n그곳에서 지내는 동안 다행스럽고 고마운 일은, 무엇보다도 사람 그림자를 전혀 볼 수 없는 점과 만날 그저 그렇고 그런 세상 돌아가는 소식이 미치지 않는 점이었다. 나는 근래에 와서 사람을 그리워해 본 적이 전혀 없다. 앞에서 ‘사람 그림자’라는 표현을 썼지만 보다 솔직한 표현을 쓴다면 ‘사람꼴’이라 했을 것이다. 사람들에게 시달린 처지라 사람꼴 안 보니 얼마나 좋았는지 몰랐다.\r\n우리가 진정으로 만나야 할 사람은 그리운 사람이다. 한 시인 의 표현처럼 ‘그대가 곁에 있어도 나는 그대가 그립다’는 그런 사람이다. 곁에 있으나 떨어져 있으나 그리움의 물결이 출렁거리는 그런 사람과 때때로 만나야 한다. 그리워하면서도 만날 수 없으면 삶에 그늘이 진다. 그리움이 따르지 않는 만남은 지극히 사무적인 마주침이거나 일상적인 스치고 지나감이다. 마주침과 스치고 지나감에는 영혼에 메아리가 없다. 영혼에 메아리가 없으면 만나도 만난 것이 아니다.\r\n\r\n그곳에 살면서 신문 안 보고 방송 안 들어도 전혀 불편이 없었다. 우리는 마약 중독자처럼 습관적으로 신문을 펼쳐보고 방송을 시청하고 있다. 보도된 내용들을 자세히 살펴보면 득보다는 해가 훨씬 많다. 특정 정당의 대권 후보 경선이 무엇이기에 언론에서는 날마다 머리 기사로 찧고 까불어 대는지 그 까닭을 알 수 없다. 그런 보도가 우리들의 삶에 무슨 득이 될 것인가.\r\n양식과 형평을 잃고 한쪽으로만 몰아가는 언론의 횡포가 우리들의 맑은 의식을 얼마나 얼룩지게 만들고 있는지 되돌아볼 줄 알아야 한다. 뒷날 산을 내려와 배달된 신문을 펼쳐보고, 솔직히 말한다면 이건 시끄러운 소음이요 쓰레기더미구나 싶었다. 내 정신과 몸에 얼룩이 묻기 전에 얼른 방 밖으로 그 신문을 밀쳐 버리고 말았다.\r\n진정으로 우리가 알아야 할 것이 무엇인지, 우리들의 삶에 어떤 성질의 정보와 지식이 얼마만큼 소용되는 것인지, 제정신을 지니고 살려는 사람들은 냉정하게 가릴 줄을 알아야 한다.\r\n그곳에서 지내는 동안 다음과 같은 옛글이 떠올랐다.\r\n\r\n해가 뜨면 밖에 나가 일하고 \r\n해가 지면 방에 들어가 쉬고 \r\n우물 파서 물 마시고 \r\n밭을 갈아 먹고사니 \r\n누가 다스리건 그게 무슨 상관이냐.\r\n\r\n제대로 된 정치가 행해진다면 서민들의 입에서 이런 노래가 저절로 흘러나와야 한다. 정치 말이 나온 김에 한마디 더 얹어야겠다. 올해는 대통령을 만들어 내는 해라서 얼마나 또 시끄러울지 미리부터 염려가 된다. 보나마나 막판에 가면 또 지역감정을 부추기면서 표를 긁어모으느라고 이성을 잃게 될 것이다. 그렇게 되면 선거가 끝나고 나서도 국민의 감정과 의식은 사분오열되어 악순환이 되풀이될 것이다.\r\n나더러 만약 이 나라의 대통령을 고르라고 한다면 우선 ‘대통령병’에 걸리지 않은 인사를 선택하겠다. 어떤 병이든지 만성 질환의 경우는 거의 치유가 불가능하다. 또 한쪽으로 치우치는 강한 정치가 아니라 부드러운 정치를 할 사람에게 점을 찍을 것이다. 절대 권력의 시대는 이미 지나갔다. 부드러운 것이 결과적으로는 강한 것이고 따라서 설득력을 지닌다. 그리고 아침저녁으로, 그것이 불가능하다면 한 주일에 한두 번 정도라도 국민들에게 웃음을 선사할 수 있는 그런 멋있는 사나이를 이 땅의 대통령 자리에 앉히고 싶다.\r\n이 땅의 정치에서 우리는 일찍이 웃음을 찾아볼 수 없었다. 무고한 시민들에게 잔뜩 겁을 먹게 하거나 불안에 떨게 하면서 팽팽한 긴장감만을 심어 주었지 언제 한번 속 시원히 웃어 본 적이 있는가. 웃음을 선사할 줄 모르는 정치는 향기 없는 꽃이나 마찬가지다. 웃어야 일이 풀리고 복이 온다. 정치는 정직하고 역량 있는 각료들에게 맡기고 대통령은 국민들의 삶에 활기와 여유를 보태 줄 웃음을 선사할 수 있어야 한다.\r\n그 오두막에서는 밤낮으로 시냇물 소리가 들려 영혼에 묻은 먼지까지도 말끔히 씻어 주는 것 같았다. 해발 7백 미터가 넘는 그 곳은 봄이 뒤늦게 찾아왔다. 내가 그곳을 떠나올 무렵에야 온 산에 진달래가 무더기무더기로 피어났다.\r\n나는 금년에 봄을 세 번 맞이한 셈이다. 첫 번째 봄은 부겐빌리아가 불꽃처럼 피어오르던 태평양 연안의 캘리포니아에서였고, 두 번째 봄은 산수유를 시작으로 진달래와 산벚꽃과 철쭉이 눈부시도록 피어난 조계산에서였다. 그리고 두메산골의 오두막에서 무리지어 피어난 민들레와 진달래 꽃사태를 맞은 것이다.\r\n올봄은 내게 참으로 고마운 시절 인연을 안겨 주었다. 순수하게 홀로 있는 시간을 마음껏 누릴 수 있게 해주었다. 홀로 있을수록 함께 있다는 말이 진실임을 터득하였다. 홀로 있다는 것은, 어디에도 물들지 않고 순진무구하며 자유롭고 홀가분하고 부분이 아니라 전체로서 당당하게 있음을 뜻한다. 불일암에서 지낸 몇 년보다도 훨씬 신선하고 즐겁고 복된 나날을 누릴 수 있어 고마웠다.\r\n살 만큼 살다가 이 세상을 하직하게 될 때, 할 수 있다면 그런 오두막에서 이 다음 생으로 옮아가고 싶다. 사람이 많이 꼬이는 절간에서는 마음 놓고 눈을 감을 수도 없다. 죽은 후의 치다꺼리는 또 얼마나 번거롭고 폐스러운가.\r\n나는 문패도 번지수도 없는 그 두메산골의 오두막에서, 이 다음 생에는 그 어디에도 소속되지 않고 앞뒤가 훤칠하게 트인 진정한 자유인이 되고자 원을 세웠다. 그 원이 이루어지도록 오늘을 알차게 살아야겠다.\r\n \r\n", "toc": "화전민의 오두막에서", "sort": 38}, {"message": "\r\n\r\n\r\n오후의 입선 시간, 선실에서 졸다가 대숲에 푸실푸실 싸락눈 내리는 소리를 듣고 졸음에서 깨어났다. 점심 공양 뒤 등 너머에서 땔나무를 한 짐 지고 왔더니 고단했던 모양이다. 입춘이 지나간 지 언제인데 아직도 바람 끝은 차고 산골에는 이따금 눈발이 흩날린다.\r\n아까 산길에서 비전에 사시는 성공 스님을 만났다. 80이 가까운 노스님이 지게에 한 짐 가득 뗄감을 지고 가시는 걸 보고, 한결같이 부지런하고 온유한 수행자의 모습에 숙연해졌다. 요즘은 밥 짓는 공양주가 한 사람 들어와 다행이지만, 얼마 전까지만 해도 노스님들 두 분이 손수 끓여 자시면서 지냈다. 정진 시간이 되면 거르지 않고 염불 소리가 뒷골에까지 메아리친다. 비전은 염불당이기 때문이다. 성공 노스님은 한때 학인들에게 경전을 가르치는 강사로도 지낸 바 있지만, 전혀 그런 내색을 하지 않는다.\r\n젊은 스님들한테도 또박또박 존댓말을 쓰면서 겸손을 지킨다.\r\n이 땅에서 80년 가까이 살면서도 아직 서울에 가 보지 않았다는 흙냄새 풍기는 인자하신 스님. 지난해 봄에는 상좌의 수선으로 제주도를 다녀오셨는데, 어린애처럼 마냥 좋아라 하시면서 한라산을 오를 때는 그 걸음걸이가 젊은 상좌보다 앞서 펄펄 달리더란다.\r\n\r\n큰절 임경당에는 올해 여든다섯살이 되는 취봉 노스님이 계신다. 젊어서는 일본에 건너가 종립대학에서 수학도 했고 몇 차례 주지직도 맡아 지낸 노스님인데, 근면과 단순과 청빈으로 후학들에게 몸소 모범을 보이는 대덕大德이 시다.\r\n스님은 사중 물건과 개인의 소유에 대한 한계를 누구보다도 투철하게 몸에 익히고 있다. 한번은 감기 몸살로 앓아누워 계실 때, 약을 달이느라 시중들던 스님이 생강을 한 뿌리 후원 원주실에서 가져다 썼다. 그걸 아시고 단박에 사다가 갚으라고 하실 만큼, 공 사의 개념이 분명하시다. 주지로 계실 때에 사중 볼일로 출장가시면 사무실에서 주는 여비를 쓰고 나머지는 단돈 10원이 될지라도 반드시 되돌려 주었다고 한다. 요즘 사중 소임 보는 사람들 대부분은 공중 물건을 가지고 마치 자기 개인 것이나 되는 둣이 함부로 사용하는 폐습이 있는데, 노스님의 그 같은 모범은 커다란 교훈이 아닐 수 없다. 90을 바라보는 고령임에도 법당의 조석 예불과 대중 공양에 거르는 일이 결코 없다. 걸핏하면 예불을 거르고 후원에서 따로 상을 차려 먹기를 좋아하는 덜된 중들에게는 마땅히 배우고 따라야 할 승가의 청정한 생활 규범이다.\r\n \r\n이런 노스님들이 계시는 산중에서 함께 사는 것을 나는 참으로 고맙고 다행하게 생각한다. 그분들은 자신들의 생활 규범에 의해 둘레에 한없는 빛과 거울의 기능을 하고 있다. 한결같은 겸손과 단순과 청빈으로 그들 스스로를 구원하고 다른 사람들을 감화시키기 때문이다.\r\n이런 노스님들은 참선이 어떻고 화두가 어떻고 견성이 뭐라고 말하는 일이 별로 없다. 그저 묵묵히 몸소 행동으로 보일 뿐이다. 대개의 경우 뭘 알았다고 자기 과시에 열을 올리는 스님들한테는 수행자의 덕성인 겸손과 단순과 청빈과 온유함을 찾아보기 어렵다. 서슬이 푸른 오만과 독선과 아집이 보통 사람들보다 훨씬 진해서 자리를 같이하게 되면 마음이 편치 않고 피곤하다.\r\n선가에 한고추閑古錐란 용어가 있는데, 닳아서 무딘 송곳을 가리킨 말이다. 수행자의 경지가 원숙해져서 서슬이 밖에 드러나지 않음을 뜻한다. 그러니 서슬이 푸른 것은 미숙함을 드러냄이다.\r\n알면서도 그 앎에 걸려 있지 않는 성숙한 지혜가 귀하다. 자기가 알고 있는 지식이나 도로써 자만한다면, 그는 결코 선지식일 수 없다. 관념의 찌꺼기인 상이 있으면 진짜 수행자가 아니라고 대승경전에서는 입이 닳도록 말하고 있지 않던가.\r\n수행자에게 중요한 것은 학식이나 지식이 아니라 지혜롭고 자비스런 행동이다. 종교란 회색의 이론이 아니라 살아 있는 행동이기 때문이다. 지식은 자만을 가져오지만 사랑은 덕성을 길러 준다.\r\n투철한 안목과 번뜩이는 기량으로써 어리석음을 깨우쳐 주는 명안 종사의 기능도 물론 필요하다, 그러나 앞에서 말한 이름 없는 노스님들처럼 수행자로서 한결같이 정직하고 겸허하고 꿋꿋하게 살아감으로써 후학들에게 끼치는 덕화는 보다 더 소중하다.\r\n\r\n사람을 본질적으로 감화시키는 것은 그럴듯한 말에 있지 않고 몸소 움직여 보이는 행동에 있다. 좋은 말을 한다는 것과 그 말을 행동으로 옮긴다는 것은 별개의 문제다. 그 사람의 행위가 그 사람의 지식보다 뛰어날 때 그 지식은 유익하다. 그러나 그 지식이 그 사람의 행위보다 크게 드러날 때 그 지식은 무익한 것이다. 진짜 수행자는 그 어떤 종파를 막론하고 앞뒤가 툭 트인 단순성에 가장 큰 기쁨을 느낀다.\r\n생각만 해도 숙연해지는 아시시의 성 프란체스코. 그가 크리스마스 전 단식 기간을 어떤 은둔처에서 지내고 있을 때였다. 지나친 고행으로 만년의 그는 여러 가지 병고를 치른다. 올리브기름이 건강에 해로워 돼지기름으로 요리한 음식을 조금 먹었다. 단식이 끝날 무렵 대중 앞에서 설교를 했는데, 그 서두에서 그는 이렇게 말했다.\r\n\"여러분은 나를 성스러운 사람으로 생각하면서 헌신적인 사랑으로 여기에 오셨습니다. 그런데 나는 이 단식 기간에 돼지기름으로 만든 음식을 먹었음을 여러분 앞에 고백합니다.\"\r\n그는 하느님께 알려진 사실을 이웃들에게 감추고 싶지 않았던 것이다. 이처럼 그는 자신의 영성에 자만심이나 번뇌의 유혹이 있을 때는 즉시 그의 형제들에게 감추는 일 없이 그 사실을 고백했다. 그는 자기 동료에게 이렇게 말한다.\r\n\"내가 머무는 은둔처나 어떤 곳에서라도 모든 사람이 나를 지켜볼 수 있도록 나는 살고 싶소. 그들이 나를 성스러운 사람이라고 생각하는데 내가 성스러운 생활을 하지 못한다면 나는 위선자가 될 것이오;\r\n수행자들이 자칫 빠지기 쉬운, 겉 다르고 속 다른 위선을 그는 단호히 배격한 것이다. 세상에 빛과 거울이 될 이런 분들을 스승으로 섬기고 있다는 것은 하나의 구원이요, 커다란 위로이다. 이런 분들의 덕화가 미치고 있는 한 그 어떤 세상에서라도 인간은 절망하거나 멸하지 않을 것이다.\r\n", "toc": "빛과 거울", "sort": 39}, {"message": "\r\n\r\n\r\n어디서 한 송이 꽃이 피어날 때 그것은 우주의 큰 생명력이 꽃을 피우고 있는 것이다. 찬바람에 낙엽이 뒹구는 것도 우주 생명력의 한 부분이 낙엽이 되어 뒹굴고 있는 것이다.\r\n등잔이나 초에 불이 밝혀지는 것은 기름과 심지를 매개물로 해서, 우주 가운데 있는 불기운이 환하게 켜지고 있는 소식이다. 입으로 훅 불어서 불꽃을 끄면 그 불은 어디로 가는가. 다시 큰 불의 바다로 돌아간다.\r\n이와 같이 모든 개체의 생명은 큰 생명의 뿌리에서 나누어진 가지들이다. 경우에 따라 가지는 시들어도 그 생명의 뿌리는 결코 시드는 일이 없다. 생명의 뿌리는 우주의 근원적인 원리이기 때문이다.\r\n우리 사회는 날이 갈수록 삭막하고 살벌해진다. 대낮에 살인과 약탈이 버젓이 자행되고, 폭력과 폭행이 때와 장소를 가리지 않고 행해지고 있다. 어느 하루도 평온하고 무사한 날이 없다. 요즘은 신문을 펼쳐들거나 방송을 듣기가 심히 두렵다. 어디서 무슨 끔찍한 일이 또 벌어졌을지 모르기 때문이다.\r\n사람의 손으로 같은 사람을 죽이다니 이 어찌된 노릇인가. 그 것도 돈 몇 푼을 털기 위해, 순간적인 욕망을 채우기 위해, 이렇다할 양심의 가책도 없이 어린이나 노인을 가리지 않고 잔인무도하게 마구 살해한다. 이러고도 같은 사람이라 할 수 있을까.\r\n우리가 어쩌다가 이 지경이 되어 버렸는지 통탄을 금할 길 없 다. 이제는 사람이 같은 사람을 못 미더워하는 세상이 되고 말았다. 사람끼리 서로를 못 미더워하면 무엇이 사람을 믿을 것인가. 기껏 국민 소득 5천 불의 문턱에서 우리가 사람의 구실을 못한다면, 무엇을 위한 경제 발전이며 민주화인지 묻지 않을 수 없다.\r\n우리 사회가 산업화, 도시화로 치닫기 이전의 농경 사회에서는 오늘날과 같은 비인간적인 작태는 감히 상상조차 할 수 없었다. 대지의 질서를 굳게 믿으면서 갈고, 뿌리고, 가꾸고, 거두면서 분수 밖의 일에 헛눈을 팔지 않았다. 뿌리고 가꾼 대로 거둔다는 평범한 이 진리를 대지를 증거로 굳게 믿었던 것이다. 그렇기 때문에 저절로사람의 설 자리와 도리를 몸에 익히게 되었다.\r\n\"땅에서 멀어질수록 병원과 가까워진다.\"는 말이 있다. 신체적인 건강만이 아니라. 뿌리고 가꾼 대로 거두는 대지의 질서를 등지면 사람은 병들 수밖에 더 있겠는가. 오늘과 같은 비인간적인 작태는 오로지 우주 질서인 이 인과 관계를 무시한 데서 온 질병이다.\r\n땀 흘려 일하는 정당한 노력 없이 ‘한탕’으로써 사람이 제 길에 들어설 수 있단 말인가. 그건 허황된 망상이요, 환상이다. 뿌리지도 가꾸지도 않았으면서 어떻게 열매만을 거두어들일 수 있겠는가.\r\n세상일이란 거저 되는 일도 공것도 절대로 없다. 얼핏 눈앞의 단면만 가지고 보면 ‘거저’와 ‘공것’이 흔히 있을 것 같지만, 그 심층을 들여다보면 스스로 지어서 스스로 거두는 것이지, 누가 그렇게 해주는 것도 아니고 우연히 그와 같이 된 일도 아니다. 다른 것은 몰라도 우주의 근원적인 원리인 이 생명 현상과 인과 관계만은 엄연한 세계의 질서임을 명심해 두어야 한다.\r\n사람이 어떻게 같은 사람을 죽일 수가 있단 말인가. 누가 무슨 자격으로 사람의 목숨을 끊을 수 있단 말인가.\r\n경우에 따라 생명의 겉모습은 여러 가지 형태로 바뀔 수 있지만, 생명 그 자체는 절대로 소멸되는 법이 없다. 앞에서도 이야기 했듯이 생명은 우주의 근원적인 원리이기 때문이다.\r\n우리가 누군가를 죽인다면 결과적으로 우리 자신을 죽이는 거나 마찬가지다. 이 몸은 물질로 화합된 유기체이므로 어떤 충격을 가해 죽일 수 있다. 하지만 생명의 근원인 그 영혼은 무엇으로도 죽일 수 없다.\r\n그리고 아무 죄도 없이 억울하게 살해당한 쪽에서는 대항할 힘이 달려 그 몸을 버리지만, 언젠가 이 원수를 갚고야 말겠다는 시퍼런 원한을 품지 않을 수 없다. 바로 그 원한이 이 윤회의 사슬이 되어 서로가 앙갚음을 되풀이하면서 세세생생世世生生 벗어날 기약이 없는 것이다. 이것은 그 어떤 종교의 이론이기 이전에 살고자 하는 모든 생명의 원리이다.\r\n우리들이 어두운 생각에 갇혀서 살면 우리들의 삶이 어두워진다. 나쁜 음식, 나쁜 약, 나쁜 공기, 나쁜 소리, 나쁜 생활 습관은 나쁜 피를 만든다. 나쁜 피는 또한 나쁜 세포와 나쁜 몸과 나쁜 생각과 나쁜 행동을 낳게 마련이다. 어떤 현상이든지 우리가 불러들이기 때문에 찾아온다.\r\n우리는 전통적인 농경 사회에서 채식을 위주로 살다가 요즘에 와서 갑자기 육식 위주로 식생활이 바뀌면서부터, 그리고 지나치게 흥청망청 소비가 조장되면서부터 우리들의 행동이 말할 수 없이 조급해지고 거칠어지고 난폭해지고 살벌해졌다.\r\n정부고 개인이고 우리 사회가 인간의 설 자리는 무시한 채 경제적인 욕구만 충족하려고 하기 때문에 날이 갈수록 갈등과 불행이 더할 수밖에 없다. 인간의 도리는 접어둔 채 경제적으로만 사회 발전을 도모하기 때문에, 그 물질의 더미에 깔려 오늘과 같은 불행을 스스로 불러들인 것이다.\r\n살아 있는 모든 것은 다 한 목숨이라는 우주 생명의 원리를 믿고 의지하라. 남을 해치는 일이 곧 자신을 파멸로 이끈다는 사실을 알고, 어떤 유혹에서도 넘어짐이 없이 사람의 자리를 지키라. 사람 몸 받기 어렵다는데, 이 몸으로 사람 구실 못 한다면 이 다음 생에는 또 어디서 무엇이 되어 견디기 어려운 윤회의 고통을 받게 될지 누가 알겠는가\r\n", "toc": "살아 있는 것은 다 한 목숨이다", "sort": 40}, {"message": "\r\n\r\n\r\n눈이 내리려는지 먹구름이 낮게 내려앉고 골짝에서는 차가운 기류가 올라오고 있다. 서둘러 읍내 철물점에 가서 눈 치는 가래를 하나 사왔다. 이곳은 눈 고장이라 다른 데에 없는 연장들이 있다. 손잡잇감이 마땅치 않아 손수 만들지 않고 가게에서 사온 것이다.\r\n난로에 장작을 모아 놓으면 활활 타오르는 소리도 좋지만, 한참 있으면 난로 위에 올려 놓은 돌솥에서 물 끓는 소리 또한 훈훈한 실내의 정취를 아늑하게 거들어 준다. 산에 살면 오관 중에서도 특히 청각이 예민해지는데. 한밤중에 기러기떼 날아가는 소리를 듣고 잠에서 깰 때가 더러 있다.\r\n“솨솩 쇄쇗 솨솩 쇄쇗……\"\r\n풀이 선 옷깃이 스치는 듯한 이 소리. 이 오밤중에 추위를 피해 남녘으로 날아가는 기러기 때의 날갯짓 소리가, 마치 어떤 혼령이 허공을 지나가는 소리처럼 들려오는 것 같아 나는 퍼뜩 맑은 정신이 든다. 자신의 삶을 되돌아보고 내 영혼의 무게 같은 것을 헤아리게 된다. 그리고 남은 세월을 어떻게 보낼 것인가를 생각하면서 기러기 떼를 뒤따라간다.\r\n\r\n눈 치는 가래를 사온 김에 눈 이야기를 마저 해야겠다. 대숲에 푸실푸실 싸락눈 내리는 소리를 나는 좋아한다. 이 싸락눈 내리는 소리를 듣고 있으면, 어린 시절 할머니의 무릎을 베고 소금 장수 이야기를 듣던 기억이 문득 되살아난다. 똑같은 이야기지만 들을 때마다 가슴 졸이며 새롭게 들리던 그런 옛이야기. 고전이란 바로 이런 성질의 것이 아닐까 싶다.\r\n며칠 동안 핑펑 눈이 쏟아져 길이 막힐 때, 오도가도 못하고 혼자서 적막강산에 갇혀 있을 때, 나는 새삼스럽게 홀로 살아 있음을 누리면서 순수한 내 자신이 되어 둘레의 사물과 일체감을 나눈다. 눈 위에 찍힌 짐승 발자국을 대하면 같은 산중에 사는 동료로서 친근감을 느낀다.\r\n그리고 눈이 멎어 달이 그 얼굴을 내보일 때, 월백 설백 천지백月白雪白天地白의 그 황홀한 경계에 나는 숨을 죽인다. 달도 희고, 눈도 희고, 온 천지가 희다고 밖에 더 무엇을 표현할 수 있겠는가. 옛 시인의 감성을 넉넉히 짐작할 만하다.\r\n나는 한겨울 개울가에서 얼음장 속으로 흐르는 시냇물 소리에 귀 기울이기를 좋아한다. 뼛속까지 스며드는 그 청랭한 소리가 내 핏줄에 이어져 한없이 정화시켜 주는 것 같다. 얼음장 속에서 버들강아지가 움트는 것을 보면 잠시도 멈춤이 없는 생명의 신비 앞에 숙연해지지 않을 수 없다.\r\n살아 있는 모든 이웃들이 다 행복하라 태평하라 안락하라. 여름날 땀을 흘리면서 한참 고갯길을 오르다가 고갯마루에 올라섰을 때, 가까이서 들려오는 솔바람 소리는 오장 육부까지 시원하게 해준다. 소나무 아래서 솔바람 소리를 베고 낮잠 한숨 자고 싶어진다. 내가 좋아하는 산중의 풍류다. 제 발로 한 걸음 한 걸음 산길을 걸어 올라가는 사람만이 누릴 수 있는 맑은 복이다.\r\n\r\n나는 또 겨울 숲을 사랑한다. 신록이 날마다 새롭게 번지는 초 여름의 숲도 좋아하지만, 거치적거리는 것을 훨훨 벗어 버리고 알몸으로 겨울 하늘 아래 우뚝 서 있는 나무들의 당당한 기상에는 미칠 수 없다.\r\n숲을 이루고 있는 나무들은 저마다의 특성을 지니고 있으면서 전체적인 조화를 지니고 있다. 사람이 모여 사는 사회도 이런 숲의 질서를 배우고 익힌다면 넘치거나 모자람이 없을 것이다.\r\n우리가 한 그루의 나무를 대할 때 그 앞에서 자기 자신의 모습도 함께 비춰 볼 수 있다면 나무로부터 배울 바가 적지 않을 것이다. 겨울 숲에서 어정어정 거닐고 있으면 나무들끼리 속삭이는 소리를 들을 수 있다. 빈 가지에서 잎과 꽃을 볼 수 있는 그런 사람만이 그 소리를 알아들을 수 있을 것이다.\r\n겉으로 보면 나무들은 겨울잠에 깊이 빠져 있는 것 같지만, 새 봄을 위해 끊임없이 움직이고 있다. 눈 속에서도 새 움을 퇴우고 있는 걸 보라. 이런 나무를 함부로 찍거나 베면 그 자신의 한 부분이 찍히거나 베어진다는 사실을 사람들은 알고 있을까? 나무에도 생명의 알맹이인 영靈이 깃들어 있다. 나무를 사랑하라. 사랑의 메아리가 우리 마음에 울려올 것이다.\r\n해와 달은 모든 생명의 신비를 그대로 드러낸 것이라고 나는 생각한다. 우주를 지탱하는 음양 관계뿐 아니라, 해와 달이 없다면 생명이 존속될 수 없다. 불교 경전에서는 해와 달을 일광 보살, 월광 보살로도 표현하고 있다.\r\n그 전부터 느끼고 말해 온 바이지만(물론 주관적인 견해다), 해는 지는 해가 좋고 달은 떠오르는 달이 좋다. 해는 지평선이나 바다로 지는 해가 아름답고 장엄하다. 달은 아무래도 산마루에서 떠오르는 자태가 사랑스럽다.\r\n내 기억의 언저리에는 아름다운 일몰의 장면이 몇 폭 차곡차곡 간직되어 있다. 문득 지금 떠오른 것은, 태평양 연안에서 노부부가 간이 의자를 차에 싣고 와서 가지런히 앉아 수평선 너머로 지는 해를 묵묵히 지켜보고 있는 장면이다. 그 지점은 나도 자주 가서 일몰을 지켜보곤 했었는데, 그날은 마침 비가 갠 날이라 붉은 해의 윤곽이 선명해서 수평선에 잠기는 순간순간 하늘과 바다에 펼쳐지는 빛의 조화가 숨이 막히도록 아름다웠다.\r\n인생의 황혼기에 접어든 노부부가 하루 일을 마치고 바닷가에 나와 수평선으로 지는 해를 말없이 바라보고 있는 그 모습이, 내게는 그날의 일몰과 함께 인생의 잔잔하고 아름다운 일몰로 간직 되어 있다.\r\n노을은 인도양의 진주로 불리는 스리랑카의 티크 나무 숲에서 붉게붉게 타오르던 그때의 노을보다 더 장엄한 노을을 나는 아직 만나지 못했다.\r\n해가 지고 난 다음 하늘이 벌겋게 물드는 현상을 노을이라고 하는데, 한 인생이 살다가 간 자취도 노을처럼 남을 거라고 여겨 진다. 후회 없이 잘 살아야 그의 자취인 노을도 아름답게 비쳐질 것이다.\r\n\r\n나는 또 맨발로 밭에 들어가 흙 밟는 그 감촉을 좋아한다. 여름 날 산그늘이 내릴 무렵에 채소밭에서 김을 맬 때, 맨발이 되어 밭 흙을 밟고 있으면 간질간질한 그 부드러운 감촉과 함께 땅 기운이 내 몸에까지 스며드는 것을 느낄 수 있다. 흙이 생명의 바탕임을 알아야 한다. 마른 씨앗을 흙에 묻어 두면 거기서 움이 트고 잎이 펼쳐지고 꽃을 피우다가 열매를 맺는다.\r\n흙에서 멀수록 병원과 가까워진다는 말은 어김없는 진리다. 우리가 살 만큼 살다가 돌아가 삭아질 곳 또한 이 흙이다. 이런 흙을 더럽히면 자신의 뿌리가 그만큼 허약해진다는 사실을 우리들은 명심해야 한다.\r\n누가 먹고 싶은 것이 뭐냐고 물어 오면 나는 선뜻 대답을 못한 다. 먹고 싶은 것이 별로 없다. 내 삶의 둘레를 쓸고 닦아 낸 다음, 차분하고 한가로운 기분으로 마시는 차를 나는 가끔 즐기고 있다. 오 참, 요즘 물미역을 몇 차례 맛있게 먹었다. 물미역은 뻐세지기 전 소금을 약간 쳐서 찬물로 씻어 낸 다음, 데치지 않고 날것 그대로 초고추장에 찍어 먹으면 산중에서도 바다의 갯내와 파도 소리를 들을 수 있다. 물미역은 잎은 떫고 줄기가 오들오들 씹히는 맛도 있고 달다.\r\n밝아 오는 여명의 창에 눈을 두고 꼿꼿이 앉아 소리 없는 소리에 귀를 기울이는 일을 하루의 일과 중에서도 나는 가장 사랑한다. 이런 시간에 나는 내 중심에 있다. 그리고 밝은 창 아래 앉아 옛글을 읽는 재미 또한 내게서는 빼놓을 수 없다. 그 속에 스승과 친구가 있어 내 삶을 시들지 않게 한다.\r\n방이 식었구나. 아궁이에 먹이를 넣어 주어야겠다. \r\n", "toc": "내가 사랑하는 생활", "sort": 41}, {"message": "\r\n\r\n\r\n이 가을 들어, 처음 절에 들어와 배우고 익힌 글들을 다시 들추고 있다. 그때는 깊은 뜻도 모르고 건성으로 외우면서 관념적인 이해에 그쳤었는데, 외떨어져 살면서 옛글을 다시 챙겨 보니 크게 공감하게 된다. 글이나 사상은 그 저자의 정신 연령에 이르러야 비로소 제대로 이해할 수 있다. 그리고 생활환경이 비슷해야 더욱 공감할 수 있다.\r\n야운 스님의 ‘스스로 경책하는 글’에 이런 시가 있다.\r\n\r\n나물 뿌리와 나무 열매로 주린 배를 달래고 \r\n송락과 풀옷으로 이 몸을 가리며 \r\n들에 사는 학과 뜬구름으로 벗을 삼아 \r\n깊은 산골짜기에서 남은 세월 보내리.\r\n몸과 마음 선정에 들어 흔들리지 않고 \r\n오두막에 묵묵히 앉아 왕래를 끊는다.\r\n적적하고 고요해서 아무 일 없으니 \r\n마음 부처에게 저절로 돌아가다.\r\n\r\n밤하늘에 달과 별을 본 지가 언제인지 까마득하다. 절기로는 내 일이 추분인데 아직도 칙칙한 여름철 그림자가 짙게 남아 있다.\r\n지난해와 올해 연거푸 태풍이 휩쓸고 간 자취가 여기저기 폐허로 남아 있어 가슴 아프다. 자연의 위력 앞에서는 현대 기술 문명도 맥을 못 춘다. 어째서 해마다 이런 재난이 이 땅을 덮치는지 안타깝고 야속하다.\r\n지수화풍으로 이루어진 이 세계가 지수화풍의 은덕만이 아니라 그 피해도 함께 입는다는 데 미묘한 의미가 있을 것 같다.\r\n지난번 태풍을 통해서 바람과 물의 위력이 어떻다는 것을 이 땅에서는 거듭 통감했다.\r\n태풍이 휘몰아치던 추석 다음날 밤 나는 잠을 이루지 못했다. 온 골짜기가 떠나갈 듯이 요란한 물소리와 돌 굴러가는 소리. 함석지붕에 쏟아지는 빗소리에 젖은 들짐승처럼 기가 죽어 꼬박 뜬 눈으로 밤을 샜다.\r\n날이 밝아 밖에 나갔더니 온 골짜기가 그대로 폭포였다. 무엇이든지 단참에 쓸어버릴 듯이 무섭게 넘치고 있었다. 뒤열으로 가보니 아궁이에 40센티미터 가량 물이 차올라 있었다.\r\n라디오를 켜자 이 지역에 밤새 4백 밀리미터의 호우가 쏟아졌다고 했다. 자연의 위력 앞에 말 그대로 속수무책. 손이 묶인 둣 이 어떻게 해볼 도리가 없었다.\r\n그토록 부드럽고 겸손하던 물이 어떻게 저리 사나울 수 있을까? 그 부드러움이 어떤 힘을 받으면 저토록 거세고 강해지는가? 약한 것이 강한 것을 이긴다는 그 뜻이 여기에 있구나 싶었다.\r\n이 말을 뒤집어 보면 모성적인 부드러움과 온유함과 너그러움이 뭇 생명을 구원한다는 뜻이기도 하다. 병든 현대 문명도 결국은 모성적인 부드러움과 따뜻함으로써만 치유될 수 있다는 소식이다. 핵무기와 막강한 군사력을 가지고도 세계 도처에서 불안에 떨며 침몰해 가는 오만한 제국의 행태가 이를 반증하고 있다.\r\n부드러움이 강한 것을 이긴다는 이 교훈은 우리들 한 사람 한 사람의 삶의 길에도 깨우침이 될 것이다.\r\n노자도 일찍이 말했다.\r\n“가장 착한 것은 물과 같다. 물은 만물을 이롭게 하면서도 다투지 않고 사람들이 싫어하는 곳에 처해 있다. 그러므로 물은 도에 가깝다.\"\r\n물에는 고정된 모습이 없다. 둥근 그릇에 담기면 둥근 모습을 하고, 모난 그릇에 담기면 모난 모습을 한다. 뿐만 아니라 뜨거운 곳에서는 증기로 되고, 차가운 곳에서는 얼음이 된다. 이렇듯 물에는 자기 고집이 없다. 자기를 내세우지 않고 남의 뜻에 따른다.\r\n살아 있는 물은 멈추지 않고 늘 흐른다. 강물은 항상 그곳에서 그렇게 흐른다. 같은 물이면서도 늘 새롭다. 오늘 흐르는 강물은 같은 강물이지만 어제의 강물이 아니다. 강물은 이렇듯 늘 새롭 다. 오늘의 나는 어제의 나와 거죽은 비슷하지만 실재는 아니다. 오늘의 나는 새로운 나다. 살아 있는 것은 이와 같이 늘 새롭다.\r\n온 골짜기가 떠나갈 듯이 사납게 흐르던 그 개울물은 다 어디로 갔는가. 태풍이 지나가자 물은 다시 맑고 잔잔한 본래 모습으로 흐르고 있다. 물이 빠진 개울에는 눈에 익은 바위들이 사라지고 상류에서 낯선 돌들이 굴러 와 있다. 이런 개울물 앞에서 나는 요즘 부드러움의 실체와 그 위력을 거듭 배우고 익힌다.\r\n임종을 앞둔 늙은 스승이 마지막 가르침을 주기 위해 제자를 불렀다. 스승은 자신의 입을 벌려 제자에게 보여 주며 물었다.\r\n\"내 입 안에 무엇이 보이느냐?”\r\n\"혀가 보입니다;\r\n\"이는 보이지 않느냐?”\r\n\"스승님의 치아는 다 빠지고 하나도 남아 있지 않습니다.”\r\n“이는 다 빠지고 없는데 혀는 남아 있는 이유를 알겠느냐?”\r\n“이는 단단하기 때문에 빠져 버리고 혀는 부드러운 덕분에 오래도록 남아 있는 것이 아니겠습니까?\"\r\n스승은 고개를 끄덕 이며 말했다.\r\n\"그렇다. 부드러움이 단단함을 이긴다는 것, 이것이 세상 사는 지혜의 전부이니라. 이제 더 이상 너에게 가르쳐 줄 것이 없구나. 명심하거라.” \r\n", "toc": "부드러움이 단단함을 이긴다", "sort": 42}, {"message": "\r\n\r\n\r\n절기로 오늘이 하지다. 여름철 안거도 어느새 절반이 되었구나. 그동안 아주 바쁘게 살았다는 생각이 어제오늘 든다. 모처럼 산거의 한적한 시간을 되찾을 수 있었기 때문이다. 어젯밤에는 오랜만에 별밭에 눈길을 보내고, 어지럽게 날아다니는 반딧불이도 보았다.\r\n그토록 머리 무겁게 생각해 오던 방 뜯어고치는 일을 감행했다. 이 궁벽한 산중에서 방을 뜯어고치는 일은 여간 힘들고 머리 무거운 일이 아니다. 미친 바람이 불어오면 굴뚝으로 나가는 연 기보다 아궁이로 내뿜는 연기가 더 많을 정도로 불이 들이지 않았다. 아랫목은 발을 디딜 수 없을 만큼 프라이팬처럼 뜨거워도 윗목은 냉랭하고 습해서 집을 비워 두면 곰팡이가 슬었다.\r\n이번에는 아예 아궁이와 굴뚝의 위치를 바꾸고 방구들을 다시 놓았다. 다행히 불이 잘 들이고 방이 고르게 덥다. 그동안의 경험 을 통해서 성실한 일꾼과 나는 온돌방의 묘리를 제대로 터득하게 된 것이다. 진정한 배움은 이론을 통해서가 아니라 몸소 겪는 체험을 거쳐 이루어진다. 그리고 몇 차례의 실패를 겪으면서 구조적인 원리와 확신에 이를 수 있다.\r\n이런 일은 비단 방 고치는 일만이 아니라 인간사 전반에 걸쳐 해당될 것이다. 실패가 없으면 안으로 눈이 열리기 어렵다. 실패와 좌절을 거치면서 새 길을 찾게 된다. 그렇기 때문에 전생애의 과정에서 볼 때 한때의 실패와 좌절은 새로운 도약과 전진을 가져오기 위해 딛고 일어서야 할 디딤돌이다.\r\n며칠 전에 도배를 마쳤는데, 아직 빈 방인 채 그대로 있다. 방석이나 경상, 다구 등 아무것도 들여놓지 않았다. 나는 이 빈 방의 상태가 좋다. 거치적거릴 것 없는 텅 빈 공간이 넉넉해서 좋다. 얼마쯤의 불편과 아쉬움이 오히려 즐길 만하다. 물론 언제까지고 빈 방으로 살 수는 없겠지만, 할 수 있는 한 그 기간을 자꾸만 연장하고 싶다.\r\n\r\n내 이야기는 이만하고 이제는 그쪽 이야기를 듣고 싶다. 집 짓는 일은 어느 정도 진척이 되었는지, 이엉은 덮었는지 궁금하다. 장마철이 오기 전에 지붕을 덮어 놓아야 나머지 일은 그 안에서 진행할 수 있다. 나 같으면 벌써 일을 마쳤을 텐데 아직도 끝내지 않았다니 그 저력이 대단하구나. 상량을 한 지도 벌써 달포가 지났는데 두 칸 방 집을 짓는 그 진행이 너무 더디다.\r\n물론 날씨와 그럴 만한 현장의 사정이 있을 줄 안다. 일을 하면서도 즐겁게 해야 그 일의 결과도 좋다. 그러나 내가 우려하는 것은, 자원 봉사 명분으로 불러다 쓰는 공양주를 비롯해서 많은 사람의 은혜와 신세를 그렇게 오랫동안 져도 좋을까 하는 생각이다. 시은施恩을 많이 입게 되면 그 타성에 젖어 정진이 소홀해진다는 사실을 명심해야 한다. 방 두 칸 지으면서 얼마나 많은 인력과 재력과 시간을 들이고 있는지 되돌아볼 일이다.\r\n상량문에서도 언급한 바 있듯이, 나는 그 두 칸 흙집이 진정한 수행자의 거처가 되기를 바란다. 야유몽자 불입夜有夢者不入 구무설자 당주口無舌者當住. 밤에 꿈이 있는 자 들어가지 못하고, 입에 혀가 없는 자만이 머무를 수 있다.\r\n밤에 꿈이 많은 사람은 그만큼 망상과 번뇌가 많다. 수행자는 가진 것이 적듯이 생각도 질박하고 단순해야 한다. 따라서 밤에 꿈이 없어야 한다. 또 수행자는 말이 없는 사람이다. 말이 많은 사람은 생각이 밖으로 흩어져 안으로 여물 기회가 없다. 침묵의 미덕이 몸에 배야 한다.\r\n나는 그 두 칸 흙집 자체가 질박하고 단순한 수행자의 모습이기를 바란다. 오늘날 우리들은 편리한 문명의 연장으로 인해 얼마나 많은 것을 잃고 있는지 생각해 보라. 넘치는 물량을 받아쓰느라고 순간순간 수행자의 덕이 소멸되어 간다는 사실을 똑바로 보라.\r\n이 기회에 몇 가지 당부의 말을 전하고 싶다.\r\n하나. 그 수행자의 집에는 아예 전기를 끌어들일 생각을 하지 말아라. 전기가 들어가면 곁들어 따라 들어가는 가전제품이 한두 가지가 아닐 것이다. 진화도 필요 없어야 한다. 편리함만을 따르면 사람이 약아빠진다. 불편함을 이겨 나가는 것이 곧 도 닦는 일임을 알아라.\r\n둘, 수도를 끌어들이지 말아라. 수도가 들어가면 먹고 마시는 일이 따라가고 자연히 사람들이 모여들게 된다. 마실 물은 바로 지척에 있는 암자의 샘에서 물병으로 길어다 쓰면 될 것이다. 그 집에는 차 외에는 마실 것도 두지 말아라. 찻잔은 세 개를 넘지 않아야 한다. 많으면 그 집에 어울리지 않고 소란스러워 차의 정신인 청적淸寂에 어긋난다.\r\n셋, 그 수행자의 거처를 ‘서전西殿’이라고 이름 지은 것은 위치가 암자의 서쪽에 있다는 뜻도 되지만, 부처님과 조사들의 청정한 생활 규범인 서래가풍을 상징한 것이다. 그러므로 그 수행자의 집에는 여성들의 출입을 금해야 한다.\r\n넷, 그 수행자의 집에 거처하는 사람은 반드시 새벽 세 시에 일어나고 밤 열 시 이전에는 눕지 말아라. 새벽 예불은 수도 생활 중에서 가장 중요한 일과이므로 반드시 이행해야 한다.\r\n잔소리가 길어졌구나. 그러나 요즘에는 이런 잔소리하는 사람도 점점 사라져 가는 세태다. 여러 가지로 불비한 여건 아래서 집 짓느라고 고생한 공덕은, 그 집을 의지해 정진하는 수행자에게 두고두고 회향될 것이다. 집 짓는 일은 아무나 할 수 있는 일이 아니라는 것을 나도 일찍부터 경험을 통해서 알고 있다.\r\n이상에 당부한 사항을 지키는 수행자라면 우리는 한 부처님의 제자로 같은 길을 가는 길벗이 될 것이고, 그렇지 못하면 스승과 제자 사이라 할지라도 뜻은 십만 팔천 리가 될 것이다.\r\n끝으로 옛사람의 말을 안으로 새기면서 이 사연을 마친다.\r\n“입 안에 말이 적고, 마음에 일이 적고, 배 속에 밥이 적어야 한다. 이 세 가지 적은 것이 있으면 신선도 될 수 있다.”\r\n처음 세속의 집을 등지고 출가할 때의 그 첫 마음을 언제까지나 잊지 말라!", "toc": "오두막 편지", "sort": 43}, {"message": "\r\n\r\n\r\n선가에 ‘목격전수目擊傳授’라는 말이 있다. 입 벌려 말하지 않고 눈끼리 마주칠 때 전할 것을 전해 준다는 뜻이다. 사람끼리 가까워지고 멀어지는 것도 사실은 언어 이전의 눈길을 통해서 이루어진다. 말은 설명하고 해설하고, 또 주석을 달아야 하는 번거로움과 시끄러움이 따르지만, 눈은 그럴 필요가 없다. 마주 보면 이내 알아차릴 수 있고, 마음속까지도 훤히 들여다볼 수 있다. 그래서 가까운 사이는 소리내는 말보다도 오히려 침묵의 눈으로 뜻을 전하고 받아들인다.\r\n그렇다 하더라도 눈은 어디까지나 ‘창문’에 지나지 않는다. 사물을 이해하고 판단하는 것은 눈이 아니라 마음이다. 마음의 빛이 눈으로 나타날 뿐, 그렇기 때문에 창문인 그 눈을 통해 우리들은 그 사람의 실체를 파악하려는 것이다.\r\n오늘날 사람들의 눈길에서 우리는 희망보다는 절망을 느끼는 경우가 더러 있다. 무엇을 생각하는지 초점을 잃고 몽롱하게 흐려 있는 눈, 출세를 위해 약삭빠르게 처신하느라고 노상 홀깃 홀깃 곁눈질을 하는 눈. 앉은 자리가 편치 않음인지 불안하고 초조해 하는 눈, 자기 뜻에 거슬리면 잡아먹을 듯 살기등등한 그런 눈을 대할 때 우리는 살맛을 잃는다.\r\n부와 권력을 가진 자들의 오만하고 차디찬 눈초리는 그래도 견뎌 낼 수 있다. 하지만 억울한 일을 당하고도 어디에 호소할 길마저 없는 사람들의 그 불행한 눈만은 도저히 견뎌 낼 수가 없다. 하늘을 바라보고 땅을 굽어보는 그 눈이 우리들의 양심을 찌르고 있기 때문이다. 실컷 부림을 당하다가 아무 죄도 없이 죽으러 가는 소의 억울하고 슬픈 그 눈을 보라, 그러나 쇠고기 없이는 밥을 못 먹는 사람들은 그 눈이 표현하고 있는 생명의 절규를 읽어 내지 못한다. 나만 맛있게 잘 먹고 잘 살면 그만이니까.\r\n생텍쥐페리의 〈인간의 대지〉에서 조종사인 한 사나이는 비행기 사고로 조난을 당한다. 그는 영하 40도의 추위 속에서 먹지도 못한 채 며칠을 걷다가 쓰러져 가물가물 사경을 헤맨다. 그때 문득 아내의 얼굴이, 동료들의 얼굴이 떠오른다. 라디오 앞에서 자기가 살아 돌아오기를 애타게 기다리고 있는 그 눈들이 떠오르자, 이제는 자기 자신이 구제의 대상이 아니라 자기를 기다리며 떨고 있는 그 눈들을 구해 줘야 한다는 생각으로 바뀐다. 그들의 슬픔과 기쁨이 자기 손에 달린 것이다. 이렇게 해서 그는 마침내 그들 곁으로 돌아간다. 아내와 친구들의 맑은 눈이 그를 살려 낸 것이다.\r\n맑고 선량하고 고요한, 그래서 조금은 슬프게 보이는 눈이 우리 곁에 있다는 것은 하나의 구원일 수 있다.\r\n10여 년 전 산길에서 우연히 마주친 한 수녀님의 눈을 나는 두고두고 잊을 수가 없다. 그 눈길과 마주쳤을 때 내 안에서는 전율 같은 것이 일어났다.\r\n그것은 아득한 전생부터 길이 들어온 침묵의 눈이었다. 그 눈은 밖으로 내닫기만 하는 현대 여성의 들뜬 눈이 아니라, 자기 자신을 안으로 다스리는 맑고 고요한 수행자의 눈이었다. 진실한 수행자의 눈은 안으로 열려 있다. 내면의 길을 통해 사물과 현상 너머의 일까지도 멀리 내다볼 줄 안다.\r\n그때의 그 눈길이 때때로 나 자신을 맑게 정화시켜 주고 있다. 영원한 여성이 우리를 이끌어 올린다는 말은 조금도 빈말이 아닐 것 같다.", "toc": "침묵의 눈", "sort": 44}, {"message": "\r\n\r\n\r\n한 열흘 남짓 떠돌아다니면서 끼니마다 해 놓은 밥 얻어먹다가 돌아오니 끓여 먹는 일이 새삼스럽네. 버릇이란 고약해서 남이 해주어 버릇하면 자신의 능력을 접어 둔 채 의존하려는 타성이 생긴다. 홀로 사는 사람들은 이 타성에 속지 말아야 한다. 타성에 길이 들면 자주적인 능력을 잃고 게으름의 늪에 갇힌다.\r\n우리가 산다는 것은 무엇인가. 이렇게 물으면 너무나 막연하다. 구체적인 삶의 내용은 보고, 듣고, 먹고. 말하고, 생각하고. 행동함이다. 따라서 무엇을 보고, 무엇을 듣고. 무엇을 먹으며,  어떻게 말하고, 무슨 생각을 하며, 또 어떤 행동을 하느냐가 그 사람의 현 존재다.\r\n자, 그러면 나 자신은 오늘 어떤 삶을 이루고 있는가 한번 되돌아보자.\r\n바깥 날씨가 쌀쌀해서인지 방이 많이 식었다. 예정보다 30분쯤 늦게 일어났다. 지난밤 자다가 깨어 허균이 엮은 〈한정록 — 숨어 사는 즐거움〉을 다시 읽었다. 옛사람들의 자취에서 오늘을 사는 우리들은 배울 바가 참으로 많다. 어떻게 사는 것이 사람다운 삶인가를 배울 수 있다. 가끔 이 책을 읽고 있으면 사는 일이 풍류로 이어져야 한다는 생각이 든다.\r\n아침 예불을 마치고 나면 냉수를 두 컵 마신다. 공복에 마시는 냉수는 목을 축일 뿐 아니라 정신까지 맑게 씻어 준다. 언젠가, 스님의 건강 비결은 어떤 것이냐는 질문에 냉수 많이 마시고 많이 걷는 일이라고 했다. 우리는 흔히 살아 있는 생수를 멀리한 채 끓여서 죽은 물을 마시는 경우가 많다. 커피를 비롯해서 각종 음료들은 살아 있는 생수가 아니기 때문에 건강을 위해서라면 즐겨 마실 것이 못된다. 목이 마를 때는 수시로 생수를 마신다.\r\n땅을 의지하고 사는 사람들이 제 발로 걷지 않고 자동차에 의존하면서 건강을 잃어 간다. 제 발로 걷는다는 것은 곧 땅에 의지해 그 기운을 받아들임이다. 그리고 걸어야 대지에 뿌리를 둔 건전한 생각을 할 수 있다. 이 땅을 등지고는 온전한 삶을 이룰 수 없다.\r\n나는 지금 이 글을 쓰면서 가을 바람에 나부끼는 물든 잎들을 내다보고 있다. 지고 남은 잎들도 머지않아 가지를 떠나갈 것이다. 그 빈 가지에는 또 겨울 나그네인 눈이 찾아올 것이다.\r\n나는 또 무슨 소리를 들었는가. 아침 식탁에서 바흐의 판타지와 푸가를 들었다. 며칠 전 취리히에 들렀을 때였다. 그곳 성모성당에 샤갈의 마지막 작품이 스테인드글라스로 남아 있다. 가는 날이 장날이라고 성당 한쪽에서 때마침 파이프 오르간을 조율하던 참이었다. 조율이 끝나고 조율사는 음악을 한 곡 들려주었다. 성당에서 듣는 파이프 오르간의 그 장엄한 소리는 내 속에 낀 먼지를 말끔히 씻어 주는 것 같았다. 그때 그 성당에서 기념으로 산 CD를 오늘 아침 들었다. 건전지로 돌아가는 조그만 '소리통'이라 그날의 장엄한 울림에 견줄 수는 없지만 음악이 주는 느낌은 느슨한 감성의 줄을 팽팽하게 당겨 주었다. 그리고 자동차로 멀고 지루한 길을 달릴 때는 이따금 야니의 역동적이면서도 감미로운 가락이 쌓인 피로를 씻어 준다.\r\n또 무엇을 먹는가. 아침은 대개 빵 한 쪽에 차 한 잔. 바나나와 요구르트가 있을 때는 그것을 한 개씩 곁들이기도 한다. 점심과 저녁을 위해 미리 쌀과 잡곡을 물에 불려 둔다. 밖에 나갔다가 오두막에 늦게 들어올 때는 햇반의 간단하고 편리함에 기댄다.\r\n혼자서 지내는 사람들이 대개 그렇듯이 먹는 일에 얽매이려고 하지 않는다. 현대인들은 먹을 게 없어 굶주린 사람들을 곁에 두고 이것저것 너무 많이 먹어 대기 때문에 병원 신세를 지는 경우가 많다. 음식물 쓰레기를 많이 만들어 내는 것도 바로 이 과식 때문이다. 내 경험에 의하면 먹는 것만으로 건강이 유지되는 것은 결코 아니다. 맑은 공기와 맑은 물 그리고 안팎으로 조화와 균형을 이룬 생활 습관이 전제되어야 한다. 한평생 자신을 위해 수고해 주는 소화기를 너무 혹사하지 말고 쉴 수 있는 기회도 주어야 한다. 출출한 공복 상태일 때 정신은 가장 투명하고 평온하다.\r\n말은 들을 대상이 있어야 한다. 입을 닫은 침묵을 통해서 말의 의미가 목젖에 차오른다. 참으로 우리가 해야 할 말은 간단명료하다. 그 밖에는 습관적인 또 하나의 소음일 것이다.\r\n산에서 사는 사람들은 사람이 아닌 나무나 새, 바위나 곤충 또는 구름이나 바람한테 혼잣말을 할 때가 더러 있다. 이런 경우는 한 줄기 바람이 나뭇가지를 스치고 지나가듯 무심하다. 이런 무심한 소리에는 그 삶의 향기가 배어 있을 듯싶다.\r\n그리고 오늘 아침나절 나는 또 어떤 행동을 했는가. 아침 기온이 영상 2도. 방이 식어 군불을 한부엌 지폈고 집 뒤 나뭇간 사이에 있는 추녀 끝 물받이 홈통에 쌓인 낙엽을 긁어냈다. 눈이 쌓여 얼어붙으면 물받이의 구실을 할 수 없기 때문이다.\r\n언제 해도 내가 할 일이므로 그때그때 눈에 뛸 때마다 즉시 해치워야 한다. 이 다음으로 미루면 무슨 일이든지 미루는 나쁜 버릇이 생긴다. 이 다음 일을 누가 아는가. 그때 그곳에 내가 할 일이 있어 내가 그곳에 그렇게 존재한다. 누가 나 대신 그 일을 거들어 준다면 내 몫의 삶이 그만큼 새어 나간다. 뜰에 뒹구는 가랑잎은 바람이 알아서 치워 줄 것이다.\r\n오늘 나는 이와 같이 보고. 듣고, 먹고, 말하고, 생각하고, 행동했다. 이것이 바로 현재의 내 실존이다. 그리고 이런 일들이 나를 형성하고 내 업을 이룬다. 당신은 오늘 무엇을 보고, 무슨 소리를 듣고, 무엇을 먹었는가. 그리고 무슨 말을 하고, 어떤 생각을 했으며, 한 일이 무엇인가. 그것이 바로 현재의 당신이다. 그리고 당신이 쌓은 업이다. 이와 같이 순간순간 당신 자신이 당신을 만들어 간다. 명심하라", "toc": "오늘 하루 내 살림살이", "sort": 45}, {"message": "\r\n\r\n\r\n해마다 연말이 되면 새해의 수첩을 사온다. 수첩 끝에 붙어 있는 방명록난에 친지나 거래처의 이름과 주소와 전화번호를 옮겨 적는다. 그런데 이 일이 요 몇 해 사이에는 왠지 머리 무겁게 여겨져 자꾸만 미루다가 해가 바뀐 1월 중순이나 하순에 가서야 하는 수 없이 큰맘 먹고 정리한다.\r\n보다 단순하게 살고 싶어서 될 수 있는 한 엄격히 선별하고 통제하여 그 칸을 해마다 줄여 오고 있다. 그런데 이 줄이는 일만은 굳이 연말이나 연초를 기다릴 것도 없이 안으로 어떤 결단이 있을 때마다 북북 그어 버린다. 내 의식의 분산을 막기 위해 가진 것들을 미련 없이 정리 정돈 하듯이 내 속뜰에서 시들해진 그 자취를 지워 버리는 것이다.\r\n작년 것을 보니 열두 군데가 지워졌고, 올해 수첩에서는 무려 스물세 군데나 지워졌다. 지워진 곳이 남아 있는 곳보다 훨씬 많다. 물론 수첩을 바꿀 때는 빈칸이었다가 도중에 새로 써넣은 것도 더러는 있다. 하지만 그 수는 지극히 제한되어 있다.\r\n\r\n복잡한 세상살이에 견줄 때 산의 생활은 지극히 단순 명료하다. 그렇기 때문에 수첩에 적어 놓은 일들을 펼쳐보면 남들이 보기에는 너무도 싱거운 일들로 채워져 있을 것이다. 어쩌다 길에 흘린 내 수첩을 누가 주워 본다면 미소를 머금고 주인에게 당장 돌려주고 싶을 것이다. 타인에게는 싱거운 일일지 모르지만 내게는 그 기록들이 결코 싱거운 일도, 작은 일도 아니다.\r\n그러면 어떤 일들이 주로 기록되어 있는가 몇 군데 펼쳐보기로 한다.\r\n부풀어 올랐던 매화 꽃망울이 지난밤 휘몰아친 눈바람에 많이 졌다. 속이 상한다. (2월 22일)\r\n석축 아래서 수선화가 활짝 문을 열었다.(4윌 7일)\r\n보성 차 밭에 다녀오다. 햇차의 신선한 향기. 모란 피어나기 시작.(4월 30일)\r\n밀화부리 소리!(머슴새도 지난 주에 왔었지) 투명한 5월 햇살, 영롱한 아침 이슬.(5월7일)\r\n\r\n5월 8일에는 첫 꾀꼬리 노래를 듣고, 이틀 후에는 뻐꾸기도 왔다고 적었다. 언제 장마가 개고, 어느 날 해질녘엔 무지개가 돋았고. 김장은 언제 갈고, 어디 장에 가서 무슨 연장을 사오고, 무슨 책을 읽고, 누구한테 편지 보내고 받고, 어디서 강연하고, 누가 찾아오고, 누워서 별을 쳐다보고……. 주로 이런 기록들이다.\r\n산에 들어와 살면서부터 해마다 꼬박꼬박 기록한 수첩이 어느 덧 서른 개나 된다. 이곳으로 옮겨 올 때 내 삶을 다시 시작하고 싶어 그때까지의 수첩은 모두 태워 없앴다.\r\n태워 없애는 일은, 그때그때 자기 삶의 정리 정돈을 위해서는 반드시 필요한 일이다. 그렇지 않으면 지난날의 너절한 찌꺼기에 걸려 현재의 삶이 개운치 않다. 내가 무슨 역사 학도라고 대단치도 않은 기록을 남기겠는가. 언젠가는 이 몸도 불에 태워지고 말 텐데.\r\n\r\n연말이면 행사처럼 아궁이 앞에 앉아 편지도 태우고 사진도 불 태워 없애고 불필요한 기록들도 불 속에 던져 버린다. 기록이란, 특히 우리처럼 단순 명료하게 살려는 사람들은 그 자체에 의미를 두기 때문에 시간적으로나 공간적인 연장은 불필요하다. 태워 버리고 나면 마치 삭발하고 목욕하고 난 뒤처럼 개운하고 홀가분해서 새 삶을 시작하고 싶은 의욕이 솟는다.\r\n〈금강경〉에 이런 구절이 있다.\r\n“과거의 마음도 찾아볼 수 없고 미래의 마음도 찾아올 수 없으며, 또한 현재의 마음도 찾아볼 수 없다.”\r\n찾을 수도 얻을 수도 없는 이 마음을 어디에 매어 두어야 한단 말인가. 찾을 수 없는 마음이라면 텅텅 비워 버려야 한다. 텅 빈 데서 비로소 메아리가 울린다. 어디에도 집착이 없는 빈 음이 훨훨 날 수 있는 자유의 혼을 잉태한다.\r\n거울에 사물이 비치는 것은 거울 자체가 비어 있기 때문이다. 거울 속에 만약 무엇이 들어가 있다면 거울은 아무것도 비출 수 없다. 그것은 거울일 수가 없는 것이다.\r\n\r\n좋은 친구란 서로가 빈 마음으로 대할 수 있는 사이일 것이다. 서로의 빈 마음에 현재의 자신을 비춰볼 수 있는 그런 사이여야 할 것이다. 그 어떤 선입관념을 가지고는 친구가 될 수 없다.\r\n맞은편의 빈 마음에서 메아리를 들을 수 있다면 그때 비로소 속엣말을 터놓아도 좋을 것이다. 그러기 전에는 친구이고 싶을 뿐이지 진정한 친구가 되지 못한다.\r\n칼릴 지브란은 그의 〈예언자〉가운데서 이런 말을 하고 있다.\r\n“친구를 사귐에는 오로지 정신을 깊이 하는 일 말고는 딴 뜻을 두지 말라.”\r\n사람과 사람 사이에 서로가 정신을 깊이 한다는 것은 참으로 소망스러운 일이다. 정신을 깊이 하는 일을 통해서, 서로가 힘이 되고 빛이 되어 한없이 승화할 수 있다. 형식 논리로는 하나 보태기 하나는 둘밖에 안 된다. 그렇지만 정신을 깊이 하는 창조적인 우정에는 둘을 넘어 열도 백도 될 수 있다.\r\n정신을 깊이 하려면 무엇보다 먼저 예절과 신의가 바탕이 되어야 한다. 이 예절과 신의를 바탕으로 서로 간에 창조적인 노력이 기울여져야 한다. 그렇지 않으면 범속한 사귐과 한때의 알고 지냄에 그치고 만다.\r\n지난여름 휴가철, 내가 잘 아는 집 아무개 양이 집안에서 혼담이 오고가는 사이라는 청년을 데리고 왔었다. 그런데 날씨가 좀 덥다고 해서 그 청년이 파자마 차림으로 갈아입은 걸 보고는 아연실색하지 않을 수 없었다. 우리 같은 중이야 사람 축에도 못 끼니까 실례될 건 없다 하더라도, 아직 결혼도 하기 전에 속옷 바람으로 마주하고 있다니 버릇없고 무례하게 여기지 않을 수 없었다. 결혼한 사람이라 하더라도 그렇지, 초면이라 당사자에게는 말하지 않았지만, 그들이 내려간 뒤 그 ‘파자마’의 처남될 ㅅ군에게 가까운 사이일수록 예절을 지켜야 할 거라는 잔소리를 한참 해주었다. 물론 그들에게 전하라고 해서다.\r\n우리가 친구를 찾는 것은 우리들의 좀 모자란 구석을 채우기 위해서지, 시간이 남아 주체할 수 없어서 찾는 것은 아니다. 사람과 사람 사이에 예절과 신의와 창조적인 노력이 따르지 않으면 서로에게 아무런 덕도 끼칠 수 없다. 빈 꺼풀끼리는 이내 시들해 지고 마는 법이니까. 그러니 상호간에 끊임없는 노력을 기울여 그 사이가 날로 새로워져야 서로에게 좋은 친구가 된다.\r\n“서로 사랑하되 사랑으로 얽매지는 말게. 마치 한 가락에 울리는 거문고 줄이지만 그 자리는 따로따로이듯이.”\r\n역시 지브란의 말.\r\n새해의 수첩은 구해 왔지만 아직 주소록은 옮기지 못했다. 이번에는 더욱 엄격히 가려 내 삶의 행동반경을 최소한으로 줄이고 싶다.\r\n50여 년 전 내장산에서 살다가 돌아가신 학명 스님은 새해 아침에 이렇게 읊었다.\r\n \r\n묵은 해니 새해니 가리지 말게 \r\n겨울 가고 봄이 오니 해 바뀐 듯하지만 \r\n보라고, 저 하늘이 달라졌는가 \r\n우리가 어리석어 꿈속에 살지.\r\n\r\n그렇다 하더라도, 해가 바뀌면 저마다 자기 삶을 새롭게 다질 수 있어서 좋다.", "toc": "수첩을 펼치면서", "sort": 46}, {"message": "\r\n\r\n\r\n오늘은 볼일이 좀 있어 세상 바람을 쐬고 돌아왔다. 산에서 가장 가까운 도시래야 백사십 리 밖에 있는 광주시. 늘 그렇듯이 세상은 시끄러움과 먼지를 일으키며 바쁘게 돌아가고 있었다. 우체국에서 볼일을 마치고, 나온 걸음에 시장에 들러 찬거리를 좀 사고, 눈 속에서 신을 털신도 한 켤레 골랐다. 그리고 화장품 가게가 눈에 띄길래 손 튼 데 바르는 약도 하나 샀다. 돌아오는 길에는 차 시간이 맞지 않아 다른 데로 가는 차를 타고 도중에 내려 삼십 리 길을 걸어서 왔다.\r\n논밭이 텅 빈 초겨울의 들길을 휘적휘적 걸으니, 차 속에서 찌뿌드드하던 머리도 말끔히 개어 상쾌하게 부풀어 올랐다. 걷는 것은 얼마나 자유스럽고 주체적인 동작인가. 밝은 햇살을 온몸에 받으며 상쾌한 공기를 마음껏 마시고 스적스적 활개를 치면서 걷는다는 것은 참으로 유쾌한 일이다. 걷는 것은 어디에도 의존하지 않고 내가 내 힘으로 이동하는 일이다.\r\n \r\n흥이 나면 휘파람도 불 수 있고, 산수가 아름다운 곳에 이르면 걸음을 멈추고 눈을 닦을 수도 있다. 길벗이 없더라도 무방하리라. 치수가 맞지 않는 길벗은 오히려 부담이 되니까. 좀 허전하더라도 그것은 나그네의 체중 같은 것. 혼자서 걷는 길이 생각에 몰입할 수 있어 좋다. 살아온 자취를 되돌아보고 앞으로 넘어야 할 삶의 고개를 헤아린다.\r\n인간이 사유하게 된 것은 모르긴 하지만 걷는 일로부터 시작됐을 것이다. 한 곳에 멈추어 생각하면 맴돌거나 망상에 사로잡히기 쉽지만, 걸으면서 궁리를 하면 막힘없이 술술 풀려 깊이와 무게를 더할 수 있다. 칸트나 베토벤의 경우를 들출 것도 없이, 위대한 철인이나 예술가들이 즐겨 산책길에 나선 것도 따지고 보면 걷는 데서 창의력을 일깨울 수 있었기 때문일 것이다.\r\n그런데 언제부턴가 우리들은 잃어 가고 있다. 이렇듯 당당한 직립 보행을. 인간만이 누릴 수 있다는 그 의젓한 자세를 더 말할 나위도 없이 자동차라는 교통수단이 생기면서 우리들은 걸음을 조금씩 빼앗기고 말았다. 그리고 생각의 자유도 서서히 박탈당하기 시작했다. 붐비는 차 안에서는 긴장을 풀 수 없기 때문에 생각을 제대로 펴 나갈 수가 없다. 이름도 성도 알 수 없는 몸뚱이들에게 떠밀려 둥둥 떠 있어야 한다.\r\n그리고 운전기사와 안내양이 공모하여 노상 틀어 대는 소음 장치 때문에 우리는 머리를 비워 주어야 한다. 차가 내뿜는 매연의 독소는 말해 봐야 잔소리이니 덮어 두기로 하지만, 편리한 교통수단이라는 게 이런 것인가. 편리한 만큼 우리는 귀중한 무엇인가를 잃어 가고 있다.\r\n삼십 리 길을 걸어오면서. 이 넓은 천지에 내 몸 하나 기댈 곳을 찾아 이렇게 걷고 있구나 싶으니 새나 짐승, 곤충들까지도 그 귀소의 길을 방해해서는 안 되겠다는 생각이 들었다. 그들도 저 마다 기댈 곳을 찾아 부지런히 길을 가고 있을 테니까.\r\n나는 오늘 차가 없어 걸어온 것을 고맙고 다행하게 생각한다. 내가 내 길을 내 발로 디디면서 모처럼 직립 보행을 할 수 있었다. 언젠가 읽었던 한 시인의 글이 생각난다.\r\n“현대인은 자동차를 보자 첫눈에 반해 그것과 결혼하였다. 그래서 영영 목가적인 세계로 들어오지 못하게 되었다.”", "toc": "직립보행", "sort": 47}, {"message": "\r\n\r\n\r\n아침나절에는 대숲머리로 안개가 자욱이 피어오르더니 오후에는 부슬부슬 비가 내린다. 오랜만에 숲에 내리는 빗소리를 듣고 있으니 내 속뜰도 촉촉이 젖어드는 것 같다. 어느 가지에선지 청개구리들이 끌끌끌끌 요란스럽게 울어 댄다.\r\n아궁이에 군불을 지펴 놓고 들어와 차를 한 잔 마셨다. 가을비 내리는 소리를 들으면서 마시는 차 맛 또한 별미이다.\r\n서울 불일서점에서 오늘 인편으로 부쳐 온 시집을 펼쳐 들고 두런두런 소리내어 읽었다. \r\n\r\n물속에는\r\n물만 있는 것이 아니다 \r\n하늘에는\r\n그 하늘만 있는 것이 아니다 \r\n그리고 내 안에는\r\n나만이 있는 것이 아니다.\r\n\r\n내 안에 있는 이여 \r\n내 안에서 나를 흔드는 이여 \r\n물처럼 하늘처럼 내 깊은 곳 흘러서 \r\n은밀한 내 꿈과 만나는 이여 \r\n그대가 곁에 있어도 \r\n나는 그대가 그립다.\r\n\r\n류시화의 시집 〈그대가 곁에 있어도 나는 그대가 그립다〉에 실린 시다. 시는 따로 해설이 필요하지 않다. 누구나 자신의 목소리로 두런두런 읽으면서 느끼면 된다. 시는 눈으로 읽어서는 그 감흥을 제대로 느낄 수 없다. 소리내어 읽어야만 운율과 함께 시가 지닌 그 속뜻을 들여다볼 수 있다.\r\n그렇다. 물 속에는 물만 있는 것이 아니다. 괴어 있는 물이건 흐르는 물이건 그 물 속에는 많은 것들이 함께 있다. 텅 빈 하늘 에도 새가 날고, 해와 달이 돋아 오르고. 별이 솟는다. 바람이 불고, 구름이 흐르고, 비와 이슬을 머금고 있다.\r\n이와 마찬가지로 내 안에도 나만 있는 것은 아니다. 눈에 보이지 않고 손에 잡히지 않을지라도 무수한 인연의 끄나풀들이 얼기설기 얽혀 있다. 어떤 끄나풀은 내 삶을 넉넉하고 순수하게 채워 주는가 하면, 또 어떤 끄나풀은 내 삶을 어둡게 하고 지겹게 하고, 때로는 화나게 만든다.\r\n내 안에서 나를 주재하는 이는 누구일까. 또 나를 다스리고 나를 뒤흔드는 이는 과연 누구일까. 그 ‘나’는 누구인가?\r\n사람에 따라서 그것은 신일 수도 있고, 불성이나 보리심일 수도 있다. 선 수행자라면 그것은 또한 그가 끊임없이 추구해야 할 화두일 것이다. 그리고 맹목적인 열기에 들뜬 사람이라면 자나 깨나 마음속에서 떠나지 않는 사랑하는 연인일 수도 있을 것이다.\r\n그러기에 그것들은 물처럼 하늘처럼 내 깊은 곳을 흘러 은밀한 내 꿈과 하나가 된다. ‘그대가 곁에 있어도 나는 그대가 그립다’니, 이렇듯 그리운 존재를 지니고 절절하게 사는 사람은 삶의 의미를 캐내면서 스스로 꽃다운 삶을 누리게 될 것이다.\r\n가까이 곁에 두고도 그립기만 한 그대를 당신은 지녔는가? 그런 ‘그대’를 지닌 사람은 축복 받은 삶이다. 그리고 그런 ‘그대’를 지니지 못한 가슴들은, 이런 시를 거듭 읽으면서 일상 속에서 삶의 신비를 스스로 찾아내야 한다.\r\n\r\n사람들이 방 안에 모여 별에 대한 토론을 하고 있을 때 \r\n나는 문 밖으로 나와서 풀줄기를 흔들며 지나가는 \r\n벌레 한 마리를 구경했다.\r\n까만 벌레의 눈에 별들이 비치고 있었다.\r\n그것을 사람들에게 보여 주기 위해 나는 \r\n벌레를 방 안으로 데리고 갔다.\r\n그러나 어느새 별들은 사라지고\r\n벌레의 눈에 방 안의 전등불만 비치고 있었다.\r\n나는 다시 벌레를 풀섶으로 데려다 주었다.\r\n별들이 일제히 벌레의 몸 안에서 반짝이기 시작했다.\r\n\r\n같은 시집에 실린 '벌레의 별’이란 시다.\r\n참 좋은 시다. 이건 단순한 시가 아니라 많은 것을 상징하고 있는 삶의 양식이다. 맑은 눈과 생각이 깊은 사람이면 누구나 일상에서 흔히 경험할 수 있는 삶의 신비다. 진리와 실상이 어느 곳에 존재하는지, 시인의 일상적인 체험을 통해 그 비밀을 열어 보이고 있다.\r\n우리는 여기저기서 많은 사람들의 가르침을 듣는다. 종교가 무엇이고 깨달음이 어떤 것이며 선의 세계가 어떻다고 외치는 소리가 정기적인 집회마다 시끄럽게 넘친다.\r\n그러나 곰곰이 귀를 기울여 보면 얼마나 메마르고 공허하고 관념적인 소리인지 그 속이 빤히 들여다보인다. 스스로 깨달았노라고 자기선전을 하는 사람치고 그에게서 깨달음의 행을 본 적이 있는가?\r\n꽃이 꿀을 품고 있으면 소리쳐 부르지 않더라도 벌들은 저절로 찾아간다.\r\n자기 자신을 속이고, 남을 속이고, 세상을 속이고, 부처님과 조사를 속이는 이런 행위를 불교 승단의 계율에서는 대망어大妄語. 즉 큰 거짓말이라고 해서 승단 추방의 허물로 여긴다. 진정한 삶의 이해에 도달하지도 못한 사람이 어떻게 깨달음의 세계에 도달할 수 있단 말인가.\r\n방 안에 모여 앉아 별에 대한 이야기를 만날 해보았자 별을 볼 수 있는 것은 아니다. 몸소 밖에 나가 자기 자신의 눈으로 직접 밤하늘에 보석처럼 빛나는 별과 마주할 때, 우주의 신비를 함께 터득할 수 있다.\r\n좋은 시를 읽고 있으면 피가 맑아지고 삶에 율동이 생기는 것 같다. 시는 일용할 양식 중에서도 가장 조촐하고 향기로운 양식 일 것이다.\r\n‘그대가 곁에 있어도 나는 그대가 그립다.\r\n이 가을에 우리도 그대에 대한 그리움을 지녀 볼 일이다. ", "toc": "그대가 곁에 있어도", "sort": 48}, {"message": "\r\n\r\n\r\n여름 동안 대부분의 시간을 나는 마루에서 지냈다. 밤에 잠을 잘 때를 제외하고는 거의 방을 쓰지 않았다. 천장이 낮고 사방이 벽으로 둘러싸인 방은 여름을 지내기에는 답답하다.\r\n나 혼자서 사는 오두막이라 남의 시선이 없어 정장을 할 필요가 없다. 헐렁한 속옷 바람으로 맨발로 지내니 내 몸과 마음 또한 자연 그대로였다.\r\n원래 우리 몸은 이 세상에 태어날 때부터 아무것도 걸치지 않았다. 사람끼리 한데 어울려 살다 보니 남의 눈을 의식하고 필요 이상으로 겹겹이 걸치게 된 것이다.\r\n산을 내려올 때 양말을 신고 정장을 하면 이내 답답함을 느낀다. 온몸의 살갗이 숨 막혀 한다. 오두막으로 돌아오자마자 훨훨 벗어 버리고 나면 그렇게 홀가분할 수가 없다. 문명과 자연의 실체가 무엇인가를 심신이 함께 실감한다.\r\n나는 아직도 이런 꿈을 버리지 않고 있다. 이 다음 어딘가 물 좋고 산 좋은 곳에 집을 한 채 짓고 싶다. 사람이 살기에 최소한의 공간이면 족하다. 흙과 나무와 풀과 돌, 그리고 종이만으로 집의 자재를 삼을 것이다. 흙벽돌을 찍어 토담집을 짓고. 방 한 칸, 마루 한 칸, 부엌 한 칸이면 더 바랄 게 없다. 지붕은 물론 억새나 볏짚, 아니면 산죽으로 덮으면 된다. 일 보는 집(정랑)은 저만치 떨어진 곳에 그것도 또한 흙집으로 지을 것이다.\r\n방은 구들을 놓고 재래식 종이 장판에 지선암에서 순 딱으로 만든 ‘영담한지’로 도배를 할 것이다. 마루에는 넓은 들창을 달아 밝게 하고 바람과 달빛이 마음대로 드나들게 해야겠지. 토담집일지라도 천장은 높아야 한다. 그래야 실내 공기를 맑게 유지할 수 있다. 방도 물론 창을 큼직하게 달아 밝게 할 것이다. 밝은 창 아래 조촐한 서탁을 두고 문방사우와 몇 권의 책, 그리고 방석 한 장이면 된다. 벽에는 아무것도 걸거나 치장하지 않고 텅 빈 벽으로 무한한 정신 공간을 삼을 것이다.\r\n마루는 할 수 있으면 우물마루로 하여 나무와 마루의 품격을 살리고 싶다. 마루 끝에 나무로 짠 의자를 하나 놓아두고 무료하면 거기에 앉아 책도 읽고 솔바람 소리에 귀를 기울이기도 할 것 이다.\r\n부엌은 아궁이에 장작을 지피도록 하고, 부뚜막에는 크지 않은 무쇠솥을 걸어 익히거나 끓게 한다. 한쪽에 칸을 막아 간소하게 주방 시설을 하고 싶다. 거기에 대나무로 홈대를 이어서 시냇물의 한 줄기가 지나가도록 하면 비바람이 치는 날에도 무방할 것 이다.\r\n아, 나는 이렇게 꿈을 지니고 있다. 이런 내 꿈이 금생에 이루어질지 아니면 내생에나 가서 이루어질지 알 수 없는 일이지만. 이런 꿈이 설사 희망 사항에 그친다 할지라도 지금 나는 풋풋하게 행복하다.\r\n\r\n불일암에서 살 때부터 정갈하고 넓은 루가 그리웠는데. 곤지암에 있는 보원요의 넓은 마루를 보고. 우리네 주거 공간에서 마루가 얼마나 시원한 몫을 하는지 새삼스레 헤아리게 되었다. 그 마루에서 두 달에 한 번씩 우리는 모임을 가지고 있다. 거기 모이는 사람들은 주로 파리 길상사 후원회 회원들인데, 회비 명목으로 돈만 거두기가 그래서 경전을 교재로 하여 내가 강론을 해오고 있다.\r\n그 마루의 둘레에는 이 집의 주인인 김기철 님이 빚어서 구워 낸 백자 항아리며, 연잎을 주제로 한 그릇들이 있어 정갈한 마루의 운치를 더해 주고 있다. 사람의 손으로 만들어 놓은 그릇이 오늘 우리 인간들보다 훨씬 맑고 아름답고 의젓하기까지 한 모습에 우리가 현재 서 있는 자리를 되돌아보게 한다. 우리 것과 자연을 아끼고 사랑하는 사람들 사이에 요즘 조용히 읽히고 있는 수상집 〈꽃은 흙에서 핀다〉의 산실이 바로 이 마루임을 밝혀 두고 싶다.\r\n내 오두막의 둘레에는 지난해처럼 노란 마타리꽃이 피어나고 있다. 산바람에 하늘거리는 마타리꽃은 가을의 입김을 머금고 있다. 꽃이 피어나기 전에는 마치 기장조 같은 모습인데 꽃이 피어나면 밤하늘에 은하수 같은 분위기를 자아낸다. 꽃 모양을 더 자세히 보기 위해 확대경을 통해 보면 비록 작은 꽃이지만 꽃 하나 하나가 그대로 하나의 우주라는 생각이 든다. 꽃도 작은 꽃이 더 아름답고 사랑스럽다.\r\n\r\n이 오두막에 와 지내면서 문득문득 두 스님의 얼굴이 떠오를 때가 있다. 내가 20년 가까이 조계산에 사는 동안 헤아릴 수도 없이 수많은 스님들과 접촉이 있었다. 자칭 무엇을 깨달았다는 큰 스님을 비롯해서 풋중에 이르기까지 크고 작은 수많은 스님들과 한 산중에서 마주하고 지내기 한두 철이 아니지만 거의 모두가 추상적인 군중의 얼굴이다. 그런데 그 많은 얼굴들 가운데서 유달리 두 얼굴이 내 기억의 언저리에 또렷이 떠오르는 것은 그들 삶의 모습이 그만큼 내게 인상 깊었기 때문일 것이다.\r\n한 스님의 이름은 혜담, 그 나이 지금쯤 50의 고개를 넘었을 것이다. 송광사 선원에서 10년 가까이 지낸 스님인데 육신의 나이와는 관계없이 순수하고 부지런했다. 아름다움을 알고 탐구력 또한 강한 스님이다. 사철 누덕누덕 기운 누더기를 걸치고 정진시간이 끝나면 뜰에 돋아난 잡초를 혼자서 매고 낫으로 풀 베는 일을 즐겨 했다. 그는 풀향기에 도취되어 우리 불일암에 올라와서도 수북이 자란 풀을 베어 주곤 했다.\r\n누더기 속에 확대경을 지니고 다니면서 보잘것없는 풀꽃에서 아름다움을 캐내기도 하였다. 그는 맨발로 흙 밟기를 좋아해서 일할 때는 거의 맨발인 채였다. 누가 시키지 않아도 혼자서 묵묵히 일하기를 좋아하는 그의 손은 나뭇등걸처럼 거칠었다. 톨스토이의 소설에 나오는 ‘바보 이반’의 손이 그처럼 투박했을 것 같다. 그리고 그는 밝아 오는 여명을 좋아하여 새벽 좌선 시간에는 전등불을 켜는 일이 없었다. 그대로 어둠 속에 앉아 점점 밝아 오는 새벽을 지켜보는 일로 새벽의 정진을 삼았다.\r\n그는 가진 것이 아무것도 없었다. 그야말로 철저한 무소유의 수행자였다. 몸에 걸친 누더기 한 벌과 걸망(배낭) 하나뿐이었다. 한때는 라즈니쉬에 열중했었지만 책을 간직하지는 않았다. 지금은 어디서 어떻게 사는지, 또 어떤 일에 그의 삶을 불태우고 있는지 알 수 없다. 내가 뜰이나 밭에서 잡초를 매고 있을 때면 문득 문득 혜담 스님 생각이 난다. 승가의 서열로는 후배이지만 좋은 도반으로 내 가슴속에 간직되어 있다.\r\n\r\n또 한 얼굴은 황선 스님. 내가 지금까지 대했던 수많은 수행자들 중에서 가장 맑은 스님이다. 지금쯤 아마 40줄에 들어섰을 것이다. 송광사에서 지내는 동안 관음전에서 천일기도를 두 번 무사히 마친 스님이다. 아는 사람은 알고 있겠지만, 장기간 기도를 하게 되면 거의 타성에 젖어 형식적인 기도에 그치고 마는데, 황선 스님은 처음 시작부터 끝까지 천일 동안을 한결같이 수행했다. 그리고 기도하는 동안은 산문 밖에 한 걸음도 내놓지 않았다, 쉬는 시간에 이따금 우리 불일암에 올라와 차를 마시고 가는 정도였다.\r\n황선 스님은 꽃을 좋아해 노스님들의 거처인 메마른 도성당 뜰에 꽃을 가꾸어 항시 꽃이 끊이지 않게 하였다. 텅 빈 그의 방은 방 한가운데 방석 하나와 문지방에 조그만 탁상시계, 그리고 화병에 한 줄기 꽃이 꽂혀 있거나 수반에 꽃잎을 띄워 놓곤 했었다.\r\n그도 탐구력이 강해서 기도의 여가에 독서를 많이 했다. 그리고 검은빛을 좋아해서 고무신을 비롯해 차반도 찻잔 받침도 심지어 내의까지도 먹물을 들여 입었다. 연장을 가지고 차반 같은 일용품을 손수 만들어 자신도 쓰고 남에게 나누어 주기도 했는데 그 모서리가 예리해서 나 같은 사람은 그 모서리를 다듬어서 썼다. 그의 말로는 예리해야 긴장감이 있어 좋다고 했다.\r\n그가 조계산을 떠나던 날 새벽, 그의 방 앞에 있던 오지 수반과 받침대를 지게에 지고 불일암에 올라왔었다. 후박나무 아래 있는 오지 수반이 바로 그것이다.\r\n지금 어디서 어떻게 지내는지 문득문득 생각이 난다. 어느 산중에서 지내고들 있을까. 두 사람 다 내가 찾아가 보고 싶은 그런 도반이다.\r\n", "toc": "떠오르는 두 얼굴", "sort": 49}, {"message": "\r\n\r\n\r\n나는 중이 되지 않았으면 목수가 됐을지도 모른다는 생각을 한 적이 있다. 일용에 쓰일 물건을 만들기 위해 연장을 가지고 똑딱 거리고 있으면 아무 잡념도 없이 즐겁기만 하다. 하나하나 형성 되어 가는 그 과정이 또한 즐겁다.\r\n며칠 전에도 아궁이의 재를 쳐내는 데 쓰일 고무래를 하나 만들었다. 전에 쓰던 것이 망가져 다시 만든 것이다. 톱으로 판자를 켜고, 나뭇단에서 자룻감을 찾아 알맞게 다듬고 똑딱똑딱 못을 박아 완성해 놓았다. 시험 삼아 새 고무래로 재를 쳤더니 고래가 훤히 들여다보이도록 아궁이 속이 말끔해졌다. 아궁이 속에 걸리적거리는 것이 없어야 불도 잘 들인다.\r\n고무래 같은 걸 시장에서는 팔지도 않지만 만약 그걸 돈을 주고 사다가 쓴다면, 손수 만들 때의 그 즐거움은 누리지 못할 것이다.\r\n내가 처음 불일암에 들어가 만든 의자는 20여 년이 지났는데도 아직 말짱하다. 장작더미 속에서 쓸 만한 참나무 통장작을 고르고 판자쪽을 잇대어 만든 것인데, 사용 중에 못이 헐거워져 못을 다시 박은 것 말고는 만들 때 그대로다. 그때 식탁도 함께 만들었는데 몇 차례 암주가 바뀌더니 지금은 눈에 띄지 않는다.\r\n산중에서는 재료로 쓰이는 나무가 한정되어 있기 때문에 재목의 크기와 생김새에 따라 그에 맞도록 만들 수밖에 없다. 큰절 헛간에서 굴러다니던 밤나무 판자를 주워다가 대패로 밀고 톱으로 켜서 맞추어 놓은 폭이 좁은 서안은 지금도 그 암자의 큰방에서 요긴하게 쓰이고 있다.\r\n중노릇과 목수일을 간단히 비교할 수는 없지만, 순수하고 무심하기로 말한다면 중노릇보다 목공일 쪽이 그 창조의 과정에서만은 훨씬 앞설 것이다. 사람끼리 어우러지는 중노릇에는 말도 많고 탈도 많은 ‘중생 놀음’이 끼어들기 때문이다.\r\n사람은 자신이 참으로 하고 싶은 일을 하면서 살 수 있어야 한다. 자신이 하는 일을 통해서 자신이 지닌 잠재력을 발휘하고, 삶의 기쁨을 누려야 한다.\r\n세상에는 여러 종류의 직업이 있다. 그런데 그 일이 참으로 좋아서 하는 직업인이 얼마나 될까? 대개는 그 일이 좋아서, 그리고 하고 싶었던 일이어서가 아니라, 수입과 생활의 안정을 위해 어쩔 수 없이 선택한 경우가 허다하다. 그렇기 때문에 자신이 하는 일에 애착도 지니지 않고 책임감도 느끼려고 하지 않는다.\r\n이렇게 되면 일과 사람이 겉도는 불성실한 직업인이 될 수밖에 없다. 사람이 일을 하지만 그 일에 흥미가 없으면 일과 사람은 하나가 될 수 없다. 자신이 하는 일에 흥미를 가지고 책임을 느낄 때 사람은 그가 하는 일을 통해서 인간이 되어 간다.\r\n한눈팔지 않고 한 가지 일에만 전념하는 장인들은 그 일에 전 생애를 걸고 있다. 그들은 보수에 넋을 팔지 않고 자신이 하는 그 일 자체에서 삶의 의미와 기쁨을 순간순간 만들어 가고 있는 것이다.\r\n55세 혹은 60세가 되면 직장에서는 일을 그만 쉬라는 정년을 맞는다. 그때 남는 것은 과연 무엇인가?\r\n직장에는 정년이 있지만 인생에는 정년이 없다. 흥미와 책임감을 지니고 활동하고 있는 한 그는 아직 현역이다. 인생에 정년이 있다면 탐구하고 창조하는 노력이 멈추는 바로 그때다. 그것은 죽음과 다름이 없다.\r\n타율적으로 관리된 생활 방식에 길들여지면 자율적으로 자신의 삶을 개선하고 심화시킬 그 능력마저 잃는다. 자기가 하는 일에 흥미와 의미를 느끼지 못하면 그는 하루하루 마모되어 가는 기계나 다름이 없다. 자기가 하는 일에 자신의 인생을 송두리째 걸고 인내와 열의와 정성을 다하는 사람만이 일의 기쁨을 누릴 수 있다.\r\n\r\n이런 이야기가 전해진다. 그 옛날 장원의 한 영주가 산책길에 자신이 고용하고 있는 젊은 정원사가 땀을 흘리면서 부지런히 정원 일을 하는 것을 보았다. 걸음을 멈추고 살펴보니 정원을 구석구석 아주 아름답게 손질하고 있었다. 그뿐만 아니라 젊은 정원사는 자기가 관리하는 나무 화분마다 꽃을 조각하는 일에 열중하고 있었다. 이런 광경을 목격한 영주는 그 젊은 정원사를 기특하게 여겨 그에게 물었다.\r\n“자네가 화분에다 꽃을 조각한다고 해서 품삯을 더 받을 것도 아닌데, 어째서 거기에다 그토록 정성을 기울이는가?”\r\n젊은 정원사는 이마에 밴 땀을 옷깃으로 닦으면서 이렇게 대답했다.\r\n“나는 이 정원을 몹시 사랑합니다. 내가 맡은 일을 다 마치고 나서 시간이 남으면 더 아름답게 만들기 위해 이 나무통으로 된 화분에 꽃을 새겨 넣고 있습니다. 나는 이런 일이 한없이 즐겁습니다.”\r\n이 말을 들은 영주는 젊은 정원사가 너무 기특하고 또 손재주도 있는 것 같아 그에게 조각 공부를 시킨다. 몇 년 동안 조각 공부를 한 끝에 젊은이는 마침내 크게 이룬다. 이 젊은 정원사가 뒷날 이탈리아 르네상스기 최대의 조각가요, 건축가이며 화가인 미켈란젤로 그 사람이다.\r\n그는 자신이 하는 일에 열의와 기쁨을 가지고 품삯과는 상관도 없이 아름다움을 만들어 간 것이다. 그는 화분의 나무통에 꽃을 아름답게 조각하는 과정에서 자신의 인생을 아름답게 꽃피울 수 있었던 것이다.\r\n5분이나 10분만 더 손질을 하면 마저 끝낼 일을 시간이 됐다고 해서 연장을 챙겨 떠나는 요즘의 야박하고 약삭빠른 일꾼들 눈으로 보면, 그 젊은 정원사는 숙맥이요, 바보로 보일 것이다. 자신의 일에 애착과 책임감을 가지고 기꺼이 땀 흘리는 이런 사람이야말로 우리 사회에서는 높고 귀한 존재다. \r\n당신이 진정으로 하고 싶은 일을 찾으라.\r\n그 일에 전심전력을 기울이라.\r\n그래서 당신의 인생을 환하게 꽃피우라.", "toc": "진정으로 하고 싶은 일을 하라", "sort": 50}, {"message": "\r\n\r\n\r\n아침부터 안개비가 내리고 있다. 대나무들이 고개를 드리우고, 간밤에 핀 달맞이꽃도 후줄근하게 젖어 있다. 이런 날은 극성스런 쇠찌르레기도 울지 않고, 꾀꼬리며 밀화부리, 뻐꾸기, 산까치, 호반새, 휘파람새 소리도 뜸하다.\r\n어제 해질녘, 비가 올 것 같아 장작과 잎나무를 좀 들였더니 내 몸도 뻐근하다. 오늘이 산중 절에서는 삭발 목욕날. 아랫절에 내려가 더운물에 목욕을 하고 왔으면 싶은데, 내려갔다 올라오면 길섶의 이슬에 옷이 젖을 것이고 또 땀을 흘려야 할 걸 생각하니 선뜻 마음이 내키지 않는다. 솥에 물을 데워 우물가 욕실에서 끼얹고 말까 보다.\r\n숲 속에서 살다 보면 날씨의 영향을 크게 받는다. 눈이 부시게 푸르른 날은 기분도 상쾌하여 사는 일 자체가 즐겁지만, 비가 오거나 바람이 거세게 부는 날은 심신이 더불어 무겁고 저조하다. 숲 속에서 함께 살아가는 새나 짐승들도 마찬가지다. 감정이 있는 유정들이라 사람이나 짐승이 크게 다를 바 없다. 때로는 서로 정을 나누며 가까이 하다가도, 발걸음이 뜸해지면 까맣게 잊은 채 관계의 줄이 느슨해진다. 눈에서 멀면 마음에서도 멀어지게 마련이니까.\r\n며칠 전에는 이런 일이 있었다. 아침 여섯 시면 어김없이 부엌에 내려가 아침 공양을 끓여 먹는데, 그날은 하던 번역일을 한 꼭지 마저 하고 내려가려고 시간을 좀 늦추게 되었다. 여섯 시 반쯤 되어 누가 덧문을 두들겼다. 이른 아침에 웬 놈이 또 찾아왔는가 싶어 마루로 나가 덧문을 열었더니, 다람쥐란 녀석이 뽀르르 덧문에서 내려 깡충 뛰어갔다.\r\n아침마다 똑같은 시간에 문을 열다가 그날 아침은 좀 늦었더니, 숲 속의 한 식구인 다람쥐가 웬일인가 싶어 문을 두들긴 것이다. 창고에 놓아둔 밥밑콩을 지붕 밑 환기통으로 드나들면서 야금야금 죄다 먹더니, 그 밥값을 하느라고 나를 부른 것인가. 이토록 영특하고 귀여운 다람쥐를 대한민국에서는 외화 획득에 눈이 어두워 가죽을 벗겨 팔아먹은 적이 있다.\r\n그 전날 일을 고되게 하고 나면 어쩌다 깊은 잠에 빠져 예불 시간에 늦어질 때가 있다. 그런 때는 잠결에 누가 ‘스님!’ 하고 부르는 소리에 벌떡 깨어난다. 눈에는 보이지 않는데 분명히 들리는 소리. 그것은 아마 누구에게나 따르고 있는 ‘수호천사’의 소리일 것이다. 항상 그림자처럼 따르고 있는 자아의 분신 같은 존재. 그러나 삶에 질서가 없거나 무디어지면 이런 소리를 들을 수 없다.\r\n정신이 맑고 미음이 투명해야 자기 분신의 소리를 들을 수 있다.\r\n이따금 장끼가 홰를 치면서 큰소리로 울어 대는 때가 있다. 또 누가 올라오는가 싶어 밖에 나가보면 어김없이 사람들이 올라오고 있다. 장끼 말이 나온 김에 꿩 이야기를 좀 해야겠다.\r\n겨울철이면 숲 속에 먹이가 시원찮아서인지 꿩들이 많이 뜰가에 내려와 어정거린다. 처음에는 먹이(주로 콩)를 뿌려 주어도 저만큼서 바라보기만 하지 선뜻 다가서려고 하지 않는다. 내가 몸을 비켜 주면 그때에야 와서 주워 먹는다. 사람을 못 믿어 하는 모양이다.\r\n이렇게 조금씩 길을 들이다보면 까투리(암꿩)는 내 발부리에까지 와서 마음 놓고 쪼아 먹는다. 그러나 장끼는 여전히 바라보고만 있다. 어쩌다 밖에 나가 며칠 만에 돌아오면 나를 보자마자 까투리들은 우르르 몰려든다. 이렇게 되면 모든 일을 제쳐 두고 그 애들 먹이부터 먼저 뿌려 주어야 한다.\r\n이런 꿩들이 며칠 동안 안 보이면 몹시 궁금하다. 혹시 매한테 채어 가지나 않았는가, 혹은 다른 짐승한테 물려 가지나 않았는가 싶어서다. 한동안 까투리고 장끼고 전혀 보이지 않더니, 요 며칠 전에 대숲 속에서 병아리만 한 새끼 꿩들이 대여섯 마리 몰려 가는 것을 보았다. 그동안 알을 품느라고 보이지 않았던 것이다. 여름철에는 숲 속에 먹이가 많으니 뜰에는 잘 안 온다. 이따금 장끼 소리만 들려올 뿐.\r\n숲 속에서도 인간의 도시에서처럼 이따금 비정한 약육강식이 벌어진다. 그때마다 새들의 지저귀는 소리가 아주 다급하게 들린다. 하루는 해가 기울고 어스름이 내릴 무렵 채소밭에서 풀을 매고 있는데, 우물 쪽 나무 위에서 새들이 주 다급하게 짹짹거렸다. 웬일인가 싶어 호미를 든 채 그쪽으로 가 보았더니, 매가 한 마리 날아와 새 새끼들을 채가려고 노리고 있는 참이었다.\r\n“예끼놈! 썩 안 물러갈래?” 하고 크게 고함을 쳤더니 매는 날아가고, 다람쥐가 나무줄기를 타고 내려왔다. 이웃의 위급함에 그도 한몫 거들면서 짹짹거렸던 모양이다. 다람쥐가 꼬리를 쳐들면서 짹짹거릴 때는 쇳소리가 난다.\r\n안개비가 이제는 굵은 빗줄기로 바뀌었다. 안개는 저 아래 골짜기에 머물러 있다. 이런 빗속에서도 태산목에는 꽃 한 송이가 새로 피어났다. 내 눈에는 나무에 피는 꽃 중에서 이 태산목꽃이 가장 정결하고 기품이 있고 좋은 향기를 지닌 것 같다. 꽃이파리 하나가 꽃술을 우산처럼 받쳐 들고 있는 걸 볼 때마다 생명의 신비 앞에 숙연해진다. 일단 피어나기로 작정한 이상 비가 오거나 바람이 불지라도 피고야마는 꽃의 생태에서, 게으른 사람들은 배울 것이 많다.\r\n\r\n위채 부엌문 위에서는 요즘 말벌이 집짓기에 한창이다. 아침에 보니 벌써 작은 호박 덩이만 하게 지어 놓았다. 한 주일쯤 전 집을 짓는 걸 처음 목격하고 더 커지기 전에 떼어 버려야겠다고 생각했었다.\r\n재작년에도 저 말벌 때문에 나도 몇 차례 쏘이고 나그네들도 더러 쏘인 일이 있었다. 남의 집에 붙어사는 처지에 주인도 몰라보고 쏘다니, 그 소행이 괘씸해서 집을 헐어 버렸었다. 아, 그랬더니 집을 잃어버린 벌들은 며칠 동안 집자리를 맴돌면서 떠나갈 줄을 몰랐다. 그 정상이 측은해서 마음에 걸렸었다. 쩍쩍 달라붙는 소리가 거슬리고 또 쏘일까봐 일찍이 뜯어 버려야겠다고 벼르다가, 애써 집을 짓는 걸 보고 어제는 마음을 고쳐먹었다. 그래서 벌들한테 이런 말을 해주었다.\r\n“얘 벌들아, 나하고 약속을 하자. 너희들이 나를 쏘지 않고 찾아오는 사람들을 쏘지 않는다면, 집 짓고 사는 것을 묵인하겠다. 그러나 만약 그 전처럼 주인이건 나그네건 한 사람이라도 쏘면 그날로 즉시 철거하게 될 것이다. 알아들었지?”\r\n언어의 길이 다르니 내 말은 못 알아들을지라도, 모든 중생에게 불성이 있다고 했으니, 내가 한 말뜻은 전해졌으리라 믿는다. 이런 약속의 사실이 활자화되기까지 했으니, 내가 한 말에 대해서 나도 끝까지 책임을 질 것이다.\r\n이제는 또 토끼 이야기를 할 차례다. 작년에도 케일 밭에 무단 침입하는 토끼를 물리치기 위해, 밤에 등불을 켜고 라디오를 켜 놓았지만 소용이 없더라는 이야기를 한 적이 있다. 먹이를 가지고 짐승과 다투는 일이 부끄럽게 생각되어 포기하고 말았었다.\r\n장마가 들기 시작한 어느 날, 큰절 일꾼이 우중인데도 케일 모종을 가져와 심어 주었다. 올해는 봄씨앗을 뿌리고 나서 둘레에 망을 쳐두었다. 그런데 잎이 뜯어먹을 만큼 자라니 밤이면 또 토끼들이 망 밑으로 기어 들어와 뜯어먹고 부러뜨려 놓았다. 망 밑에 돌을 주워다 눌러 놓았지만 소용이 없었다. \r\n이걸 어떻게 할까 고심하던 중인데, 하루는 대낮에 토끼가 망 안으로 들어왔다가 포식을 하고 나가려던 참에 인기척을 듣고 제 풀에 놀라 들어온 구멍을 잊어버렸다. 이리 뛰고 저리 부딪치면서 어쩔 바를 몰랐다. “예끼놈!\" 하고 호통을 치니 더욱 놀라서 날뛰었다. 가까스로 망을 헤치고 달아난 뒤로는 아직까지 얼씬거리지 않는다. 짐승도 크게 놀라야 정신이 나는 모양이다.\r\n몹시 추웠던 한 해 겨울, 눈까지 잔뜩 내려 쌓인 밤이었다. 그 때는 덧문이 없던 시절이라 외풍이 심해 깊은 잠을 못 이루고 있는데, 뒷문께에서 무슨 소리가 들렸다. 무슨 소린가 해서 문을 열자 풀쩍 잿빛 산토끼가 한 마리 방 안으로 뛰어들었다. 순간 깜짝 놀랐었다. 춥고 배고파서 한 산중에 사는 이웃을 찾아온 손님을 흔연히 맞이했다. 광에서 고구마를 내다가 주고 하룻밤 재워서 보낸 일이 있다.\r\n", "toc": "숲 속의 이야기", "sort": 51}, {"message": "\r\n\r\n\r\n사람은 본질적으로 홀로일 수밖에 없는 존재다. 이 세상에 올 때도 홀로 왔고 살 만큼 살다가 떠날 때도 홀로 간다. 가까운 사람끼리 함께 어울려 살면서도 생각은 저마다 다르다. 사람의 얼굴이 각기 다르듯 삶의 바탕을 이루고 있는 업이 서로 다르기 때문이다.\r\n우리 같은 독신 수행자는 주어진 여건 자체가 홀로이기를 원한다. 한곳에 모여 공동체를 이루고 살면서도 저마다 은자처럼 살아간다. 서로 의지해 살면서도 거기에 매이거나 얽혀 들려고 하지 않는다. 무엇보다도 독립과 자유를 원한다. 묶여 있지 않는 들짐승이 먹이를 찾아 여기저기 숲 속을 다니듯, 독립과 자유를 찾아 혼자서 간다.\r\n불교의 초기 경전인 〈숫타니파타〉에 이런 구절이 있다.\r\n\"만일 그대가 지혜롭고 성실하고 예절 바르고 현명한 동반자를 만났다면, 어떤 어려움도 이겨 내리니 기쁜 마음으로 그와 함께 가라. 그러나 그와 같은 동반자를 만나지 못했다면 마치 왕이 정복했던 나라를 버리고 가듯 무소의 뿔처럼 혼자서 가라.”\r\n어차피 저마다 자기 식대로 사는 게 인생이다. 똑같이 살라는 법은 없다.\r\n홀로 사는 사람들은 진흙에 더럽혀지지 않는 연꽃처럼 살려고 한다. 홀로 있을 때 전체인 자기의 있음이고, 누구와 함께 있을 때 그는 부분적인 자기이다.\r\n우리 시대의 영적인 스승 크리슈나무르티도 일찍이 말했다.\r\n'홀로’ 라는 낱말 자체는 물들지 않고, 순진무구하고 자유롭고 전체적이고 부서지지 않는 것을 뜻한다. 당신이 홀로일 때 비로소 세상에 살면서도 늘 아웃사이더로 있으리라. 홀로 있을 때 완벽한 생동과 협동이 존재할 수 있다. 왜냐하면 인간은 본래 전체적이기 때문이다.\r\n무리로부터 떨어져 나와 단지 혼자 지낸다고 해서 과연 ‘홀로 있음’인가. 홀로 있을수록 함께 있다는 가르침은 홀로 있음의 진정한 의미를 가리킨다. 즉, 개체의 사회성을 말한다.\r\n모든 것은 서로 이어져 있다. 바다 위에 외롭게 떠 있는 섬도 뿌리는 대지에 이어져 있듯.\r\n고독과 고립은 전혀 다르다. 고독은 옆구리께로 스쳐 지나가는 시장기 같은 것, 그리고 고립은 수인처럼 갇혀 있는 상태다. 고독은 때론 사람을 맑고 투명하게 하지만, 고립은 그 출구가 없는 단절이다.\r\n다코타 족 인디언 오히예사는 이렇게 말했다.\r\n\"진리는 홀로 있을 때 우리와 더 가까이 있다. 홀로 있음 속에서 보이지 않는 절대 존재와 대화하는 일이 인디언들에게는 가장 중요한 예배이다. 자주 자연 속에 들어가 혼자 지내 본 사람이라면 홀로 있음 속에는 나날이 커져 가는 기쁨이 있다는 것을 알 것이다. 그것은 삶의 본질과 맞닿는 즐거움이다.\"\r\n홀로 사는 사람은 고독할 수는 있어도 고립되어서는 안 된다. 고독에는 관계가 따르지만, 고립에는 관계가 따르지 않는다. 모든 살아 있는 존재는 관계 속에서 거듭거듭 형성되어 간다.\r\n홀로 있을수록 함께 있으려면 먼저 ‘자기 관리’가 철저해야 한다. 자기 관리를 소홀히 하면 그 누구를 물을 것 없이 그 인생은 추해지게 마련이다.\r\n개인이든 집단이든 삶에는 즐거움이 따라야 한다. 즐거움이 없으면 그곳에는 삶이 정착되지 않는다. 즐거움은 밖에서 누가 갖다 주는 것이 아니라 긍정적인 인생관을 지니고 스스로 만들어 가야 한다. 일상적인 사소한 일을 거치면서 고마움과 기쁨을 누릴 줄 알아야 한다. 부분적인 자기가 아니라 전체적인 자기일 때, 순간순간 생기와 탄력과 삶의 건강함이 배어 나온다. 여기 비로소 홀로 사는 즐거움이 움튼다.\r\n“누가 홀로 가는가?”\r\n“태양. 태양이 홀로 간다.”\r\n인도의 가장 오래된 베다 경전에 나오는 문답이다.\r\n내가 소싯적부터 즐겨 외는 청마 선생의 ‘심산深山’ 이란 시가 있다.\r\n\r\n심심산골에는 \r\n산울림 영감이 \r\n바위에 앉아 \r\n나같이 이나 잡고 \r\n홀로살더라. \r\n", "toc": "홀로 사는 즐거움", "sort": 52}]