[{"message": "효봉선사가 입적하여 우리 곁을 떠난 지도 어느덧 18년이 되었다. 20년 가까운 그 사이 사회적인 격변은 더 말할 것도 없지만, 한국 불교계에도 금석지감(今昔之感)을 헤아릴 만큼 격동이 적지 않았다. 그때마다 지혜와 덕이 출중했던 옛 스님들에 대한 영상이 되살아나곤 한다.\n\n누구를 막론하고 한 사람의 생애와 존재의미는 그가 살고 있던 때에는 바르게 평가되기 어렵다. 사람을 너무 가까이 대하다 보면 객관적인 시야가 좁아져 제대로 볼 수가 없다. 불필요한 부수물이 본질을 가리기 쉽기 때문이다. 그가 우리 곁에서 사라지고 난 후 수많은 세월 속에서 다른 인물과 견주어질 때 그의 존재는 보다 선명하게 드러난다.\n\n사람들은 어째서 지나간 인물들을 다시 거억해내려고 하는가. 단순한 연대기적인 사실이 필요해서거나 그의 행적을 추적하려는 호기심에서만은 아닐 것이다. 한 인간이 언제 어디서 무슨 일을 어떻게 하다가 사라졌던가 하는 사실 자체만으로는 우리들 생애에 별 의미가 없다. 그러나 그 자취의 거울에 오늘의 우리를 비춰 볼 수 있다면, 그의 생애는 우리들 자신과 결코 무연하지 않다.\n\n은사(恩師)인 효봉선사에 대한 자취를 20년이 지난 이제 와서 다시 더듬게 된 것도, 이런 뜻에서임을 미리 밝혀두고 싶다.\n\n선사가 남긴 어록(語錄)을 다시 들추어보니, 10년 전에 내 손수 엮은 것인데도 새롭게 느껴진다. 전에 이런 구절들이 있었던가 싶게 빛을 발하는 말씀이 많다. 이번 기회에 그 상황에 따라 띄엄띄엄 소개할까 한다. 그가 무슨 말을 했던가 하는 것은, 곧 그 생애의 알맹이를 드러낸 소식이다.\n\n한 인물이 우리들 기억의 바다에 떠오를 때마다 그가 오늘의 우리를 지켜보고 있는 것 같다.\n\n1984년 5월\n\n法 頂\n--------------\n※ 「달이 일천강에 비치리」는 법정스님이 은사 효봉스님의 일생을 기록한 책입니다.\n(법정 지음, 1984년, 불일출판사)\n※ 책 내용 입력은 이은진, 정선희님께서 해주셨습니다. 이은진, 정선희님께 감사드립니다.\n", "toc": "머리말", "sort": 1}, {"message": "- 책머리에\n- 어린 시절\n- 출가\n- 참회의 길\n- 만남\n- 용맹정진\n- 깨달음\n- 판사중 탄로\n- 송광사에 정착\n- 계율ㆍ선정ㆍ지혜\n- 해인사 가야총림 시절\n- 똑바로 가라\n- 진정한 출가\n- 마음을 허공처럼 비우라\n- 무심과 버림\n- 근원을 찾아내라\n- 비단장 앞에 매화꽃이\n- 연기와 달이 흩어지니\n- 난리 속에서\n- 칠성판을 짊어진 놈\n- 굴 속의 세 문\n- 대중이 나를 모르는구나\n- 이 절을 세움이여\n- 교단정화운동\n- 가풍\n- 가짜 부처와 진짜 부처\n- 동화사 시절\n- 최후의 힘을 기울여 정진하라\n- 안광낙지시(眼光落地時)에 앞길이 망망하니\n- 파도 속의 달을 누구에게\n- 일등가는 기량이 아니고는\n- 마음에 두 생각이 없어야\n- 장엄한 낙조", "toc": "차례", "sort": 2}, {"message": "스님은 1888년 5월 28일 평안남도 양덕군 쌍룡면 반성리 금성동(錦城洞)에서 태어났다. 수안(遂安)이씨 병억(炳億)을 아버지로, 김씨를 어머니로 5형제 중 3남으로 출생. 이름을 찬형(燦亨)이라고 했다.\n\n1888년이면 고종 25년으로, 조선왕조가 세계 열강의 식민지 확장 세력에 의해 끊임없이 위협을 받던 시기다. 그리고 나라 안에서는 그 무렵 부패관료들의 가렴주구(苛斂誅求)에 견디다 못해 곳곳에서 민란(民亂)이 일어나던 그런 때다.\n\n찬형은 어려서부터 유달리 영특하여 이웃 간에는 신동(神童)으로 알려졌다. 열 두살 때까지 선비인 할아버지로부터 사서삼경(四書三經)을 배워 익혔다. 할아버지가 어린 손자에게 얼마나 큰 기대를 걸고 귀여워했던가는 다음과 같은 일로 미루어보아도 잘 알 수 있다.\n\n열 세 살 되던 해 정월 보름날, 동무들과 밖에서 연날리기를 하다가 집에 돌아와 인절미 세 개를 먹은 것이 그만 관격이 되어 빈사의 지경에 빠졌다. 의원들이 와서 보고 마지막 수단으로 정수리에 쑥뜸질을 했지만 깨어나지 않았다. 스님의 정수리에는 그때 쑥으로 뜬 흉터가 뒷날까지도 뚜렷이 남아 있었다.\n\n집안에서는 울고불고 하던 끝에 아주 죽은 줄 알고 이불에 말아 한쪽에 치워 놓았었다. 귀염둥이 손자가 죽은 것을 보자 상심한 할아버지는 홧술을 폭음한 나머지 그길로 돌아가셨다. 갑자기 줄초상이 나서 집안이 온통 뒤집혀 있는데 그때 마침 밖에 나갔다가 돌아온 삼촌이 부득부득 어린 조카의 시체를 보겠다고 이불을 헤쳤다. 그러자 죽은 지 스무 시간이 넘은 찬형의 몸에 온기와 맥이 뛰고 있었다.\n\n이때 일을 두고 스님은 가끔 나는 아무래도 그때 할아버지의 운명을 대신 받고 살아난 것만 같아 라고 말했다.\n\n그 무렵 그 고장에서는 연례적으로 소년들을 대상으로 감사(監司)가 베푸는 백일장이 있었다. 이 고을 저 고을에서 모인 영특한 재동(才童)들이 글재주를 겨루는 마당. 열 네살 때 찬형은 장원급제의 영광을 차지한다.", "toc": "어린 시절", "sort": 3}, {"message": "찬형은 평양 고등보통학교를 졸업한 뒤 개화의 흐름을 따라 청운의 뜻을 품고 현해탄을 건너간다. 와세다(早稻田) 대학에서 법학을 전공. 나라 안팎으로 어지러운 한말, 부모나 당사자의 젊은 꿈은 법학을 공부하는 것이 입신출세의 지름길이라고 생각했을지 모른다.\n\n스물 여섯에 와세다를 졸업하고 귀국, 이로부터 서른 여섯 살 때까지 10년간(1913~1923) 법조계에 투신한다. 서울과 함흥의 지방법원에서, 그리고 평양의 복심법원(지금의 고등법원)에서 법관으로 종사하게 된다.\n\n이때는 일제의 잔악한 식민지 정책이 날이 갈수록 그 사나운 이빨을 드러내던 시절이다. 중국 상해에서는 우리 임시정부가 세워지고, 뜻있는 인사들은 방방곡곡에서 일제에 항거, 민족독립의 기치를 들고 일어선다. 그러자 일제는 사상범의 색출에 혈안이 된다.\n\n한국사연표(진단학회 엮음)에 의하면 1923년의 중요사항으로 다음과 같은 일들이 적혀 있다.\n\n정월 : 김상옥 의사 종로서에 폭탄을 던짐, 효제동 은신처에서 일경과 응전, 수명을 살상한 후 자결. 동쪽 삼성(三省)을 중심으로 한 각지 독립단체 대표들 상해에서 국민대표대회를 개최, 임시정부의 개조 강화문제를 토의. 전남을 비롯하여 각처에서 소작쟁의 일어남.\n\n2월 : 용정에서 있은 한국인 총살사건을 계기로 간도에서 한국인 자치운동 전개.\n\n3월 : 의열단원 김시현 등 폭탄밀수사건이 발각 체포됨. 조선청년대회 종로 청년회관에서 개최, 일경에 의해 금지.\n\n5월 : 연길현 명월구에서 고려혁명군 조직.\n\n6월 : 임시정부 국무원 국민대표회의 불법화와 해산을 명령\n\n9월 : 일본 관동대지진, 조선인 습격의 유언비어로 교포 다수가 학살당함\n\n10월: 무정부주의자 박렬, 음모사건에 관련 동경경시청에 검거됨\n\n이런 상황 아래서 법관으로 처신한다는 것이 어떠했으리라는 것은 짐작이 가고도 남는다. 젊은 법관은 같은 겨레로서 민족의 독립을 위해 투쟁하는 확신범을 다루어야 하는 모순에 빠져 몹시 괴로워한다. 그러한 하루하루의 생활은 누구에게 입 벌려 말할 수도 없는 잿빛 고뇌였다. 한국인의 처지에서 그 당시 법관의 자리는 실로 화려한 지옥이었으리라.\n\n1923년 나의 서른 여섯 살 때, 그러니까 법조계에 몸 담은 지 10년째 되던 해, 판사 이찬형은 하나의 절벽에 부딪치게 된다. 판사로서 내린 최초의 사형선고, 사건의 자료와 증거와 벌칙에 의해 직책상 사형을 선고하지 않을 수 없게 된다. 그러나 막상 한 인간의 눈에 대고 사형을 선고한 그 순간부터 자신도 고뇌의 나락으로 떨어진다. 자기 자신의 존재를 회의하고 인간사회의 구조에 대해서 회의한다.\n\n인간이 인간을 벌할 수 있는가. 범부인 내가 어떻게 같은 인간을 벌할 수 있단 말인가. 더구나 무슨 권리로 사람을 죽일 수 있단 말인가. 나는 무엇인가. 어떻게 사는 것이 참된 인간의 길인가.\n\n자기를 쏘아보던 사형수의 눈이 그림자처럼 따라다니며 괴롭힌다. 지난날 찬란했던 청운의 꿈은 와르르 무너져내린다. 꼬박 사흘 동안을 이 인간적인 자책 앞에 식음을 전폐하고 밤을 새워 고뇌한다. 사흘 째 되던 날 문득 이런 생각이 깊은 내심에서 우러나온다.\n\n‘이 세상은 내가 살 곳이 아니다. 내가 갈 길은 따로 있을 것이다’\n\n더 지체할 수가 없었다. 이 생각이 떠오르자 그길로 집을 뛰쳐 나온다. 입은 옷에 맨주먹으로. 물론 직장에 사표를 내던질 여유도, 어린 세 자녀를 거느린 아내에게 작별을 알릴 마음의 여유도 없었다.\n\n대개의 출가가 그렇듯이, 일단 생각이 결정되면 한 시도 더 지체하기 어렵다. 출가에 대한 한 생각뿐 그 밖의 일은 전혀 생각 밖이다. 그래서 출가를 가리켜 ‘커다란 내던짐’이라고도 하고 ‘위대한 포기’라고도 한다. 묵은 것을 내던지지 않고는 새것을 이룰 수가 없다. 그러니 그때의 선고는 결과적으로 세속의 자신에 대한 사형선고이기도 했던 것이다.", "toc": "출가", "sort": 4}, {"message": "집을, 고뇌의 집을 뛰쳐나온 마음은 날 듯이 가벼웠다.\n\n불타 석가모니의 최초 설법을 수록한 경전인 ‘숫타니파타(經集)’에는 부처님 자신의 출가에 대해서 이런 구절이 나온다.\n\n눈이 있는 사람은 어째서 출가를 했는지, 그는 무엇을 생각한 끝에 출가의 길을 선택했는지, 그의 출가에 대해서 나는 이야기해야겠노라. 집에서 사는 생활은 비좁고 번거로우며 먼지가 쌓인다. 그러나 출가는 널찍한 들판이며 번거로움이 없다고 생각하여 출가한 것이다.\n\n출가한 다음에는 몸으로 짓는 나쁜 행위를 멈추었다. 말로써 짓는 악행도 버리고 아주 깨끗한 생활을 하였다. 모든 욕망에는 근심이 있고 출가는 안온하다고 알아 힘써 정진한다. 내 마음은 이것을 즐기고 있다.\n\n고뇌의 집에서 뛰쳐나온 서른 여섯의 찬형은 이때부터 3년 동안 엿판 하나를 메고 명산대천 팔도강산을 북에서 남으로, 혹은 동에서 서로 종횡무진 방랑생활에 뛰어든다. 어제의 영화와 사회적인 신분을 헌신짝처럼 미련없이 벗어 던지고, 인간 재구성을 위해 고행의 길에 오른 것이다. 강철이 되려면 용광로 속에서 단련을 하듯이, 거듭 태어나기 위해서는 참회와 고행의 길을 거쳐야 했다.\n\n입고 나온 곳을 팔아 엿판과 한복 두벌을 서울 남대문 저자에서 바꾼다. 이 옷으로 3년을 지내는 동안 깁고 꿰매어 알록달록 오색 누더기가 되었다고 한다. 때로는 귀찮은 눈을 피해 바보짓도 해보이고, 아무 목적도 없이 하루에 백 칠십 리나 되는 길을 밤을 새우며 환상을 좇아간 적도 있었다. 장마철에는 서당에 들러 글을 가르쳐 주는가 하면, 시집가는 색시네 농짝을 져다주고 푸짐한 대접을 받은 때도 있었다.\n\n누더기 엿장수의 뒤를 따르는 시골 아이들에게 엿을 거져 나눠주다가 밑천이 떨어지기도 했다. 먼 길을 갈 때는 굶기가 일쑤여서 한때는 엿판에 콩을 넣고 다니다가 시장하면 솔잎과 함께 물에 불린 콩을 씹으며 허기를 달래기도 했다. 산길을 잘못 들어 비를 맞아가면서 밤을 지새는 일도 있었고, 술에 취해 얼음 위에서 자다가 얼어 죽을 뻔한 일도 있었다.\n\n한번은 울산을 지나는 길이었는데, 방어진 바닷가에 가니 깔끔한 바둑돌이 하도 좋아 그걸 줍기에 정신이 없었다. 뒤늦게야 둘레에 밀물이 들어온 줄 알고 허둥지둥 뛰어나와 겨우 위기를 모면하였다.\n\n'엿장사를 안하고 바둑돌 장사를 하오?' 라고 누가 물을라치면,\n\n'엿을 팔 때는 엿장수요 바둑돌을 팔 때는 바둑돌 장수지요.'라고 응수하였다.\n\n우리가 지금 글을 통해서 얻어듣기에는 남의 일이라 그런 생활에 어떤 낭만과 멋이 있을 법도 하지만, 하루 이틀도 아닌 3년을 살아온 당사자로는 견디기 어려운 고비도 많았을 것이다.\n\n이와 같이 겪기 어려운 갖은 고생을 달게 받으면서 자신을 가누기에 전념했던 것이다. 누가 시켜서가 아니라 스스로 선택한 고행, 그것은 속죄와 참회의 길인 동시에 안심입명(安心立命)의 세계를 찾아헤맨 구도의 행각이기도 했다.", "toc": "참회의 길", "sort": 5}, {"message": "3년을 두고 참회의 길로 정처없이 방랑하던 나그네의 발길은 1925년 여름, 마침내 금강산에 이르렀다. 전에도 몇차례 와본 적이 있는 금강산이지만 참회의 나그네로 찾아든 금강산은 전에 없이 그의 마음에 새로운 각오를 안겨 주었다. 출가수도인이 되고 싶은 간절한 소망이 치솟았다. 이래서 금강산을 불가(佛家)에서는 흔히 &‘발심(發心)의 산&’ 이라고 한다.\n\n유점사(楡岾寺)에 들러 모시고 공부할만한 스승을 찾으니 신계사 보운암(普雲庵)에 석두(石頭)스님이 계시다고 했다. 석두스님은 그때 &‘금강산 도인&’으로 불리웠다. 그 길로 하룻길이 창창한 신계사(神溪寺)를 찾아갔다.\n\n그때 큰방에 스님 세 분이 앉아 있는 것을 보고 엎드려 큰 절을 하며,\n\n'석두 스님을 찾아 뵈러 왔습니다.' 라고 하니, 풍채가 좋은 한 스님이 물었다.\n'어디서 왔는고?'\n'유점사에서 왔습니다.' 이 대답이 떨어지기가 무섭게,\n'몇 걸음에 왔는고?' 하고 다그쳐 물었다.\n젊은 방랑자는 벌떡 일어나 큰 방을 한바퀴 빙 돌고 앉으면서,\n'이렇게 왔습니다.'\n석두스님은 말없이 고개를 끄덕거렸고, 곁에 앉아 있던 스님들은 껄껄 웃으면서 ‘십년 공부한 수좌(首座 : 禪僧) 보다 낫네’ 라고 감탄하였다.\n\n이와 같은 문답과 동작을 선문답(禪問答)이라고 한다. 만약 몇 걸음에 왔노라고 그 걸음을 숫자로 헤아려 답했다면 그는 눈먼 나그네다. 벌떡 일어나 방을 한바퀴 돌고나서 이렇게 왔노라는 데에 나그네의 비범한 기상이 드러난 것. 불교적인 표현으로 하자면 그는 전생부터 많이 닦아온 선근(善根)이 있었다.\n\n이렇게 만난 것이다. 시절인연을 따라 만날 사람끼리 만난 것이다. 스승을 찾아 헤매던 방랑자와 제자를 기다리던 스승은, 이때 서로가 말은 없어도 두 마음이 하나로 맺어졌다. 사람과 사람의 본질적인 결합은 이와 같은 만남으로 이루어진다.\n\n만남을 통해서 인간은 비로소 자기 자신을 자각하게 된다. 참회의 고행자인 찬형은 내 갈 길이 바로 여기 있었구나 하고 속으로 안도의 숨을 내쉬었다. 만근이나 되는 짐을 부려놓은 것 같은 그런 느낌이었다.\n\n이날로 머리를 깎아 석두스님으로부터 오계(五戒)를 받고 법명을 원명(元明)이라 불렀다. 음력 7월 초여드레, 스님의 나이 서른 여덟살 때다. 효봉(曉峰)이란 이름은 뒷날 송광사 삼일암 조실에 계실 때 지은 스님의 법호다.\n\n그 뒤부터 스님은 이날만 되면 옷을 갈아 입었다. 여느 때 같으면 갈아 입을 때가 아니기로 그 까닭을 물으면 '오늘이 내 생일이야' 라고 하였다. 인간 이찬형은 그날 수행승으로 새로 태어난 것이다.\n\n", "toc": "만남", "sort": 6}, {"message": "서른 여덟에 오계(사미계)를 받고 중이 된다는 것은 불가에 흔히 말하는 ‘늦깎이’ 이다. 스님은 남보다 늦게 출가한 사실을 스스로 알아차리고, 남들이 쉴 때도 쉬지 않고 잠잘 시간에도 자지 않으면서 분발, 깨달음을 위한 좌선에만 전념했다.\n\n그 후 여름과 겨울을 보운암에서 지내고 나서, 이듬해 여름에는 여러 곳의 선지식(善知識)을 친히 찾아뵙기 위해 걸망 하나를 메고 행각(行脚)의 길에 나섰다. 소문을 듣고 이 산과 저 산으로, 남쪽으로는 통도사 내원암, 북으로는 수월화상을 찾아 간도지방까지 두루 다녀 보았지만 별다른 소득이 없었다.\n\n결국 이 집안(불교) 수행의 일은 남의 말에 팔릴 게 아니라 내 자신이 실지로 참구(參究)하여 실답게 깨달아야 하는 것이라고 확신, 이듬해 다시 금강산으로 돌아온다.\n\n아무런 미련도 없이 얽힌 세정을 끊고 뛰쳐나온 스님에게는 온갖 모순과 갈등의 윤회에서 벗어나는 해탈의 길만이 지상의 과제였다. 용맹스런 정진으로 화두(話頭)를 깨뜨려야겠다는 일념뿐이었다. 화두란 옛조사(祖師) 들의 말에서 이루어진 것으로, 참선하는 사람이 참구(參究) 해야할 과제다.\n\n스님은 조주(趙州)선사의 구자무불성(狗子無佛性)인 ‘뭇자(無子)’로써 평생 화두를 삼았다. 그리고 남에게 화두를 일러줄 때에도 누구에게나 한결같이 이 ‘뭇자’ 화두를 권했다. 예전부터 중국과 우리나라에서는 이 뭇자 화두만큼 참선하는 사람의 눈을 많이 띄워준 화두는 없다.\n\n1927년 여름, 신계사 미륵암 선원(禪院)에서 안가(安居)에 들어갈 때 스님은 미리 정진 대중에게 알렸다.\n\n저는 반야(般若. 지혜)에 인연이 엷은 데다가 늦게 중이 되었으니 한가한 정진을 할 수가 없습니다. 입선(入禪)과 방선(放禪), 경행(徑行. 방선 끝에 잠시 거니는 일)도 하지 않고 줄곧 앉아만 있도록 허락해 주십시오.\n\n이와 같이 대중에게 통고하고 나서 스님은 꼬박 한철(석달)동안 하판(아랫목) 뜨거운 자리에 앉아 정진했다. 한번은 공양시간이 되어 자리에서 일어서려고 하는데 엉덩이에 무엇인가 달라붙는 것이 있어 돌아보니, 엉덩이 살이 헐어서 그 진물이 흘러 중의와 방석이 달라붙어 있었다.\n\n살이 허무는 줄도 모르고 화두 일념에 미동도 하지 않았던 것이다. 법을 위해 몸을 버린 위법망구(爲法忘軀)의 정진이었다. 목욕할 때면 그때의 흉터가 커다랗게 나 있는 것을 볼 수 있었다. 스님은 그 뒤부터 더운 방을 싫어했다. 스님과 함께 방을 쓰면, 웃목차지인 시자들은 항상 추워서 오들오들 떨어야 했다.", "toc": "용맹정진", "sort": 7}, {"message": "스님은 금강산에 있는 선원을 여기저기 옮겨 다니면서 용맹스럽게 정진을 계속했다. 밤에는 눕지 않고 앉은 채 공부하고, 오후에는 먹지도 않았다. 승가에서는 하루 두끼만 먹고 오후에는 먹지 않는 것이 예전부터 내려오는 규칙이다.\n\n한번 앉으면 절구통처럼 움직일 줄 모른다고 해서 이때부터 ‘절구통 수좌(首座)’ 라는 별명이 생겼다. 수좌란 흔히 참선하는 스님을 가리키는 말인데 원뜻은 이렇다.\n\n‘능히 오욕을 끊으므로 우두머리라 하고(能斷五欲 謂之首), \n우뚝하여 움직이지 앉으므로 자리라 한다(如女不動 謂之座).‘\n\n중이 된 지 다섯 해, 아직도 깨달음을 얻지 못한 스님은 초조했다. 자신의 두터운 숙세의 업장(業障)과 무능을 한탄했다. 대중이 여럿이서 거처하는 처소에서는 마음껏 정진하기가 어려웠다.\n\n스님은 생각 끝에 토굴을 하나 짓기로 했다. 곳은 금강산 법기암(法起庵) 뒤. 구조는 단칸방. 한 구석에 대소변을 볼 수 있는 구멍을 뚫어 밖으로 내고, 밥이 들어올 수 있는 조그만 창문 하나만을 내었다. 그리고 스님이 방에 들어 앉은 뒤 밖에서 벽을 바르도록 일렀다.\n\n1930년 늦은 봄, 스님의 나이 마흔 세 살 때. 깨닫기 전에는 죽어도 다시는 토굴 밖으로 나오지 않으니라 맹세를 하고 토굴에 들어갔다. 그것은 결사적인 각오였다. 그때 가지고 들어간 것은 입은 옷에 방석 석장 뿐. 하루 한끼씩 공양을 들여보내 줄 것을 당부했다. 이제 스님에게는 기쁨도 슬픔도, 편하고 괴로움도, 먹고 입고 자는 일도 다 아랑곳 없었다. 오로지 뭇자 화두를 깨뜨리기 위한 용맹정진이 있을 따름이었다. 일체 인간의 풍습권 밖에서 살아가게 되었다.\n\n암자의 토굴과의 거래는 하루 한끼씩 공양을 토굴안으로 들여주는 일, 그 전날 빈 그릇을 챙기고 아궁이에 군불을 지펴주는 일 뿐이었다. 인기척이 없는 토굴 안에서는 자는지 정진을 하는지 혹은 앓는지 알 길이 없었다. 그 전날 밥 그릇이 비어 있는 걸 보고 살아있다는 것을 짐작할 따름. 그러니 밖에서는 토굴 안의 동정을 전혀 알 길이 없었다.\n\n이렇게 여름이 가고 가을이 지나고 겨울도 지나갔다. 그리고 새봄.\n\n하루는 시자가 공양을 가지고 가니 그 전날 놓아둔 공양이 그대로 있는 것을 보고 깜짝 놀랐다.\n\n\"스님, 왜 공양을 안 드셨습니까?\"\n\n이 소리에 스님은 비로소 어제의 공양이 창구에 있는 것을 의식했다. 그 전날부터 공양이 온 줄도 모르고 선정삼매(禪定三昧)에 들어 있었던 것이다.\n\n1931년 여름, 비가 개인 어느날 아침.\n\n드디어 토굴벽이 무너졌다. 1년 6개월 만에 벽을 발로 차 무너뜨리고 토굴 밖으로 나온 것이다. 필사적인 정진 끝에 열린 바가 있었다. 더 의심할 것 없이 이만하면 나가도 되겠다는 신념이 생긴 것이다. 과거와 현재 또는 미래의 무수한 수행자들이 오로지 &‘이 일&’을 위해 뼈를 깎고 피를 말리는 정진을 한다. 지혜의 눈이 열리지 않으면 밥도둑을 면할 길이 없다. 눈은 가로 째지고 코는 곧게 뻗은 진짜 소식을 알아야 비로소 사람 구실을 할 수 있기 때문이다.\n\n스님은 발길을 제대로 떼어 놓을 수 없었다. 일년 반만에 걷는 걸음이라 어린애처럼 비틀비틀 걸음마를 해야 했다. 머리와 수염은 텁수룩하게 길었고 손톱과 발톱도 일년 반을 자랐다. 그새 세수한번 하지 않았는데도 얼굴만은 환하게 빛났었다고 한다.\n\n그때의 심경을 글로 읊었다. 그것은 오도송(悟道頌)이었다. 마흔 네 살 때의 일.\n\n바다 밑 제비집에 사슴이 알을 품고\n타는 불속 거미집에는 고기가 차를 달이네\n이 집안 소식을 뉘라서 알랴\n흰구름은 서쪽으로 달은 동쪽으로\n\n海底燕巢鹿抱卵\n火中蛛室魚煎茶\n此家消息誰能識\n白雲西飛月東走\n\n이에 석두화상께서 이런 사좌전송(師佐傳頌)을 내린다.\n\n봄이 오니 온갖 꽃 누굴 위해 피는고\n동으로 가면서 서로 가는 이익 보지 못하네\n흰 머리 자식이 검은 머리 아비에게 나아가니\n두 마리 진흙소가 싸우다 바다에 들어간다.\n\n春至百花爲誰開\n東行不見西行利\n白頭子就黑頭父\n兩個泥牛戰入海\n\n1932년 4월 초파일 유점사에서 동선(東宣)화상을 계사로 구족계(具足戒)와 보살계를 받았다. 마흔 다섯 때의 일.", "toc": "깨달음", "sort": 8}, {"message": "스님은 출가한 뒤 자신의 출신성분에 대해서는 전혀 내비치지 않았다. 출가 수행승들의 공통적인 점이긴 하지만, 스님의 경우는 철저했다. 양친 부모를 일찍 여의고 의지할 데 없어 엿장수로 떠돌다가 입산한 ‘엿장수 중’ 이라고 자처했다.\n\n집을 나온 지 7년 째 되던 해, 유점사에서 지내던 어느날 점심 공양을 마치고 뜰을 거닐고 있을 때 뜻밖에 평양 법원에서 함께 지내던 일본인 판사와 마주쳤다. 그는 깜짝 놀라면서 이게 어찌된 일이냐고 붙들고 늘어졌다. 그간의 이야기를 대충들은 그는,\n\n'아무리 그렇기로 사표도 내지 않고 떠날 수가 있습니까? 기다려도 나타나지 않아 내가 대신 사표를 써냈습니다.' 라고 말했다.\n\n스님은 옛날의 그 동료에게 자기 일을 절대로 입밖에 내지 말아달라고 신신당부를 했다. 그러나 그는 그 절 주지스님에게 발설을 하여, 그때부터 ‘판사중’이란 별명이 하나 더 늘게 된다.\n\n그 뒤 유점사에게 임야관계로 소송이 벌어지게 된다. 1심에서 사찰측이 패소하게 되자 스님은 이미 본색이 드러난 터라 변호사를 불러 변론의 요령을 일러주어 2심에 가서는 승소케 한다.\n\n이처럼 자신의 전직이 드러났어도 가족에게는 일체 거처를 알리지 않았다. 속명(俗名)을 대야 할 일이 있어도 감쪽같이 숨기고 원명(元明)으로 통했다. 찬형(燦亨)이란 본명은 스님이 돌아가시기 사흘 전에야 친지를 통해서 밝혀진 것.\n\n금강산 여여원(如如院)에 있을 때, 스님의 부동하던 좌정(坐定)에 돌연변이가 있었다. 정진도중 갑자기 돌아앉은 것이다. 전에 없었던 일이므로 대중들은 그 사실을 두고 궁금히 여겼다. 뒤에 알려진 일인데, 그때 마주보이는 문 밖에 갓 결혼한 듯한 아가씨를 동반하고 절을 구경하고 있는 아들의 모습이 보였기 때문에 아들의 눈에 띄지 않으려고 돌아앉았다는 것이다. 혈육의 모습을 본 것은 이때가 마지막이 된다. 인정이 짙으면 도심(道心)이 성글다는 말이 있다. 도심이 인정을 등진 것인가.", "toc": "판사중 탄로", "sort": 9}, {"message": "판사중이란 정체가 드러나게 되자 스님에게는 금강산도 이제는 인연이 다한 것으로 알고 행운유수(行雲流水)의 길을 남쪽으로 돌렸다.\n\n설악산의 봉정암, 오대산의 상원사, 태백산의 정암사 등은 부처님의 사리가 모셔진 적멸보궁(寂滅寶宮)으로도 유명하지만 그 당시에는 청정한 선원으로 알려져 뜻있는 선승들이 모여 착실히 정진하던 도량이다. 스님은 1935년부터 이듬해 여름까지 한철씩 이곳에서 정진한다. 오대산에서는 조실인 한암(漢岩)화상으로부터 포운(泡雲)이라는 호와 함께 다음과 같은 게문(偈文)을 받는다.\n\n망망한 큰 바다의 물거품이요\n적적한 깊은 산꼭대기 구름이여\n이것이 우리 집의 다함없는 보배거니\n시원스레 오늘 그대에게 주노라.\n\n茫茫大海水中泡\n寂寂深山峰頂雲\n此是吾家無盡寶\n灑然今日持贈君\n\n1936년 겨울철에는 덕숭산 정혜사에서 안거, 이때 만공(滿空)화상으로부터는 선옹자(船翁子)라는 호와 함께 이런 게문을 받는다.\n\n치우치지 않은 바른 도리를\n이제 선옹자에게 부촉하노니\n밑이 없는 그 배를 타고\n흐름을 따라 미묘한 법을 드러내라.\n\n無偏正道理 今付船翁子\n駕無底船 隨流得妙也\n\n1937년 스님의 나이 쉰살이 되던 해, 운수(雲水)의 발길은 마침내 조계산 송광사에 이르게 된다. 이 절은 고려시대 지눌(知訥) 보조스님이 정혜결사(定慧結社) 운동을 벌여 기울어가던 고려불교를 다시 일으킨 유서 깊은 승보(僧寶)의 도량이다. 스님께서 가장 오래 머물면서 아끼고 좋아하던 곳이다. 처음 찾아간 절인데도 옛집처럼 아주 익숙하더라는 것. 틀림없이 전생에 오래 살던 도량이었을 거라고 가끔 말하였다.\n\n선원인 삼일암(三日庵)에서 조실(祖室)로 10년을 머물면서 찾아온 수많은 후학들의 눈을 띄워주고 길을 열어 보인다. 그리고 이곳에서 정혜쌍수(定慧雙修)에 대한 확고한 구도관이 형성된다. 이때 대종사(大宗師)의 법계(法階)를 받는다.\n\n1944년 갑신년 가을에 영광루(靈光樓)가 세워지자 이런 시를 읋는다. 영광루는 지금의 도성당(道成堂)에 있는 다락이다.\n\n그 이름도 좋을시고 세상 티끌 벗어나\n인간 천상에 그 짝이 다시 없네\n한층 또 한층 허공의 누각인데\n천겁 또 천겁 자유로운 몸이로다.\n바로 올라 모양 보니 어찌 거짓 아닌고\n고요히 누워 마음 돌리면 그것이 바로 진실\n만고에 그 영광 뚜렷이 드러났나니\n이 누각 세워진 뒤 이 도량이 새로워라.\n\n名己好哉脫世塵\n人間天上更無隣\n一層復一虛空閣\n千劫又千自在身\n驀登見相何非假\n閒臥回心卽是眞\n萬古靈光常獨露\n斯樓起後道場新", "toc": "송광사에 정착", "sort": 10}, {"message": "옛 정혜결사(定慧結社)의 도량에서 확고한 구도관이 형성되었다는 것은 결코 우연한 일이 아니다. 스님이 역사상 우리나라 스님 중에서 가장 존경한 분이 지눌 보조스님이었다는 사실이 이를 뒷받침해 주고 있다. 그리고 근실한 스님의 성격이 계(戒)ㆍ정(定)ㆍ혜(慧) 삼학(三學)의 겸수를 주장하기에 이른다. 삼학은 물론 불타 석가모니에 의해 제창된 불교수행의 근본이념이다.\n\n스님 자신이 계ㆍ정ㆍ혜 삼학을 갖추어 닦았고, 후학들에게도 이를 적극 권장하였다. 현재도 그렇지만 그때에도 지혜만을 내세워 계행(戒行)이 없는 사이비 수행승들이 적지 않았기 때문이다. 어록 중에서 이에 대한 스님의 육성을 직접 들어보기로 한다.\n\n'만일 이 일을 이야기한다면, 과거 현재 미래의 모든 부처님도 이 문으로 드나들었고, 역대 조사도 이 문으로 드나들었으며, 천하 선지식도 이 문으로 드나들었다. 여기 보인 대중은 어떤 문으로 드나들려는가?'\n\n이 문이란, 계율과 선정(禪定)과 지혜의 삼학을 가리킴이다. 이 삼학을 집을 짓는 데 비유할 수 있다. 계율은 집터요, 선정은 재목이며, 지혜는 집 짓는 기술, 아무리 기술이 있더라도 재목이 없으면 집을 지을 수 없고, 또 재목이 있더라도 터가 없으면 집을 세울 수 없다. 그러므로 이 삼학은 하나도 빠뜨릴 수 없는 것이니, 함께 닦아 쉬지 않으면 마침내 정각(正覺)을 이루게 될 것이다.\n(1954. 7 .24)\n\n\n계행(戒行)이 없이 지혜만 닦으려 한다면 그것은 메마른 지혜[乾慧]이므로 생사를 벗어날 수 없다. 계ㆍ정ㆍ혜 삼학은 고불(古佛) 고조(古祖)의 출입문이니 이 길이 아니면 외도법(外道法)이다. 선정 중에 화두를 참구하는 사람은 정과 혜를 함께 닦게 되고, 정력(定力)이 없으면 화두가 자주 끊어진다. 그러므로 부처님께서 아난존자에게 말씀하기를, 백년 동안 혜를 배우는 것이 하룻동안 정을 익히는 것만 못하다고 하셨으니, 부처님 제자가 부처님의 가르침을 믿지 않고 누구의 가르침을 믿을 것인가. 정(定) 중에 화두를 투철히 깨쳐야만 생사에서 벗어날 수 있다. 정력이 없는 혜는 공중의 누각과 다름이 없다.\n\n우리나라에 선풍(禪風)이 들어온 지 천여 년에 혜(慧)만 편중하고 정을 소홀히 하였다. 근래에 선지식이 종종 출현하였지만 안광낙지시(眼光落地時)에 앞길이 망망하니 그 까닭은 정과 혜가 갖추어지지 않았기 때문이다. 이러고서 어떻게 불조(佛祖)의 혜명(慧命)을 이을 수 있을 것인가. 옛사람이 말씀하신, 건혜(乾慧)로는 생사를 면할 수 없다는 것이 바로 이것이니라.\n(1958. 12. 1)\n\n계율과 선정과 지혜의 삼학으로써 부처가 되고 조사가 되는 요문(要門)을 삼는다. 그러나 그 삼학의 문은 탐욕과 분노와 어리석음의 삼독(三毒)을 없애기 위한 방편으로 세운 것. 본래 삼독의 마음이 없거늘 어찌 삼학의 문이 있겠는가. 그래서 어떤 조사는 다음과 같은 게송을 읊은 것이다.\n\n부처님이 말씀한 모든 법은\n온갖 분별심을 없애기 위해서였네\n내게는 이미 분별심이 없거늘\n그 모든 법이 무슨 소용 있으리.", "toc": "계율ㆍ선정ㆍ지혜", "sort": 11}, {"message": "스님은 1946년 겨울 안거부터 해인사 가야총림의 방장화상으로 계시면서 한달이면 두 차례씩 정기적인 법문을 했을텐데 유감스럽게도 그때의 기록은 전해지지 않는다. 아마 기록을 해둘만한 시자가 없었거나 기록하여 남기는 데에 관심이 없었던 모양이다. 이 점은 어록을 발간할 때도 몹시 아쉽게 생각했던 바다. 48년 여름 안거의 해제일인 7월 15일(음력)부터 기록이 보존되어 있다. 48년 겨울안거 결제일인 10월 15일의 상당(上堂)법문은 다음과 같다.\n\n법상에 올라 사방을 둘러보고 말씀하셨다.\n\n전후 좌우의 모든 대중이 다 무위진인(無位眞人)이로구나. 이 자리에서 문득 한 생각을 일으키면 곧 진신(眞身)을 잃어버릴 것이다.\n\n(한참 침묵 끝에) 이번 겨울안거 동안에 이 산승은 여러 대중과 함께 한 배를 타고 물결 일지 않는 바다를 건너 바로 피안(彼岸)으로 건너갈 것이다. 그러니 대중은 맹세코 다시는 진흙을 묻혀 물에 들어가지 말고 나와 함께 가자.\n\n한 걸음 두 걸음 세 걸음 네 걸음\n전후 좌우에 떨어지지 말고 곧바로 가자\n산과 물이 막다른 곳에 이르렀을 때\n한 걸음 더 내디디면 거기가 바로 좋은 곳이다.\n\n조계 소식 아득하여 안 들리니\n육조스님 요즘에 별고 없는가\n후손으로 조업(祖業)을 잇지 못하면\n우리 가문에 무슨 경사 있으리.\n\n그러나 지금 이 도량에 옛거울이 있어 어두운 거리를 비추고 있으니, 바라건대 대중은\n이 광명을 받아 다 함께 살 길[活路]을 찾아야 한다.\n\n주장자로 법상을 세 번 울리고 자리에서 내려오시다.\n\n여기에서 말한 무위진인(無位眞人)은 임제선사의 어록에서 나온 말인데, 그 어디에도 얽매이지 않는 자유인을 뜻한다. 어떤 자리에도 안주하지 않는 진짜 사람. 안팎으로 훨훨 벗어버린 본래 면목을 가리킨 말이다.\n\n전후에도 좌우에도 떨어지지 말고 곧바로 가라는 법문은 표현을 달리해서 종종 나오는데, 이것은 스님의 성실하고 꿋꿋한 구도관을 엿보이게 한다.\n\n스님이 남긴 글씨가 몇폭 전해지고 있지만 한결같이 낙관이 없다. 옛 수도인들은 글씨를 써도 세속의 필가와는 달리 낙관을 하지 않았다. 말년에는 수전증이 있어 글씨가 많이 떨리지만, 그 이전의 글씨는 기교를 모르는 담백하고 정직한 인품이 그대로 드러나 있다.\n\n같은 해 12월 8일 성도절(成道節)에는 다음 같은 상당 법어를 한다.\n\n삼천 년을 내려오면서 부처님을 비방하는 사람은 많았어도 칭찬하는 이는 드물다. 옛날 운문선사만은 그 예외였다. 오늘 이 산승이 부처님을 칭찬하려고 한다.\n\n어떤 마음으로 저 설산에 들어가\n육년동안 말없이 무슨 일 하였던가\n오늘 밤 별을 보고 도를 깨쳤다지만\n도란 무엇이며 깨침 또한 무엇인가.\n\n부처란 청정한 법계를 더럽힌 미친 도둑이요, 생사 고해에 빠져있는 죄인이다. 왜냐하면 법계는 본래 청정하고 평등한데 어찌 육도(六道)의 차별을 말하며, 일체 중생은 모두 위없는 큰 열반에 들어가는데 어찌 생사윤회의 법을 말하여 중생들에게 의혹을 품게 하였던가.\n\n두루 걸은 일곱 걸음 그 허물의 시작이요\n상림에서 보인 열반 허물의 끝이로다\n천만고에 씻지 못할 큰 허물이거니\n어느 곳을 향해 참회해야 할까.\n\n오늘 이 산승이 석가모니 부처님을 대신하여 대중 앞에 참회하리니 대중은 받아들여 용서하겠는가? (한참 침묵 끝에)\n이제 부처님의 죄과는 사라졌도다! \n\n불타 석가모니 자신은 그런 말을 한 적이 없지만, 전기 작가들의 기록에 의하면, 카필라 정반왕의 태자로 태어난 실달다가 태어나자마자 사방으로 일곱 걸음을 걷고나서 바른손으로는 하늘을 가리키고 왼손으로는 땅을 가리키면서 ‘하늘 위 하늘 아래서 내가 홀로 높다(天上天下 唯我獨尊)’라고 했다는 것이다. 그 뒤 중국의 운문(雲門)선사는 이 말에 대해 다음같이 논평한 바가 있다.\n‘만약 그때 내가 있었다면 한 몽둥이로 때려잡아 개한테 던져주어 천하를 태평케 했으리라’\n부처님을 비방하는 사람은 많았어도 칭찬하는 이는 드물었는데, 운문선사만은 예외였다는 것은 이를 두고 한 말이다.\n스님은 1950년 4월 초파일 날 법문에서 이 운문선사의 말에 대하서 다음과 같이 언급한다.\n\n옛사람(운문선사를 가리킴)의 이 말은 참으로 기특하다고 할 만하다. 그렇지만 그것은 도둑이 지나간 다음에 활시위를 당긴 것이다. 왜냐하면 ‘천상천하 유아독존’이라는 그 표현의 소식은 이미 삼천대천세계에서 두루 울려퍼졌는데 한 몽둥이로 때려 죽인들 무슨 이익이 있단 말인가.\n(주장자로 선창을 한번 치고 나서 말씀하셨다.)\n만약 내가 그때 있었더라면 모태에서 나와 입도 열기 전에 그 콧구멍을 막아 숨도 못 쉬게 하여 천상천하를 모두 태평케 하였으리라. 그와 같이 하였더라면 부처라는 이름도 글자도 없고, 중생이라는 이름도 글자도 없었을 것이다. 중생과 부처가 없는데 무슨 선과 악이 있으며, 선악이 없는데 무슨 인과(因果)가 있으며, 인과가 없는데 무슨 괴로움과 즐거움이 있겠는가.\n\n그러나 4월 초파일에 탄생하시고, 스물 아홉에 출가하여 설산에서 6년 동안 고생하시다가 섣달 초여드렛날 밤에 샛별을 보고 도를 깨치시고 45년 동안 설법하시다가 2월 보름날에 열반에 드셨으니, 그 사이 깨달음을 얻은 이가 한량없었고 대승법(大乘法)을 증득한 이 또한 적지 않았다. 그것이 능히 죽이고 살리는 법문이다.\n\n그러나 부처를 죽이는 이도 나요, 부처를 살리는 이도 나다. 그러면 나를 죽이는 이는 누구며, 나를 살리는 이는 누구인고?\n\n세존께서 설산에 들어가시어\n한자리에 앉자 어느새 육년인가\n샛별 보고 도를 깨쳤다 했으니\n드러낸 그 소식 온 세상에 두루했네.", "toc": "똑바로 가라", "sort": 13}, {"message": "49년 4월 초하루, 역시 해인사 가야총림에서 한 상당법문은 다음과 같다.\n\n마음에 따르지 말라. 무심하면 마음은 저절로 편안해진다. 그러나 마음에 따르게 되면 움쩍만해도 곧 그 마음에 속게 될 것이다.\n\n그러므로 혜가(慧可) 스님이 달마대사께 ‘제자의 마음이 편하지 못합니다. 이 마음을 편하게 해 주십시오’라고 했을 때, 달마대사는 ‘그 마음을 가져오너라. 편하게 해주마’라고 하였다. 혜가는 한참 머뭇거린 끝에 ‘아무리 그 마음을 찾아보아도 찾을 수가 없습니다’라고 하자 대사는 ‘그대의 마음을 이미 편하게 해 주었노라’ 라고 하였다.\n\n이 도리는 마음을 찾아도 마음이 없음을 알았으니, 그것은 편안한 마음을 찾은 것이므로 어디선들 편하지 않겠는가. 그로부터 허공이 활짝 열리어 여전히 봄이 와서 꽃이 피었던 것이다.\n\n또 말씀하셨다.\n\n우리 세존께서 열반에 드신 지 3천년이 가까운데 바른 법이 지금보다 더 쇠퇴한 적은 없었다. 그 까닭은 선(禪)과 교(敎)의 무리들이 저마다 견해를 달리하기 때문이다.\n\n교학자들은 마치 찌꺼기에 탐착하여 바다에 들어가 모래를 세는 것과 같아서, 교(敎)를 말할 때 사람의 마음을 바로 가리켜 깨달아 들어가는 문이 있음을 믿지 않고 삿된 소견에 떨어져 있다. 또 선학자들은 소위 본래부터 부처이므로 어리석음도 없고 깨달음도 없으며, 범부도 없고 성인도 없으며, 닦을 것도 없고 증(證)할 것도 없으며 인(因)도 없고 과(果)도 없다고 하면서 살생과 도둑질, 음행과 술 마시고 고기 먹기를 마음대로 감행하니 어찌 가엾지 아니한가.\n\n이 일을 밝히고자 한다면 모름지기 바다 속에 들어가 육지를 다닐 수 있는 기량과 번갯불 속에서 바늘귀를 꿰는 눈을 갖추어야 할 것이다.\n\n사람의 머리는 날마다 희어가지만\n산빛은 언제나 푸르러 있네\n사람과 산을 함께 잊어버리면.\n흰 것도 없고 푸른 것도 없으리.\n\n선교(禪敎)간의 대립과 갈등은 어떤 종파를 가릴 것 없이 예나 지금이나 가시지 않고 있는 현상이다. 선이건 교건 똑같이 부처님의 가르침인데 근원을 보지 않고 곁가지에 집착하여 독선과 배타와 질시를 일삼고 있는 것이다. 선을 하는 마음 다르고 교학을 하는 마음이 다를 수 없을텐데 한쪽에만 집착하는 것은 바른 법도 아니고 올바른 수행도 아니다.\n\n선교의 융합을 위한 대표적인 예로 멀리는 고려시대 지눌 보조스님의 의견이 있었고, 조선시대에 와서는 청허당 휴정스님의 저술이 있다. 선과 교 중에 어느 하나만으로는 온전한 종교가 될 수 없다.\n\n선을 닦건 교학을 배우건 문제는 어떤 정신으로 하고 어떻게 일상에 실현하느냐에 따라 바른 법이 될 수도 있고 삿된 법이 될 수도 있다. 그렇다. 사람과 산을 함께 잊어버리면 흰 것도 없고 푸른 것도 없을 것이다.\n\n49년 90일 간의 여름 안거가 시작되는 결젯날에 다음과 같은 법어가 있었다.\n\n세월이 흐르는 물과 같아 때는 바야흐로 첫여름이 되었다. 선객(禪客)들이 구름처럼 모여 현묘(玄妙)한 법을 듣고자 하니 바로 이때 나는 무슨 말을 해야 할까.\n\n일천 성인이 눈을 활짝 뜨니 이 대지에는 조그만 티끌도 없고, 앉아서 조사(祖師)의 관문을 끊으니 온 누리에 갈 길이 없도다. 만약 이와같이 된다면 다시는 더 할 말이 없지만, 그렇지 못하면 이 산승의 다음 게송을 들으라.\n\n주장자를 내던져 버리고\n다시는 사방으로 떠돌지 말라\n여섯 나라만 평정할 수 있다면\n누가 내 진군(眞君)을 어지럽게 하리.\n\n결제 법문은 이것으로 마친다.\n\n출가한 대중은 무엇을 구하려 하는가. 의식을 구하려 하는가, 명예와 이익을 구하려 하는가, 재색(財色)을 구하려 하는가. 이 모두가 아니라면 그럼 무엇 때문에 이 도량에 모였는가. 오로지 한가지 일이 있으니 이제 내가 그대들을 위해 말하리라.\n\n자기 한 몸만을 위해 머리를 깎고 물들인 옷을 입으며 계율을 지니고 조용한 곳에 살면서 해탈을 얻으려고 한다면 그것은 진정한 출가라 할 수 없다. 크게 정진하는 마음을 내어 일체 중생의 번뇌를 끊고, 계율을 파하는 이에게 청정한 계율에 머물게 하고, 생사 고해에 윤회하는 중생들을 잘 교화하여 해탈을 얻게 하며, 네 가지 한량없는 마음(慈ㆍ悲ㆍ喜ㆍ捨)으로 일체 중생을 두루 이롭게 하고, 모든 중생들을 죄다 큰 열반에 들게 하여야 비로소 참 출가라 할 수 있다. 자기 한 몸만의 해탈이 아니라, 자신도 이롭고 남도 이롭게 하는 행이 가득해야 마침내 여한이 없을 것이다.\n\n또 사슴이 기린되고 닭이 봉되며, 뱀이 용되고 자라가 거북되며, 개가 사자되고 범부가 성인된다는 것이 어찌 쉬운 일이겠는가. 그렇지만 사람이 출가하여 수행자가 된다는 것은 더욱 어려운 일이다.\n\n왜냐하면 여러 겁 동안에 쌓인 은애(恩愛)가 깊고 무거운 그 부모형제와 처자권속을 모두 멀리 여의고 입산 출가하여, 행하기 어려운 것을 능히 행하고 참기 어려운 일을 능히 참으면서 큰 일[一大事]을 밝게 깨달아야 네 가지 은혜에 보답할 수 있기 때문이다.\n\n옛 어른의 말씀에, 쇠로 만든 부처는 용광로에 견뎌내지 못하고, 나무로 깎은 부처는 불에 견뎌내지 못하며, 흙으로 빚은 부처는 물에 견뎌내지 못한다 하였다. 이 쇠와 나무와 흙으로 만든 부처는 참 부처가 아니기 때문이다.\n\n이 도량에 모인 대중은 이번 여름 안거 기간에 용광로에 들어가도 녹지 않고, 불에 들어가도 타지 않으며, 물에 들어가도 풀리지 않을 그런 참 부처를 제각기 조성해야 할 것이다.\n\n익히 다 알고 있겠지만, 이런 종류의 글을 처음 대하는 이들을 위해 간략히 해설해 두려고 한다. 게송 가운데 ‘여섯 나라’ 란 눈ㆍ귀ㆍ코ㆍ혀ㆍ몸ㆍ생각의 여섯 감관(六根)을 가리킴이고, 진군(眞君)이란 청정한 자성(自性)을 지칭한 것이다.", "toc": "진정한 출가", "sort": 14}, {"message": "49년 5월 15일의 상당(上堂) 법문.\n\n고인의 가르침에 ‘신령스런 광명이 어둡지 않아 만고에 빛난다. 이 문 안에 들어오려면 알음알이[知解]를 두지 말라’고 하였다. 알음알이는 모두 분별 망상에 속하고 일념(一念)은 곧 도(道)에 돌아가기 때문이다. 그러나 나는 이 ‘도’라는 글자를 좋아하지 않는다.\n\n산승이 오늘 특별히 대중을 위해 문을 활짝 열어 마음대로 드나들게 하리라. 과거 현재 미래의 삼세 부처님들도 이 문으로 드나들었고, 역대 조사(祖師)와 천하 선지식도 이 문으로 드나들었으며, 산승도 또한 이 문으로 드나든다. 그러니 이 모임의 대중들도 이 문으로 드나들려거든 내 뒤를 따라오라.\n\n그 옛날 마조(馬祖)스님이 땅에다 일원상(一圓相)을 그려놓고 들어가도 때리고 들어가지 않아도 때린다 하였다. 그러나 오늘 산승은 문을 활짝 열어놓고 들어가도 때리지 않고 들어가지 않아도 때리지 않는다. 그렇다면, 마조스님과 산승의 그 거리는 얼마나 되는고?\n\n이 산승이 열어놓은 팔자문(八字門)은 말할 것도 없지만 마조스님이 그린 일원상은 지금도 없어지지 않고 원만한 그대로 있으니, 오늘 대중은 그 일원상을 보는가? 만약 그 일원상을 본다면 그것은 곧 마조스님을 보는 것이니라.\n\n불자가 이런 경지에 머무르는 것은 곧 부처님의 수용(受用)이 된다. 항상 이 가운데 머물면 가거나 오거나 앉거나 눕거나 몸소 가고 몸소 오면서, 각자의 한 줄기 신령스런 광명이 과거와 현재를 꿰뚫고 천지를 다 덮게 될 것이다. 그러면서도 어떤 것도 장애되지 않고 어떤 일도 대립되지 않을 것이다.\n\n당장 이 도리를 믿는다면 많은 힘을 들이지 않고도 온 몸으로 받아들이게 될 것이니 어찌 분수 밖의 일이겠는가. 그러나 만약 그렇지 못하면, 이른 바 소를 타고 소를 찾으며 횃불을 들고 불을 찾는 격이니 대중은 알겠는가?\n\n만 길 벼랑에 몸을 던져 버리니 바로 옛날의 그 사람이로구나.\n\n이 일을 말한다면, 본래 청정하거늘 무엇하러 문자와 말을 빌릴 것인가. 어떤 환경에도 마음에 동요가 없으면 그는 곧 새지 않는 지혜[無漏智]를 얻은 것이다. 그러니 대중은 오나 가나, 앉거나 눕거나 간에 유위법(有爲法)에 집착하지 말라. 입을 열고 눈을 깜박이는 것이 다 새지 않는 법이다.\n\n슬프다! 오늘 같은 말세에 소위 선(禪)을 공부한다는 무리들이 온갖 소리와 형상에 집착하면서 어째서 자신의 그 마음을 허공처럼 비우지 못하는가. 생사 윤회에서 벗어나려면 그 마음이 마른 나무토막이나 돌멩이와 같고 불꺼진 찬 재와 같아야 조금이나마 가까워질 것이다. 그렇지 못하면 뒷날 저 염라대왕의 철퇴를 면치 못하리라. 법복을 입고서도 사람의 몸을 잃는다면 어찌 통탄할 일이 아니겠는가.\n\n한 가닥 살 길을 그대 위해 열었나니\n빠르거나 더디거나 마음대로 오가거라\n해 저물어 머무를 곳 없어지면\n문득 밝은 달 만나 티끌에서 벗어나리.\n\n90일 안거의 절반이 되는 45일째가 반살림인데, 같은 여름철 반살림날에 한 법문은 다음과 같다.\n\n여기 모인 대중들은 지난 4월 보름 결제할 때 같은 마음과 같은 걸음으로 90일 동안 10만 8천리를 달려가기로 언약하였다. 그러나 노소와 남녀의 차별이 있고, 각자의 근기와 더디고 빠른 차별이 있어, 어떤 이는 아직도 백리를 채우지 못하고 어떤 이는 몇백리를 넘었으리라. 어떤 이는 몇천리를 갔고 어떤 이는 몇만리를 갔으며, 혹 어떤 이는 이미 10만 8천리에 도달했을 것이다. 각자는 모두 자기 발밑을 향해 점검해보라\n\n주장자를 세워 법상을 한번 울리고 나서 말씀하셨다.\n\n비록 방망이 끝에서 깨닫더라도 덕산(德山)스님을 등진 것이며, 큰 소리(唱) 밑에서 알아차리더라도 임제(臨濟)스님을 매장하는 것인데, 되는대로 지껄여 이렇다 저렇다 함부로 평할 수 있겠는가. 이 산승은 입이 어눌하고 대중은 눈이 침침하거늘, 설사 그 귓가에 향수해(香水海)를 가져다 쏟고 그 눈앞에 수미산(須彌山)을 가져다 댄들 무슨 소용이 있겠는가.\n\n천만번 이리저리 꾸미고 다듬은들\n어찌 천진의 본래 모습만 하랴\n뿔난 사자에게는 발톱이 소용없고\n여의주 지닌 용은 그물에 걸림없네.", "toc": "마음을 허공처럼 비우라", "sort": 15}, {"message": "49년 8월 초하루의 상당 법문.\n\n영가(永嘉)스님의 말에 ‘마음은 감관[根]이요 법은 경계[塵]이다. 그러나 그것은 모두 거울에 묻은 흔적과 같은 것이니, 마음의 때를 말끔히 지워버리면 비로소 광명이 나타나고, 마음과 법을 함께 잊어버리면 그 바탕이 곧 참되다’라고 하였다.\n\n이 말은 망상을 쉬고 마음을 닦는 방편으로는 친절하지만, 후학들에게 깨진 기왓장 속에 그대로 머물게 하는 거나 다름이 없다.\n\n이 산승은 이렇게 말하겠다. 조계의 거울에는 본래 티끌이 없는데 청정한 그 성품에 무슨 흔적이 있으며, 당초부터 덮이지 않았는데 무엇이 다시 나타나겠는가. 이 광명은 허망한 것도 아니고 진실한 것도 아니다.\n\n주장자로 법상을 한번 울리고 나서 말씀하셨다.\n'눈 밝은 사람 앞에 어두움이 석자로다'\n\n다시 말씀하셨다.\n\n'도를 배우는 사람에게는 백 가지 지혜가 하나의 무심(無心)만 못한 것이니, 그 마음에 집착이 없으면 뒷생각이 저절로 이어지지 않을 것이다. 그러므로 무심해지려면 마음이 강변의 모래처럼 되어야 한다. 모든 부처님과 보살과 범천과 제석천 등 여러 천신이 밟고 지나가거나 오더라도 그 모래는 기뻐하지 않고, 소나 말, 개, 돼지 등이 밟을지라도 그 모래는 성내지 않는다. 금과 은의 귀금속과 꽃과 향을 뿌리더라도 그 모래는 탐내지 않고, 썩고 더러운 물건을 던질지라도 그 모래는 싫어하지 않는다.\n\n우리들의 마음씀[用心]도 이와 같아야 한다. 당장에 무심하지 못하면 아무리 많은 겁을 두고 수행한다 할지라도 끝내 도를 이루지 못할 것이다.\n\n다음으로는 죄다 버리는 일이다. 안팎의 마음과 몸을 버리고, 지금까지 지은 복덕도 버리며, 그 어떤 환경에도 집착하지 않음을 죄다 버림[俱捨]이라 한다. 금강경에 이르기를, 과거의 마음을 찾을 수 없다고 하였으니 그것은 과거를 버림이요, 현재의 마음을 찾을 수 없다고 하였으니 그것은 현재를 버림이며, 또한 미래의 마음도 찾을 수 없다고 하였으니 그것은 미래를 버림이다.\n\n이와같이 삼세의 일을 죄다 버리고 나서야 비로소 불도를 이룰 수 있다. 위에서 말한 무심과 버림의 최후 목적은 성불에 있다.\n\n이 삼계의 불타는 집에 그 누가 큰 법왕인고? 그는 석가도 아니고 미륵도 아니다. 대중의 눈동자에 맡기겠노라!\n\n49년 8월 보름의 상당 법문.\n\n한곳을 통하면 천곳 만곳을 일시에 통달하고, 한 글귀를 깨달으면 천 글귀 만 글귀를 일시에 깨달으리라. 그렇다면 어떤 것이 그 한곳이며 어떤 것이 그 한 글귀인가?\n\n저 달이 온 강물에 비추니\n온 강물도 저 달에 비추네\n단풍잎이 날리니 삼계가 가을이요\n샘물이 바다에 드니 사방으로 흐르더라.\n\n이것을 분명히 말하더라도 이 산승의 문하에 와서는 아픈 매를 면하지 못할 것이니, 어떻게 하면 그것을 면하겠는가?\n\n이 법은 본래 평등하여 높고 낮음이 없고 길고 짧음이 없다. 이른 바 평등이란 산을 허물어 바다를 메꾸는 평등이 아니요, 학의 다리를 꺾어 오리 다리에 잇는 그런 평등이 아니다. 높은 것은 높은대로 두고 낮은 것은 낮은대로 두며, 긴 것은 긴 것대로 짧은 것은 짧은 것대로 두어야 참 평등이라 할 수 있다. 법이란 다 그런 것임을 알면 모든 사물은 저절로 평등해질 것이다.\n\n팔월 한가위 보름날 밤에\n달이 구름 속으로 들락날락한다\n달만 보고 구름은 안 보니\n삼천대천세계가 온통 달 뿐이로다.\n\n대중에게 묻노니 이것이 천상의 달인가, 인간의 달인가?", "toc": "무심과 버림", "sort": 16}, {"message": "49년 10월 보름 동안거 결제일 법문\n\n이번 겨울 안거 90일 동안에 각자가 ‘이 일’을 마치지 못한다면 맹세코 머리를 끊어야 할 것이다. 이 일을 두고 말한다면 길면 90일이요 짧으면 7일이니라.\n\n죽음 속에 삶이 있고 삶 속에는 비밀이 있으니, 그것은 빽빽하여 틈이 없고 미세한 티끌도 일지 않는다. 그 때를 당해서는 (銀山)이요 철벽(鐵壁)이라, 나아가려 해도 문이 없으며, 물러나려 해도 길이 없다. 천만 길 깊은 구렁에 떨어진 것 같아서 사면이 모두 벼랑뿐이다.\n\n그가 만약 용맹스런 사나이라면 이렇다 저렇다 물을 것 없이 곧 몸을 뒤쳐 뛰어나올 수 있지만, 한 찰나라도 머뭇거리면 부처도 그를 구제하지 못할 것이다.\n\n어떤 사람들은 자칭 참선한다고 푹신한 방석에 앉아 졸음과 망상으로 소일하면서 아무것도 깨닫지 못하는 이가 있다. 그런 사람은 한갓 세월만 허송할 뿐 아니라 시주의 시물(施物)도 소화시킬 수 없다. 이 모임에 그런 무리가 있다면 한 몽둥이로 때려 내쫓아 산 사람의 콧구멍에 악취를 불어넣지 못하게 할 것이다.\n\n좋은 의사는 병을 치료할 때 먼저 그 원인을 진단한다. 그 근원을 알면 무슨 병이든지 다 고칠 수 있기 때문이다. 우리 형제들 가운데는 10년 20년을 돈독히 믿고 하나를 닦으면서도 아직 생사를 밝히지 못하는 이가 있다. 거기에는 두 가지 까닭이 있다.\n\n첫째는 그 근본을 찾아내지 못한 데에 있다. 너니 나니 하는 분별은 바로 생사의 근본이고, 생사는 너니 나니 하는 분별의 곁가지다. 이 곁가지를 없애려면 먼저 그 근본부터 없애야 한다. 그 뿌리가 없는데 어떻게 곁가지가 돋아날 수 있겠는가.\n\n둘째는 하나의 큰 보배창고가 그 속에 있다는 사실을 전혀 모르는데 있다. 이 보배창고는 남한테서 얻는 것이 아니라 오로지 자신의 믿음에서 찾아내야 한다. 그것을 믿으면 큰 실수가 없겠지만 그것을 믿지 못하면 아무리 여러 겁을 지내더라도 끝내 얻지 못할 것이다.\n\n경론(經論)을 공부하는 사람들에게도 한 마디 해야겠다. 무엇을 위해 경론을 공부하는가. 부처님과 조사(祖師)들의 가르침을 배우고 익혀 우리들 스스로가 부처님과 조사가 되는 문에 들어가는 데 목적이 있다. 이런 목적을 지니고 공부를 하면 학인과 교수가 다같이 이롭겠지만, 그렇지 못하면 그것은 자기 자신뿐 아니라 남까지 속이게 된다.\n\n부처의 참 법신은 허공과 같아서 물체를 따라 그림자를 나타내는 것이 마치 물 속의 달과 같도다.\n\n천리 밖을 내다보려면 다시 한층 누각 위에 오르라.\n\n대중에게 묻겠다. 그 한층 누각이 어디 있는고? 대중은 정신을 똑바로 차리라!\"", "toc": "근원을 찾아내라", "sort": 17}, {"message": "1950 여름 안거 결제일인 4월 15일의 상당법문이다.\n\n\"우리 형제가 동서남북에서 여기 와 모였으니 무엇을 구하기 위해서인고. 부처를 구하기 위해서라면 내 자신이 곧 부처인데 무엇 때문에 부처가 부처를 구하려는가. 그것은 마치 물로써 물을 씻고 불로써 불을 끄려는 것과 같아서 아무리 구한들 무슨 이익이 있겠는가.\n\n그러므로 알아야 한다. 여러 대중은 다행히 저마다 일없는 사람을 좋아하면서 무엇 때문에 고통과 죽음을 스스로 만드는가. 그것은 들것을 찾다가 옥을 떨어뜨려 부수는 격이니, 그와같이 마음을 쓰면 벗어날 기약이 없을 것이다. 각자의 보물창고에는 모든 것이 다 갖추어져 있으니 그 끝없는 수용(受用)을 다른 데서 구하지 말라.\n\n한 법도 취할 것이 없고 한 법도 버릴 것이 없으며, 한 법의 생멸하는 모양도 볼 수 없고 한 법의 오고 가는 모양도 볼 수 없다. 그러니 지금부터 모든 것을 한꺼번에 쉬어버리면 온 허공계와 법계가 털끝만한 것도 자신의 재량(財糧)아닌 것이 없을 것이다.\n\n이런 경지에 이르면 일천 부처님이 세상에 나오더라도 나를 어떻게 할 수 없을 것이니, 찾지도 말고 생각지도 말라. 내 마음은 본래 청정하니라.\n\n만사를 모두 인연에 맡겨두고\n옳고 그름에 아예 상관하지 말라\n허망한 생각이 문득 일어나거든\n한 칼로 두 동강을 내어버리라\n\n형체를 보거나 소리를 듣거나\n본래의 공안에 헛갈리지 말 것이니\n능히 이와 같이 닦아 나간다면\n그는 세상을 뛰어난 대장부니라\n\n그러나 그 속의 사람은 고요하고 한적한 곳을 가리지 않는다. 내 마음이 쉬지 않으면 아무리 고요한 곳이라도 소란스런 장터가 되고, 내 마음이 쉬기만 하면 시끄러운 곳도 고요한 곳이 된다.\n\n그러므로 오로지 이 마음이 쉬지 않는 것을 걱정할 일이지 환경을 따라 흔들려서는 안된다. 환경은 마음이 아니요 마음은 환경이 아니다. 마음과 환경이 서로 상관하지 않으면 걸림없는 한 생각이 그 앞에 나타날 것이다.\n\n우리 형제들이 삼년이나 몇십년을 두고도 바른 눈을 아직 밝히지 못했다면 그것은 자신의 그릇된 소견에 얽혀 있기 때문이다. 그럴 때는 선지식을 찾아 다시 공안을 결택하라. 가까이 그런 선지식이 없을 때는 옛사람의 어록(語錄)으로 스승을 삼아야 한다.\n\n또 우리가 날마다 해야 할 일은 묵언(默言)이니, 아는 이는 말하지 않고 말하는 이는 알지 못한다. 그러므로 옛사람의 가르침에, 말이 많고 생각이 많으면 가는 곳마다 걸린다고 했으니 이 어찌 믿지 않을 것인가.\n\n그대가 고향에서 왔으니\n고향 소식을 알 것이다\n떠나오던 날 비단창 앞에\n매화꽃이 피지 않았던가.\n\n(주장자로 선상을 한번 울리고 나서 다시 읊으셨다.)\n\n고요한 한밤중에 별들이 반짝이고\n강 마을 오월에 매화꽃 떨어진다.", "toc": "비단창 앞에 매화꽃이", "sort": 18}, {"message": "50년 여름, 역시 가야총림에서 문성(文成) 비구니의 재일(齋日)에 한 법문이 있는데, 스님의 행적 중에서는 드물게 있는 일이라 여기에 소개한다.\n\n연기와 구름이 흩어지니\n외로운 달이 스스로 밝고\n모래와 자갈이 다 없어지니\n순금이 저절로 드러난다.\n\n이 일도 그와 같아서 어지러운 생각만 쉬면 그곳이 바로 보리(菩提)니라. 깨끗하고 미묘하고 밝은 이 성품은 남한테서 얻는 것이 아니고 밖에서 구할 것도 아니므로 오로지 자기 안에서 살필 뿐이다.\n\n우리 부처님 세존께서 처음으로 이 일을 깨치시고 나서, 푸른 연꽃같은 눈으로 시방세계를 두루 살펴보시고 탄식하여 하신 말씀이 있다.\n\n‘딱하고 딱하도다. 내가 일체 중생을 살펴보니 모두 여래의 지혜와 덕상(德相)을 갖추고 있건만 망상과 집착으로 그것을 깨닫지 못하고 있구나. 망상만 떨쳐버리면 무사지(無師智)와 자연지(自然智)와 무애지(無碍智)가 저절로 드러날 것이다‘\n\n부처님은 진실만을 말하는 분이신데 어찌 우리를 속이겠는가.\n\n이런 도리를 분명히 믿는다면 더 머뭇거리지 말고 당장 결단하여 아주 쉬어버리라. 그러면 온갖 풀잎 끝에 조사(祖師)의 뜻이 분명해질 것이다. 그 경지에 오르면 벗어버려야 할 생각도 없고 따로 구해야 할 열반도 없다. 왜냐하면 거기에는 생사가 없으므로 그 본체는 치우치고 원만함에서 뛰어났고, 생각은 옮겨 흐르지만 본래의 오묘한 광명은 홀로 빛나기 때문이다.\n\n그러나 그 뜻을 잃으면 여러 겁의 수행도 헛된 노력일 것이며, 그 오묘한 문에 들어가면 단박에 부처를 이룰 것이다. (주장자를 세워 선상을 한번 울리고 나서 말씀하셨다)\n\n문성 영가여, 위에서 말한 법문을 알아듣겠는가? 알아듣는다면 천당과 부처님의 세계를 마음대로 드나들 수 있을 것이다. 아직 못 알아듣는다면 이 산승의 다음 게송에 귀를 기울이라.\n\n아득한 저 공겁(空劫) 밖에\n따로 한 세상이 있으니\n그 집안 사람들은 늙지 않고\n그 산의 나무는 뿌리가 없네.", "toc": "연기와 달이 흩어지니", "sort": 19}, {"message": "가야총림의 기틀이 잡히어 좋은 수행자들이 배출되기 시작할 무렵, 뜻아닌 동족상쟁의 동란이 일어나자 모였던 대중들도 뿔뿔이 흩어진다. 난리가 일어나게 되자, 스님은 법상에 올라가 이렇게 말씀하신다.\n\n우리 집 형제들은 바로 이 때를 당해 안심처(安心處)를 얻어야 한다. 안심처를 얻으면 아무리 어려운 가운데 있더라도 걱정할 것이 없지만, 안심처를 얻지 못하면 때를 따라 마음이 흔들려 어디를 가나 편안하지 못할 것이다.\n\n여기 모인 대중 가운데 혹 좌선하는 이가 있는가? 만약 있으면 한 방망이로 때려 내쫒아 이 법의 자리를 더럽히지 않게 하리라. 이 말을 들은 발심한 납자(衲子. 선승) 은 부디 높은 곳에 눈을 두어야 할 것이다. 그중에 혹시 알아차리지 못할 이가 있을까 하여 간단히 설명하리라.\n\n법성(法性)은 본래 움직이지 않고 항상 고요하며 훤출하여 그 끝이 없는데, 그 마음을 취하고 버리는 사이에 두기 때문에 그 경계의 역순(逆順)을 따라 흔들린다. 그러므로 그런 무리들이 생각을 거두고 삼매에 들어 좌선하고, 혹은 경계를 거두고 마음을 편안히 하여 깨치려 한다면, 그는 마치 나무 장승(木偶)이 수도하는 것과 같거늘 어찌 피안(彼岸)에 도달할 수 있겠는가. 그러나 무지한 사람 앞에서는 이런 말을 하지 말라. 그대들 몸을 때려 천조각 만조각을 내리라.\n\n본분 납자(발심한 수행승)의 경지에 이르면 천지가 넓다지만 그것은 내 마음의 도량에 있는 것. 해와 달이 밝다 해도 내 눈동자에 미치지 못하며, 큰 바다가 아무리 평온하더라도 내 몸과 마음이 평온함만 못하다. 태산이 높고 견고하다 할지라도 내가 세운 서원만 못하며, 송죽이 곧다 할지라도 내 등뼈에 미치지 못한다. 서릿발 같은 지혜의 칼이 내 손에 있으니 병과(兵戈)의 난리가 두려울 게 없고, 영특한 의사의 신령스런 약을 항상 먹으니 질병의 근심이 영원히 없다. 선열(禪悅)의 음식이 항상 바리때에 그득하니 주릴 염려가 없고, 복밭의 옷을 겹겹으로 입었으니 추위의 고통도 또한 없으며, 청량산(淸凉散)을 날마다 먹으니 삼복 더위도 미칠 수 없다.\n\n세간을 뛰어 넘은 대장부의 살림살이는 마땅히 이래야 하거늘, 그렇지 못하다면 송장을 끌고 밥 도둑질 하는 자를 면하지 못할 것이다\n(1950년 음 5월 15일 가야총림)\n\n1950년 겨울, 가야산에 더 머물 형편이 못 되어 부산 동래에 있는 금정선원으로 옮겨와 안거, 그 이듬해 여름부터 1954년 3월까지는 통영 용화사 도솔암과 용화사 뒤 토굴에서 안거한다. 그리고 여름철부터는 같은 미륵산 너머에 미래사(彌來寺)를 세우고 한거(閑居)하게 된다.", "toc": "난리 속에서", "sort": 20}, {"message": "6.25 전란의 피난시절 통영 용화사 서쪽 골짝에 조그만 토굴을 짓고 안거하였는데, 그 시절에 한 법문이 세 편 밖에 기록으로 전하고 있지 않다.\n\n53년 4월 보름, 여름 안거 결제일에 한 법문은 다음과 같다.\n\n이 일을 두고 말한다면 남녀와 노소도 없고 출가와 재가도 없으며 구참과 신참도 없다. 다만 그 당사자의 확고부동한 결정적인 신심만이 있을 뿐이다. 출가한 사람이라도 깨달음을 등지고 티끌과 합하면 마군이 불당에 있는 것이고, 재가 신자라도 깨달음과 합하고 티끌을 등지면 부처가 속가에 있는 것이다.\n\n어떤 이는 많은 날을 허비하지 않고도 천리만리를 빨리 가며, 어떤 이는 일생을 행각할지라도 두 걸음 세 걸음도 나아가지 못하니, 사람의 근기는 이와같이 천차만별이다. 말은 참선한다고 하면서 푹신한 방석에 앉아 졸음과 망상의 두 마굴 속에 떨어져 있으면 그는 벌써 칠성판을 짊어진 놈이라, 어찌 살아있는 사람과 함께 살 수 있겠는가.\n\n오늘 대중은 호랑이를 그리다가 마치지 못해 개만 못할지라도 꾸준히 호랑이를 그릴 것이지, 개를 그리지는 말라. 그것은 방편에도 있지 않고 점차(漸次. 수행의 단계)에도 있지 않다.\n\n번갯불 속에서 바늘귀를 꿰고, 벼랑 끝에서 손을 놓는 뛰어난 근기라야 한다.", "toc": "칠성판을 짊어진 놈", "sort": 21}, {"message": "옛 선사들의 어록에도 삼관(三關) 법문이 더러 있는데, 53년 여름 안거 중 반살림에 대중에게 다음과 같은 굴중삼관(窟中三關)을 제시하여 그 답을 촉구하였다.\n\n1. 미륵산 속에 있는 큰 호랑이가 새끼를 낳았는데, 반신은 개요 반신은 호랑이다. 그것을 호랑이라 할까 개라 할까?\n\n2. 하늘에 검고 흰 두 달이 있는데, 검은 달은 서쪽에서 떠오르고 흰 달은 동쪽에서 떠오르다가 두 달이 서로 마주 합해서 한 달이 된다. 그것은 무슨 도리인고?\n\n3. 삼계(三界)가 온통 뜨거운 화로인데 어떻게 하면 한 점 눈을 불 속에서 얻을 수 있을까?", "toc": "굴 속의 세 문", "sort": 22}, {"message": "54년 정월 보름날, 겨울 안거가 끝나는 해제일 법문을 다음과 같이 하셨다.\n\n'출가 대중과 재가 대중은 다 같이 석가여래의 제자다. 작년 시월 보름날 이곳에서 삼보의 증명으로 겨울 안거를 결제한 것은 무엇을 위해서였던가. 그것은 다만 생사의 큰일을 해결하기 위해서였다. 그런데 오늘 해제일을 맞아 무슨 소득이 있는가. 어떤 소득이 있었다면 대중은 각기 말해보라'\n\n대중에서 말이 없자 스님은 탄식하면서 아래와 같은 게송을 읊으셨다.\n\n아, 결제할 때는 내가 대중을 몰랐는데, 해제 할 때는 대중이 나를 모르는구나!\n\n내가 지금 중생들을 두루 살펴보니\n나고 늙고 앓고 죽음 누가 면할까\n이 네 가지 고통에서 벗어나려면\n본래 생사 없음을 깨달아야 한다.\n\n생사가 끊어진 그곳이 바로 보리(菩提)\n그림자와 메아리에 팔려 실체를 잃지 말라\n실체를 알고 작용에 합함이 진정한 내 일\n그 이치 깨달음만이 마지막이 아니다.\n\n슬프다, 그저 그렁저렁 공부하는 말세 중생들이 구두선(口頭禪)만을 배우고 실제의 이해는 전혀 없이, 몸을 움직이면 유(有)를 행하고 입을 열면 공(空)을 말한다.\n\n업력에 이끌림을 알지 못한 채 타인에게는 인과가 없다고 가르치면서 도둑질과 음행이 도에 장애되지 않고, 술을 마시고 고기를 먹음이 반야(般若)에 조금도 방해되지 않는다고 큰소리친다. 이런 무리들은 살아서는 부처님의 계율을 어기고 죽어서는 무간지옥에 떨어질 것이다.\n\n지옥의 업이 소멸된 후에도 다시 축생이나 아귀의 몸을 받아 백천만 겁에 벗어날 기약이 없을 것이다.\n\n오늘 이 자리의 우리 대중은 한 찰나에 빛을 돌이켜 반성하라. 이치에 있어서는 일을 생각하고 일에 있어서는 이치를 밝혀, 다 같이 큰 일을 마친 사람이 되어 불조(佛祖)의 남기신 자취를 이어받기를 간절히 바라고 간절히 바란다.\n\n해가 기울도록 주인을 찾았건만\n온 곳 간 곳이 모두 다 없네\n이 산중 어디엔가 있으련만\n구름이 깊어 그 곳을 알 수 없네.\n\n그 주인공을 찾으려 한다면\n한 생각에 번뇌 구름 흩어버리라\n번뇌 구름 사라져 그 주인과 마주치니\n그는 다름 아닌 내 자신인 것을.", "toc": "대중이 나를 모르는구나", "sort": 23}, {"message": "인근의 마을집을 사서 뜯어다 옮겨 세운 미래사(彌來寺)는 20평쯤 되는 아주 평범하고 단출한 당우(堂宇)였다. 1954년(갑오년) 음력 정월 25일 기둥을 세우고 보를 올렸는데, 그 상량문을 스님이 손수 쓰셨다. 물론 원문은 한문으로 된 글이다.\n\n이 절을 세움이여. 뿌리 없는 나무를 베어 대들보를 올리고, 그림자 없는 나무를 찍어 도리와 서까래를 걸며, 푸른 하늘과 흰 구름으로 기와를 삼고, 메아리 없는 골짜기의 진흙으로 장벽을 만드노라.\n\n사방에 문이 없어 출입이 없지만 시방세계에서 모두 모여도 넓지도 않고 비좁지도 않다. 청정한 부엌에서 밥을 지을 때는 낟알이 없는 쌀로 짓고, 국을 끓일 때는 흰 쇠고기를 삶는다. 잿밥을 먹을 때는 낟알 없는 밥을 먹고 흰 쇠고기국을 마시며, 공양을 마치고는 조주의 차를 마시고 운문의 떡을 먹노라.\n\n법당을 돌 때는 줄이 없는 거문고를 타고 구명 없는 젓대를 부나니, 그 가락마다 고라니와 사슴이 모여와 기뻐하고 봉황이 날아와 춤을 추노라.\n\n선실에 있을 때는 올 없는 옷을 입고, 허공을 향해 앉아 문수의 눈알을 후벼내고, 보현의 정강이를 쪼개며, 유마의 자리를 부수고, 가섭의 옷을 불사르도다.\n\n이렇게 해야 그것이 이른바 납자(衲子)의 일상생활이니, 이 절에 사는 이로서 이와같이 하면 좋으려니와 그렇지 못하면 몸과 목숨을 잃을 것이니, 이 어찌 삼가하지 않을 것인가.\n\n불기 2981년 (서기 1954년) 갑오 정월 25일\n\n조계후인 효봉 학눌 짓다", "toc": "이 절을 세움이여", "sort": 24}, {"message": "1954년 8월 17일, 종단의 정화불사(淨化佛事) 운동이 일어난다. 이 일을 위해 상경, 55년 9월까지 서울 안국동 선학원(禪學院)에서 머문다. 겨울에는 다시 미래사에 내려와 안거.\n\n1956년 여름, 지리산 쌍계사 육조정상답(六朝頂相塔)이 모셔진 탑전에서 시자였던 필자 한 사람만을 데리고 안거한다. 예순 여섯 살 때의 일.\n\n이 해 11월 세계불교도우의회 제4차 대회에 한국대표로 참석하기 위해 동산(東山), 청담(靑潭) 스님과 함께 네팔에 간다. 출가수행승이 된 이래 처음이면서도 마직막인 외유다. 돌아오는 길에는 동남아 불교국을 순방, 이 해에 종단의 의결기관인 종회의 의장에 취임한다.\n\n1957년 1월부터 58년 2월까지 총무원장으로 정화불사에 골몰, 석우(石友) 종정의 입적으로 새 종정에 추대된다. 일흔 한 살 때의 일.\n\n석우 종정의 입적에 다음같은 조사(弔辭)를 올린다.\n\n백설이 어지러이 흩날려도 산천은 겨울이 아닙니다. 이제 종정 석우 대선사께서 열반의 모습을 보이시니, 이것이 백설의 의지입니까, 산천의 웅자(雄姿)입니까. 오실 때도 상(相)이 없이 오셨고 가실 때 또한 그러하시니, 이 날 종정의 면목은 어디서 찾으오리까. 산은 첩첩하고 물은 잔잔합니다.\n\n시절인연은 바야흐로 교황(敎皇)이 왕양(汪洋)하여 정화 성업이 본 궤도에 오른 이때에 돌연히 무상(無常) 대법문을 보이시니 영광(靈光)이 독요(獨耀)하여 하늘을 가리고 땅을 덮습니다.\n\n천지를 거두어 세상 밖에 내던지고 일월을 움켜잡아 소매 속에 간직하니 이 무슨 도리이며, 종소리 떨어지는 곳에 뜬구름 흩어지고 만송이 푸른 산이 바로 석양이니 이 무슨 말씀이십니까.\n\n선사는 뜬구름이 아니시며, 때는 석양이 아닙니다.\n(1958. 2. 23)\n\n그 무렵 종정의 거처인 팔공산 동화사 금당에 머물면서 이런 시를 남긴 일도 있다.\n\n인간의 한 잎이 팔공산에 떨어지니\n빛깔에 안팎 있어 바로 가을잎이어라\n그 가운데 어떤 비밀 있는 듯하나\n그 잎이 떨어진 뒤 다시 꽃을 피우네.\n\n人間一葉落公山\n色有內外正秋葉\n這裡雖似有秘密\n更寄一花落後葉\n\n(八空山 桐華寺 偶吟 戊戌 十月 十五日)", "toc": "교단 정화운동", "sort": 25}, {"message": "교단의 정화불사로 인해 스님은 발딛기를 그토록 꺼려하던 시정에 나와 한동안 머물렀다. 어지러운 종단 일을 수습하기 위해 수도인의 신분에는 걸맞지 않은 감투를 한 때나마 썼다.\n\n계ㆍ정ㆍ혜 삼학을 수행이념으로 삼을 만큼 투철했던 스님으로서는 종단의 잡다한 세속사가 달가울 리 없었다. 이따금 혼잣말로 ‘망할 놈의 자식들’이란 말이 새어나올 때가 있었다. 누가 망할 놈의 자식들이냐고 물을라치면 너희는 알 것 없다고 말길을 끊었다.\n\n그때 스님은 종단 정화의 방법문제를 두고 다른 스님들과 의견을 달리했다. 비구승측은 숫자도 적고 본분이 수도에 있어 사찰운영에 서투르니 3본사만 맡아가지고 거기서 착실히 수행하면서 힘 따라 서서히 정화를 하자는 것이 스님의 주장이었다. 그러나 일부 급진적인 스님들은 일시에 전 사찰을 장악하지 않으면 후일을 기약할 수 없다고 반대했다.\n\n오늘에 와서 볼 때 스님의 그런 주장은 옳았다. 한국불교는 정화불사 본래의 의도와는 달리 엉뚱한 방향으로 빗나가 한동안은 절 뺏기와 주지싸움 혹은 종권다툼으로 전락, 악순환이 그치지 않았다.\n\n스님은 털끝만한 것도 부처님의 계율에 어긋난 일을 하지 않으려고 했다. 특히 시간관념은 너무도 엄격했다. 지리산 쌍계사 탑전에서 스님을 모시고 지낼 때 동구에 찬거리를 구하러 내려갔다가 공양지을 시간 단 10분이 늦어 돌아 왔는데,\n\n'오늘은 공양을 짓지 말라, 단식이다! 수행자가 그렇게 시간관념이 없어 되겠느냐.'\n\n하며 용납하지 않았다. 그날 준엄하게 시간에 대한 교훈을 얻어들은 이래 시봉의 처지에서는 시간에 대한 관념이 뼈에 박힐 만큼 강한 것이었다.\n\n스님은 또 시주의 물건에 대해서도 인색할 만큼 아끼었고, 시주의 은혜를 무섭게 생각했다. 우물가에 어쩌다 밥알 하나만 흘려도 평소에 그토록 자비하신 분이 벌컥 화를 내곤 하였다. 초 심지가 다 타서 내려앉기 전에 새 초를 갈아 끼지 못하게 했다. 그러므로 생활은 지극히 검박할 수밖에 없었다. 수도인은 가난하게 사는 것이 곧 부자 살림이라고 항상 말하였다. 금강산 시절부터 쓰던 다 닳아진 세수비누를 쌍계사 탑전에 와서 쓸만큼 철저했다.\n\n무더운 여름날 단 둘이 앉아서 공양을 하면서도 가사와 장삼을 입고, 죽비를 쳐서 심경(心經. 식당작법)을 외우면서 엄숙히 음식을 먹었다. 지금 돌이켜 보아도 그런 스님을 가까이서 모시고 있던 그 시절이 내 자신에게도 때묻지 않은 수행자의 황금시절로 느껴진다.\n\n스님에게 참선은 존재 바로 그것이었다. 젊었을 때나 늙었을 때나 하는 일이라고는 한결같이 참선뿐이었다. 따라서 안거(安居)의 기간인 결제(結制)에 대한 관념은 철저했다. 다른 절에서 지내다가 정초같은 때 스님을 찾아뵈러 가면, 뮛하러 살림중(결제중)에 왔느냐고 달갑지 않게 여기었다.\n\n어디 가 있든지 정진 잘하면 내 곁에 있는 거나 마찬가지야. 나는 뜻을 같이하는 사람과 함께 있다.\n\n스님이 동화사에 계실 때, 영양실조에다 신장이 약해져 대학병원에 3주일 가까이 입원한 적이 있다. 겨울철 결제일을 하루 앞두고, 공부하는 중이 어찌 병원에서 결제를 할까보냐고, 며칠만 더 머물라는 담당의사의 만류를 뿌리치고 굳이 퇴원하고 말았다.\n\n스님은 평소에 국가원수나 관료들에 대해서는 경원하였지만, 그렇다고 그들을 대했을 때 하고 싶은 말을 주저하지도 않았다. 서울에 머물러 있을 무렵, 당시 대통령이던 이승만 박상의 생일 초대를 받고 종단을 대표해서 경무대로 축하인사를 가게 되었다.\n\n여러 사람들이 즐비하게 옹위한 가운데서 고관대작들이 드리는 인사를 턱끝으로 받고 있던 대통령은 스님이 들어오는 것을 보자 자리에서 일어나 손을 마주잡고 앉을 자리를 권했다. 그리고 대통령이 스님에게 물었다.\n\n'스님의 생일은 언제입니까?'\n\n이때 스님은 조용히 말했다.\n\n'생불생 사불사(生不生 死不死), 살아도 산 것이 아니요 죽어도 죽은 것이 아닌데, 중한테 생일이 어디 있겠소?'\n\n이 말은 들은 노(老)대통령은 정색을 하고 입안으로 ‘생불생 사불사’를 거듭 뇌었다. 그리고는 스님이 물러나오는데 따라 나오면서 귓전에 대고\n\n'우리 나라에 도인이 많이 나오게 해주시오.'\n\n라고 했다.", "toc": "가풍 (家風)", "sort": 26}, {"message": "평생을 두고 참선에만 전념하던 스님이라 존경하는 인물도 선종사상에 뛰어난 인물들임은 당연한 일이다. 위로는 중국 선불교의 뿌리라고 할 수 있는 육조 혜능(慧能)스님과, 중간으로는 스님이 조주 뭇자화두를 참구하고 거기에 의지해 살아왔기 때문에 자연 조주(趙州)스님을 꼽지 않을 수 없다. 그리고 또 한분, 고려시대의 지눌(知訥) 보조국사. 보조스님의 옛 도량인 조계산 송광사에 머물면서 보조스님의 구도정신을 흠모한 나머지 자신의 법명을 학눌(學訥)이라고 지었다. 즉 지눌(知訥)의 가르침을 배우고 따르겠다는 뜻이다.\n\n그 많은 인물 중에서 굳이 이 세 선사를 내세우는 것은 스님의 사상과 가풍을 이해하는 데에 시사하는 바가 크다.\n\n육조스님을 흠모한 나머지 말년의 한 때는 육조스님의 정상탑(頂相塔)이 모셔진 지리산 쌍계사 탑전에서 안거하였다. 그 시절 옛 문헌에서 확대 복사한 육조스님의 사진을 모시고 조석으로 향을 사루면서 예배드린 일이 아직도 필자의 기억 속에는 선하다.\n\n자신이 임종의 자리에서까지 참구했던 조주의 뭇자 화두라 출가&#8228; 재가를 가릴 것 없이 참선하는 사람에게는 누구나 조주의 뭇자를 화두로 일러 주었다. 곁에서 보기에 아무에게나 한결같이 뭇자 화두만을 일러주는 것이 신선감이 없었지만, 자신이 몸소 참구하여 크게 덕을 입은 화두이므로 확신을 가지고 하는 것 같았다.\n\n스님의 소지품은 열 손가락이 남아돌 만큼 검소했는데, 엽서 크기만한 보조스님의 사진을 액자에 넣어 탁자 위에 모시고 있었다. 송광사 국사전 영정을 사진으로 찍은 것이다. 보조스님의 가르침 중에서도 정혜쌍수(定慧雙修)는 스님의 수행과 가풍에 결정적인 영향을 끼쳤을 법하다.\n\n그 누가 됐건간에 자신이 존경하는 인물을 통해 자신의 삶은 거듭거듭 형성되어 가게 마련이다. 49년 9월 1일, 가양총림에서 한 스님 자신의 법문에 귀를 기울여 보자.\n\n산승은 명예와 이익을 위해 여기에 온 것이 아니다. 무엇하러 왔는고 하면, 오로지 그 사람을 얻기 위해서이다. 여기 모인 대중 가운데 주장자를 가로 메고 풀을 헤치면서 바람을 거슬러 동서남북 사방으로 자유자재하게 행각하는 납자(衲子, 선승)가 있다면 어디 한번 말해 보라. 과연 본래의 땅(田地)을 밟아 보았는가. 그렇지 못했다면 헛되이 살다가 허망하게 죽어갈 것이다.\n\n대개 사문(沙門)이 된 불제자는 있는 것도 없다고 보아야 한다. 어디로 가나 범부와 성인이 동등하고, 풀리고 얽힘이 동등해야 비로소 조금 가까워질 수 있다.\n\n과거 여려 스님들의 가풍은 제각기 다르지만 배우는 사람을 지도하는 방법에 있어서는 모두 친철했다. 그 가운데서도 가장 친절한 분이 위로는 육조스님이요, 중간에는 조주스님이며, 이래로는 보조스님이시니, 이 세 어른의 친절한 가르침을 말해 보리라.\n\n육조스님께서 열반에 들려고 할 때 한 제자가 물었다.\n\n‘스님께서 지금 가시면 언제 돌아오시겠습니까?’\n\n육조스님은 다음과 같이 대답하셨다.\n\n‘잎이 져서 뿌리로 돌아가니 올 때는 말이 없으리라.’\n\n조주스님께서는 어떤 학인이 &‘개한테도 불성(佛性)이 있습니까?’라고 물었을 때 ‘없다’라고 대답했다.\n\n또 보조스님께서는 어떤 사람이 ‘부처란 무엇입니까’ 라고 물었을 때 ‘가짜 부처(幻佛) 말이냐, 진짜 부처 말이냐?’라고 되물었다\n\n‘부처에도 가짜와 진짜가 있습니까?’\n\n‘있고 말고.’\n\n‘그럼 어떤 것이 가짜 부처입니까?’\n\n‘삼세의 모든 부처님이니라.’\n\n‘그러면 진짜 부처님은 어떤 것입니까?’\n\n‘지금 내게 묻고 있는 그대가 바로 진짜 부처이니라.’\n\n이상이 모두 친절한 가르침이다. 그러므로 이 산승은 위로는 육조스님을 섬기고, 중간으로는 조주스님을 섬기며, 아래로는 보조스님을 섬긴다.\n\n이 산승의 기량은 그분들에 견주면 만분의 일에도 미치지 못하지만, 친절이란 두 자에 이르러서는 조금도 손색이 없을 것이다. 그러니 학인이 법을 물을 때에는 반드시 간절한 마음이어야 한다. 그래야 그 대답도 친절할 것이다.\n\n실답게 참구하고 실답게 깨치거라!\n\n\n", "toc": "가짜 부처와 진짜 부처", "sort": 27}, {"message": "팔공산 동화사 시절, 결제 대중 앞에서 이런 법문을 하였다.\n\n옛날의 부처와 조사는 모두 내 원수이니 부처도 조사도 원하지 말라. 그렇다면 이 뒤에 오는 사람들은 누구를 의지하여 법을 배우고 도를 닦을 것인가.\n\n이 점에 대해서는 내 입을 빌릴 것 없이 그대들 자신이 돌이켜 생각해 보라. 부처와 조사가 어째서 내 원수인지 어서 일러라!\n(1958. 10. 15)\n\n오늘이 동짓날 보름, 결제한지 벌서 한달이 지났구나. 오늘이 15일, 하늘에는 만월이요 인간에는 반월이니, 하늘의 만월이 옳으냐 인간의 반월이 옳으냐?\n오늘 팔공산 선불장(選佛場)에는 불알 있는 여자와 불알 없는 남자가 함께 모였으니, 어떤 여자가 불알 있는 여자냐?\n차라리 불알 있는 여자가 될지 언정 불알 없는 남자는 되지 말라.\n\n섣달 그믐날이 해마다 있는데, 그것이 우리 문중에는 셋이 있다. 첫째는 해마다 맞이하는 섣달 그믐이요, 둘째는 죽는 날이며, 셋째는 견성(見性)하는 날이다. 첫째와 둘째는 원치도 말고 셋째 섣달 그름을 만나도록 힘쓰라. 정월 초하루는 범부를 벗어나는 날이니 모두 행동을 만삭이 된 부분의 몸 가지듯 하라.\n\n예로부터 공부하다가 죽은 사람은 없다. 특히 내 문하에서는 정혜쌍수(定慧雙修)를 주장한다. 정(定)이란 모두 망상이 끊어진 것을 말함인데 정이 없이 얻는 혜(慧)는 건혜(乾慧)다.\n\n그 옛날 달마스님이 2조 혜가(慧可)에게 처음으로 가르치기를, 밖으로 모든 얽힘을 끊고 안으로 헐떡거림이 없어 마음이 담벽과 같아야 도에 들어갈 수 있다고 했으니, 이것이 도에 들어가는 요긴한 문이다. 이와같이 해야 진정한 섣달 그믐날을 맞이할 수 있다.\n\n참선할 때 눈을 감아서는 안된다. 눈감고 앉아 있는 것은 귀신 굴속에 앉아 귀신 꿈을 꾸는 짓이다. 좌선에서 일어날 때는 갑자기 일어나지 말고 몸을 천천히 흔들어 긴장을 푼 다음에 일어나고, 얼마동안 가볍게 거닐지라도 선정의 힘[定力]을 잊지 말라. 다시 앉을 때에도 고요히 앉으면 선정의 힘이 여전하여 기거동작이 한결같을 것이다. 오는 섣달 그믐날을 기약하고 밤이나 낮이나 애써 정진하라.\n\n고인이 말씀하시기를, 이 몸을 금생에 건지지 못하면 다시 어느 생을 기다려 건질 것인가 하시니라.\n(1958. 11. 15)\n\n통도사 내원암 신축 낙성식에서는 이런 법문을 하였다.\n\n'이 법당은 참으로 좋은 법당이다. 사람들은 저마다 자기 법당을 지어 걸림없이 수용하고 있는데, 오늘 수옥(守玉) 비구니가 이 법당을 신축하였다. 그러면 이 법당은 주인이 있는 법당인가, 주인이 없는 법당인가. 만일 주인이 없는 법당이라면 이 집은 지금부터 부패의 길로 들어갈 것이고, 주인이 있는 법당이라면 날마다 새롭게 빛을 발할 것이다.\n그러면 이 법당의 주인은 누구인고?'", "toc": "동화사 시절", "sort": 28}, {"message": "1958년 12월 1일, 팔공산 동화사 금당선원에서 겨울 안거 반살림 때 상당 법문이 있었는데 그 내용은 다음과 같다.\n\n'오늘이 반살림인데 어째서 반살림인가. 공부가 반인가, 90일 중에 45일이 반인가. 공부가 반이라 하는 사람은 문 안으로 들어오고, 45일이 반이라 하는 사람은 문 밖으로 나가라.\n\n공부가 안되는 것은 머리 때문이니 머리를 베어 나에게 맡기라. 잘 간직해 두었다가 칠통이 타파된 뒤에 돌려주리라. (대중은 말이 없었다. 스님은 다시 말씀하셨다.)\n\n피 한방울 흘리지 않고 메리를 다 베었다. 옛 어른이 말씀하시길, 머리를 베어내고 삶을 찾는 것은 옳지 않다고 하였으나 금일 효봉은 머리를 베었음에 삶을 찾는 것이 옳다고 하리니, 그 거리가 얼마나 되겠는가.\n\n오늘 머리 없는 놈이 내일에는 머리 둘 달린 부처이니라. 그럼 어떤 것이 머리가 둘 달린 부처인고?\n\n납월 파일(섣달 초여드레)을 기해 용맹정진을 한다는데 경책(警策)을 기다리지 말라. 어느 여가에 경책을 기다릴 것인가. 옛날 나옹스님은 7일 용맹정진을 하실 때 가시나무로 둘러싸고 알몸으로 그 안에서 정진하여 본분사(本分事)를 마쳤다는데 대중도 몸과 목숨을 다하여 용맹정진하라. 옛 어른께서 말씀하시기를, 언제 어디서나 실답게 참구하고 실답게 깨달으라 하였으니 자기 자신을 속이지 말아야 한다.\n\n계(戒)가 없이 혜(慧)만 닦으면 건혜(乾慧)이므로 생사를 벗어나지 못하고, 계, 정, 혜(戒定慧) 삼학은 옛 부처님과 조사들께서 드나들던 문이므로 이 길이 아니면 외도법(外道法)이다.\n\n또 선정(禪定) 중에서 화두를 참구하는 사람은 정(定)과 혜(慧)를 함께 닦음이고, 선정의 힘이 달리면 화두가 자주 끊어진다. 그러므로 부처님께서 아난존자에게 말씀하기를, 백년 동안 혜를 배우는 것이 하룻동안 선정을 익히는 것만 못하다고 하신 것이다. 부처님의 말씀을 믿지 않고 누구의 말을 믿을 것인가.\n\n선정 중에서 화두를 투철히 깨쳐야만 생사에서 벗어날 수 있는데, 선정의 힘이 없는 혜는 공중의 누각과 같다. 근래 누구누구 하는 스님들이 입적할 때 정신을 차리지 못한 것은 모두 선정의 힘이 없기 때문이다.\n\n선정의 힘이란 모든 번뇌를 끊는 칼이다. 그래서 달마 대사께서는 밖으로 모든 인연을 끊으라고 하신 것이다.\n\n대중은 자신의 마음을 돌이켜보아 힘껏 정진하라.\n\n양 극단에 떨어지지 않고 가다가\n발붙일 수 없는 곳에 이르러\n문득 무위진인을 만나게 되면\n그것이 바로 본래의 그대이니라.\n\n不落二邊去 到無着脚處\n忽逢無位人 正是本來汝\n\n옛날 몽산(蒙山)화상이 말씀하시길, ‘상근기(上根器)는 7일이요 중근기는 한달이며, 하근기는 석달이면 깨친다. 내 말대로 힘써도 깨치지 못하면 그대를 대신해서 내가 무간지옥에 떨어질 것이다’ 라고 하셨다, 여기 모인 대중들도 생과 사 이 두 글자를 떼어놓고 전력을 기울이라. 한해에 오직 한번 뿐이니 이날을 헛되이 지나가면 몸과 마음이 다시 풀어질 것이다. 최후의 힘을 기울이라!\n", "toc": "최후의 힘을 기울여 정진하라", "sort": 29}, {"message": "59년 5월 보름날의 상당 법문.\n\n4월 보름 결제 때 약속하기를, 고향을 떠나온 지 오래 됐으니 어서 고향으로 돌아가자고 하였는데, 그 고향길은 여기서 9천리다. 하루 백리씩 걷기로 하고 같은 날 같은 시각 같은 장소에서 출발하여 이미 한달이 지났으니 적어도 3천리는 왔어야 한다. 각자 점검해 보라.\n\n쇳덩이를 달구어 금을 만들기는 차라리 쉽지만 범부가 성인되기는 참으로 어렵다. 이 이리야말로 천상천하에서 가장 어려운 일이다. 산승이 조사의 집에 몸을 던진 지 이미 30여 년이 지났다. 조주 고불(趙州古佛)은 보임(保任)을 30년 하고, 향엄화상은 한결같이 애쓴 40년에 이 일을 성취하였다.\n\n우리 나라에 선풍(禪風)이 들어온 지 1천여 년에 혜(慧)에만 편중한 나머지 정(定)을 소홀히 하였다. 근래에 선지식이 종종 출현하였지만 안광낙지시(眼光落地時)에 앞길이 망망하니 그 까닭은 정혜가 갖추어지지 않았기 때문이다. 이러고서도 어떻게 불조(佛祖)의 혜명(慧命)을 이을 수 있을 것인가. 옛 사람들이 말씀하신 건혜(乾慧)로는 생사를 면할 수 없다는 것이 바로 이것이다.\n\n이번 여름철에 만약 견성(見性)을 못한다면 공안(公案)에 힘이라도 얻어야 한다. 어떤 것이 힘을 얻을 수 있는 대목인가. 첫째, 졸음과 망상 이 두 가지 악마에게 침해를 받지 않을 때. 둘째, 일체의 시비에 마음이 흔들리지 않을 때. 셋째, 본래 참구하는 공안이 끊임이 없을 때.\n\n그러므로 오늘 득력(得力)하지 못한 것을 걱정할 것이지 견성하지 못할까 걱정하지 말라.\n\n옛날 남악 회양선사가 제자 마조의 좌선하는 보고 물었다. ‘앉아서 무엇하는가?’ 마조의 답, ‘부처가 되려고 좌선하지요.’ 회양선사가 하루는 기왓장을 가져와 바위에 대고 갈았다. 마조가 좌선중에 시끄러운 소리를 듣고 문을 열어보니 거기 스승이 계셨다. ‘무엇하려고 기왓장을 가십니까?’ 회양선사 답하기를 ‘기와를 갈아서 거울을 만들려네’라고 하였다. 마조 ‘금시 초문입니다.’ 회양, ‘좌선으로 부처된다는 소리도 금시 초문이네.’\n\n이 말에 마조는 정신이 번쩍 들었다. ‘좌선 말고 따로 길이 있습니까?’ ‘수레가 가지 않을 때는 소를 몰아야겠는가. 수레를 몰아야겠는가’ 이 문답 끝에 마조는 크게 깨쳤다.\n\n그렇다면 마조 스님의 얻은 곳이 소에 있느냐 수레에 있느냐. 오늘 나는 소를 모는 것도 옳지 않고 수레를 모는 것도 않지 않다고 하겠으니, 어떻게 해야 옳겠는가. 대중은 자세히 살피라. 설사 소를 몰아 그 진수를 얻었다 할지라도 오히려 도둑이 지나간 뒤 활을 당김이니라. 대중은 당장 화살을 빼어 오너라. 일러라. 회양의 뒤통수에서 화살을 뽑았느냐, 마조의 뒤통수에서 화살을 뽑았느냐?\n\n한 화살로 두 마리 붕새를 맞힌들 뭐 그리 대단한가\n칼의 서슬이 빛나 삼천대천세계에 두루함이로다\n오월 찬서리에 새의 자취 끊어졌는데\n청청히 푸른 대가 사철의 봄이로다.", "toc": "안광낙지시(眼光落地時)에 앞길이 망망하니", "sort": 30}, {"message": "59년 11월 1일의 상당법문. 역시 팔공산 동화사 금당선원의 조실(祖室)인 미소실(微笑室)에 머물고 계실 때다.\n\n방금 법을 청하는 게송[請法偈]에 ‘이 경의 심오한 길은 뜻을 대중이 몹시 갈망하오니, 큰 스님께서는 저희를 위해 널리 설해 주소서’라고 청했다. 이 경이라니 무슨 경인고?\n(대중이 말이 없자 스님은 다시 말씀하셨다.)\n\n깊은 뜻을 지닌 이 심오한 경은 종이와 먹으로 이루어 진 것이 아니므로 펼쳐 보아도 한 글자 없지만 항상 큰 광명을 발한다. 여기 모인 대중은 그 도리를 알겠는가? 천지를 걷어 차버리고 해와 달을 만질 수 있어야만 할 수 있을 것이다.\n\n다시 사족을 붙이리라. 우리 대중이 반야선(般若船)을 타고 생사의 큰 바다를 건너는데 때로는 순풍을 만나기도 하고 때로는 역경도 지나게 되리니, 순풍이거나 역경이거나 분별하지 말고 다만 앞으로 나아가라.\n\n끝없이 넓은 태초의 삼만 육천 물결\n그 파도 속의 달을 누구에게 말하랴\n하루 아침에 강물을 죄다 마셔버리면\n용마를 거꾸로 타고 대륙을 달리리라.\n\n요즘 들으니 알았다는 수좌가 있다고 한다. 이리 나오너라!\n\n(아무도 나오는 사람이 없자 다시 말씀하셨다.)\n깊은 옅고 간에 알았다는 것이 귀한 일이다. 법에는 체면도 있을 수 없다.\n\n(이때 대중 가운데서 한 스님이 나와 삼배를 드리고 앉자, 스님이 물었다)\n‘일어서라, 알았다니 무엇을 알았느냐?’\n\n‘아는 것이 없는 것을 알았습니다.’\n\n‘네 이름이 무엇이지?’\n\n‘각공(覺空)입니다.’\n\n‘각공이라니 각(覺)이 공(空)했으냐, 공을 각했느냐?’\n\n(그가 대답을 못하고 머뭇거리는 것을 보고 스님은 말씀하셨다.)\n‘알고 모르는 것은 그만두고 어서 한 마디[一句] 일러라.’\n\n(그가 주저하자 스님은 주장자로 법상을 한번 울리고 나서 말씀하셨다.)\n‘내가 이제부터 더욱 분발하여 밤잠을 줄이고 부지런히 정진하여 한 마디를 가져와 일러야 하리라.’\n\n대중이 작년에 비해 발심한 사람이 많고 착실히 공부하고 있다. 잠자는 시간을 줄이고 공부하는 시간을 늘려라. 노력하는 것만큼 소득이 있을 것이다. 어려운 일을 능히 이겨내고 참기 힘든 일을 능히 참아내는 것이 납자(衲子, 선승)의 본분이다. 참고 또 참으면 조용히 성취가 돌아오는 법이다. 팔공산 선불장(選佛場)에는 남녀 대중이 여간 많지 않다. 한 철을 지내면 그만한 소득이 있어야지 소득이 없으면 백 철을 지낸들 무슨 소용이 있겠느냐.\n\n힘을 얻으면[得力] 견성 못할 것 없고 견성하면 성불 못할 걱정 없다. 혼침(昏沈,졸음)과 산란(散亂, 망상)에 얽혀 들지 않을 때, 온갖 선악과 시비에 마음이 흔들리지 않을 때 비로소 공부길에 들어선 것이다. 공부가 들락날락하면 힘을 얻을 수 없다. 힘을 얻고 못 얻는 것은 각자가 스스로 살펴보라. 자신의 살림살이는 자신이 달아보면 훤히 알 수 있다.\n\n요즘에 와서 선풍(禪風)이 침체되고 흐려져 영리한 사람들이 어떤 공안에 조금 소식을 얻을 만하면 견성하였다고 자처하고 남들도 덩달아 그렇게 말한다. 여기에 만족하면 스스로 속는 것이니 더욱 더 공을 들여야 한다. 생사에 자유 없이 무슨 큰 소리냐. 섣달 그믐날을 당해 견성을 못했으면 앞길이 망망해질 것이다.\n\n혼침과 산란이 말끔히 가시고 나야 참 선정(禪定)이다. 성성(惺惺)하고 적적(寂寂)해야 선정이 된다. 누차 말한 바이지만 선정의 힘이 없는 혜(慧)는 메마른 지혜[乾慧]다. 메마른 지혜로는 생사를 면할 수 없다. 정과 혜를 함께 닦아 안팎이 훤히 뚫려야 비로소 생사에서 벗어날 수 있다.\n\n끝으로 한 마디 덧붙인다. 일체 중생은 모두 불성을 지녔다고 했는데, 조주스님은 어째서 개한테 불성이 없다고 했는가. 조주스님의 이 한마디 법문은 보통 사람들로서는 능히 알 바가 아니다. 이 한 마디는 말이 떨어지기 무섭게 알아차려야 한다.\n\n", "toc": "파도속의 달을 누구에게", "sort": 31}, {"message": "59년 11월 15일의 상당 법문.\n\n내게 한 문이 있으니 동쪽을 향해 보면 서문이요, 서쪽을 향해 보면 동문이다. 남쪽과 북쪽 문도 이와 마찬가지다. 삼세 모든 부처님과 역대 조사와 천하 선지식도 모두 이 문을 따라 출입했고, 오늘 노승도 이문을 따라 출입한다. 여기 모인 대중은 어떤 문으로 출입할 것인가. 여기에 이르러서는 범부와 성인, 영리하고 둔한 차별도 없으니 어서 일러보아라.\n\n나는 본래 여인숙의 주인이 아니며 대중도 나그네가 아니지만, 만약 이르지 못하면 내가 부득이 밥값을 받아야겠다. 대중은 준비가 되었는가?\n\n아무것도 없는 텅 빈 그 속에 들어있는 무진 보배를 어찌하여 이르지 못하는가. 스스로 잘 용심(用心)해서 간절하게 참구하라. 하루하루 헛되이 보내다가 문득 눈빛이 땅에 떨어지면 뿔뿔이 흩어지고 말 것이니, 그 재앙과 고통을 어떻게 감내할 것인가. 그 재앙과 고통을 대신 받을 자가 누구이겠는가.\n\n권력으로 막겠는가. 재력으로 막겠는가. 혹은 의술이나 보약으로써 막을 수 있겠는가, 아니면 영웅 호걸이 막아 주겠는가. 이와 같은 것은 모두 세간의 허망한 유위법(有爲法)이니, 그것은 깨어진 기왓장이나 다를 바 없다. 일등가는 기량이 아니고는 꿰뚫고 나갈 수 없을 것이다. 빈손으로 왔다 갔다 하지 말라!\n\n아무 것도 없는 그 속의 무진 보배를\n그 누가 마음대로 쓸 수 있을까\n나옴도 없고 들어감도 없는 그 자리에\n부처님의 광명이 천지를 비추네.\n", "toc": "일등가는 기량이 아니고는", "sort": 32}, {"message": "도가 어찌 사람에게 계합하지 않으랴\n사람이 무심하면 도에 계합하는 것을\n사람과 도를 알고 싶은가\n하나는 늙고 하나는 늙지 않았다.\n\n대중은 말해보라. 사람이 늙었느냐, 도가 늙었느냐?\n\n(한참만에 한 스님이 나와서 말했다.)\n‘늙고 늙지 않고는 그만두고 어떤 것이 도입니까?’\n\n이때 스님은 주장자를 번쩍 들고\n‘알겠느냐?’ \n하고 물었다. 그가 머뭇거리자 스님은 말씀하셨다.\n‘칠성판(관)을 졌구나!’\n\n천하의 납자(衲子)들이 살과 뼈를 깎으면서 조사의 관문을 뚫으려고 한다. 법다이 수행하면 본래부터 참구해 온 공안(公案, 화두)이 자나깨나 한결같으리라. 자나깨나 한결 같으면 몸과 마음이 한결같고[一如], 몸과 마음이 한결같으면 생사에도 한결같아서 앉아서 벗고 서서 갈 수 있을 것[座脫立亡]이다. 그렇다 하더라도 모태에 들고 나옴에는 자유자재하기 어려우니 정신을 바짝 차려라!\n\n납자(衲子)의 처지에서 가장 긴급한 일이 있다.\n\n첫째, 어떤 것이 견성이고, 어떻게 견성할 것인가.\n둘째, 눈빛이 땅에 떨어질 때 어떻게 벗어날 것인가.\n셋째, 해탈하면 어는 곳을 갈 것인가.\n\n활구(活句)를 참구하는 사람은 눈빛이 어둔 밤에 등불과 같고, 사구(死句)를 참구하는 사람은 썩은 고기 눈과 같다. 자신의 살림살이는 자기자신이 저울질해면 잘 알 수 있다.\n\n이제 섣달 그믐도 한달 밖에 남지 않았다. 내가 선실(禪室)에 다닌 지 수십년이 되지만 금년처럼 생사의 큰 바다를 건너려고 애쓰는 것은 일찍이 보지 못했다. 우리나라 불교의 종풍이 여기 팔공산 선실에 달렸다고 보아도 과한 말이 아니리라. 이제 용맹정진이 시작될 터인데 내 나이 80이 가까와 따라갈 것 같지 않지만 준비는 하고 있다.\n\n공부는 마음에 두 생각이 없어야 한다. 두 생각을 가지고는 견성할 수 없다. 납월(12월) 8일은 부처님 성도일인데, 석가모니불이 납월 8일 새벽에 본 그 별을 우리인들 어째서 못 보겠느냐. 별을 보려면 우선 두 생각을 버려야한다. 정월 보름 해제일도 머지 않았으니 앞으로 나아가고 물러가지 말라. 섣달 그믐에 다시 만나자.", "toc": "마음에 두 생각이 없어야", "sort": 33}, {"message": "8.15 광복으로 일제의 쇠사슬에서 풀려나자 불교계도 인재양성을 절감, 해인사에 출가 수행승의 종합수도원인 가야총림(伽倻叢林)을 개설하기에 이른다. 최고 지도자인 방장화상(方丈和尙)으로 스님이 추대됨에 따라 10년 동안 정들었던 조계산을 떠나게 된다. 1946년 가을의 일.\n\n그때의 감회를 다음과 같은 시로 남긴다.\n\n내가 송광사에 온지 어느덧 십년\n옛 어른들 품 안에서 편히 자고 먹었네\n무슨 일로 정든 이 조계산을 떠나는가\n인간과 천상의 큰 복밭을 갈기 위해서라네.\n\n我來松廣今十年\n國老懷中安食眠\n曹溪一別緣何事\n欲作人天大福田\n\n가야총림은 1946년 겨울 안거부터 1950년 여름 6.25사변으로 총림이 흩어질 때까지 5년 동안 한국불교 수행승의 모범도량으로 많은 인재들을 배출하였다. 현재 한국 고승들의 젊은 시절의 요람이 바로 이곳이었다. 뒷날 교단 정화운동의 역군들도 대부분이 이 도량에서 실답게 수도한 인재들이었다.\n\n그 시절 가야총림의 팔팔한 기상은 방장이신 스님자신이 손수 쓴 ‘방함록(芳啣錄) 서문’에서도 엿볼 수 있다.\n\n우리 조사(祖師)께서 서쪽에서 오시어 특히 이 일을 외치셨다. 말하기 전에 독수리처럼 돌진하고 글귀 밖에서 붕새처럼 치면서, 바로 빼어나고 높이 뛰어 올라 어떤 계급에도 떨어지지 않는 것을 귀하게 여겼을 따름이다. 그만한 일을 해내려면 그만한 사람이라야 한다. 그만한 사람이라면 그만한 일이 어려울 게 무엇인가.\n\n여기에 뜻을 둔 사람은 인정에 얽매이지 말고, 사자의 힘줄과 코끼리의 힘으로 지체없이 한칼로 두 동강을 내야 한다. 용맹하게 예리한 몸과 마음으로 지금까지의 비린내나는 장삼과 기름기에 전 모자를 벗어 던지고, 천지를 뒤덮는 기염과 부처와 조사를 뛰어 넘는 빛을 토해내야 할 것이다. 그래야만 그와 벗할 수 있고 또한 씨앗이 될 수 있을 것이다. 그러지 못하고 여울을 거슬러 오르는 고달픈 물고기나 갈대에 깃든 약한 새나 참죽나무에 매인 여윈 말이나 혹은 말뚝을 지키는 눈먼 나귀 따위가 된다면 그것을 어디에 쓸 것인가.\n\n그러므로 오로지 활구(活句)를 참구하고 사구(死句)를 참구하지 말아야 한다. 활구 아래서 깨달으면 영원히 잊어버리지 않겠지만, 사구 아래서 깨달으려고 한다면 자신도 구제하지 못한다. 만약 불조와 더불어 스승이 되려면 모름지기 활구를 밝혀 가져야 할 것이다.\n\n원문은 물론 한문으로 되어있다. 이 글을 그 원문을 번역한 것.\n그러면 무엇이 ‘활구’이고 ‘사구’인지 스님 자신의 말에서 들어본다.\n\n활구란 마치 물과 불이 서로 통하는 것과 같아서 졸음과 망상이 침범할 수 없다. 사구란 흐리멍덩한 혼침(昏沈)과 어지러운 생각[散亂]에 빠져 귀신의 굴 속에서 헤매는 것이니, 설마 미래불이 태어난들 무슨 소용이 있겠는가. 또한 활구란 그 뜻을 참구함이요, 사구란 그 말에 팔림이다. 그러니 빨리 가는 방법은 활구를 참구함이다. 활구인은 그 눈빛이 어둔 밤에 등불같고, 사구인은 눈빛이 썩은 고기눈과 같으니라.\n(1959. 6. 15 동화사 금당선원)\n\n10년 20년을 수도하면서도 이렇다 할 소득이 없는 것은 무언가 크게 잘못되어 있기 때문이다. 많은 수행자들이 당초의 서슬 푸른 기상과는 달리 시들한 직업승 노릇으로 전락하고 만 것도 길을 헛들었거나 생각이 간절하지 못한 데 그 까닭이 있다. 이 점에 대해서 스님은 이렇게 말씀하신다.\n\n좋은 의사는 병을 다스릴 때 먼저 그 근본을 진단하는 법이다. 그 병의 근본을 알게 되면 무슨 병이든지 다 고칠 수 있다. 우리 형제들 가운데는 주장자를 가로 메고 풀을 헤치고 바람을 거스르면서 10년 20년을 돈독히 믿고 한결같이 닦으면서도 생사를 밝히지 못하는 이가 허다하다. 거기에는 두 가지 이유가 있으니, 첫째는 그 근본을 찾아내지 못한 데 있다. 너와 나라는 분별은 바로 생사의 근본이요, 생사는 너와 나라는 분별의 지엽이다. 이 지엽을 없애려면 그 근본을 없애야 하는 것이니, 근본이 없는데 어떻게 지엽이 있을 수 있겠는가.\n\n둘째는 하나의 큰 보배창고가 그 속에 있다는 사실을 전혀 모르는 데에 있다. 이 보배창고는 남에게서 얻는 것이 아니라 오로지 자기의 믿음에서 찾아내야 한다. 그것을 믿으면 큰 실수가 없겠지만, 그렇지 않으면 아무리 여러 겁을 지내더라도 끝내 얻지 못할 것이다.\n(1949. 10. 15 가야총림)\n\n생사를 벗어나고자 한다면 먼저 어떤 환경에도 흔들리지 말아야 한다. 가령 모든 부처님이 와서 맞이한다 할지라도 마음이 거기에 팔리지 않아야 하며, 무서운 악귀들이 나타나더라도 마음에 두려움이 없어야 한다. 이와 같이 된다면 그는 모든 법계에서 대자유를 얻어 어떤 일에도 거리낌이 없을 것이다.\n\n참선에 대해 말한다면, 온전히 살고 온전히 죽는 이는 빠르고, 반쯤 살고 반쯤 죽는 이는 더디다. 왜냐하면 온전히 살고 온전히 죽는 이는 바른 생각을 쉽게 돌이킬 수 있지만, 반쯤 살고 반쯤 죽는 이는 망령된 생각을 쉴 줄 모르기 때문이다.\n\n언제나 자기 코끝의 뾰족한 것만 보고\n남의 눈동자 모난 것은 묻지 말라\n만일 이와 같이 수행해 나간다면\n어디를 가나 도량 아닌 곳이 없으리라.", "toc": "해인사 가야총림 시절", "sort": 34}, {"message": "1962년 4월 11일 통합 종단 초대 종정으로 추대.\r\n\r\n1963년 10월, 통영 미래사에 머물면서 건강이 나타지자 치료차 다시 동화사로 옮겨 66면 5월 13일까지 머물렀다.\r\n\r\n이 무렵에는 규칙적인 대중생활을 하지 못했다. 특히 치통으로 많은 고생을 치러야 했다. 스님의 성격은 천진한 어린애처럼 풀려 시봉들과 장난도 곧잘 했다. 육신의 노쇠에는 어쩔 수 없는 것, 무상하다는 말은 육신의 노쇠를 두고 하는 말인가. 스님은 가끔 ‘파거불행(破車不行)이야’라고 독백을 하였다.\r\n\r\n66면 5월 14일 거처를 대구 동화사에서 밀양 표충사 서래각(西來閣)으로 옮겼다. 한동안 건강이 좋아졌다가 다시 기울기 시작했다. 곁에서 지켜보기에도 이 세상 인연이 다해가는 듯싶었다.\r\n\r\n누워 있으면서도 입버릇처럼 이따금 ‘무라 무라’하고 외마디 소리를 내었다. 평생을 두고 참구한 조주의 뭇자 화두다. 노환으로 누워 지내면서도 참구하는 일만은 쉬지 않았다.\r\n\r\n입적하기 며칠 전 곁에서 시봉들이 청을 드렸다.\r\n\r\n'스님, 마지막으로 한 말씀 안 남기시렵니까?'\r\n\r\n'나는 그런 군더더기 소리 안할란다. 지금껏 한 말들도 다 그런 소린데하며 어린애처럼 티없이 웃었다. 그리고 나서 이렇게 읊었다.'\r\n\r\n\r\n내가 말한 모든 법\r\n그거 다 군더더기\r\n오늘 일을 묻는가\r\n달이 일천강에 비치리.\r\n\r\n吾設一切法\r\n都是早(馬弁)拇\r\n若問今日事\r\n月印於千江\r\n\r\n이것이 스님의 열반송(涅槃頌)이다.\r\n\r\n1966년 10월 15일, 음력으로는 9월 초이틀 새벽 세시. 예불을 모실 시각에 스님은,\r\n'얘, 나 좀 일으켜다오.'\r\n라고 하였다. 부축해 드리니 평소에 정진하던 자세로 앉았다. 얼마 있다가\r\n'나 오늘 갈란다.'\r\n라고 말하였다. 지그시 눈을 감고 바른손에 호두알을 굴렸다. 이따금 ‘무라 무라’ 소리.\r\n\r\n오전 열시.\r\n맑게 개인 가을날.\r\n굴리던 호두알이 문득 멈추었다.\r\n표정이 굳어졌다.\r\n마침내 입적(入寂)!\r\n\r\n일흔 아홉, 한 수도인의 생애가 조용히 막을 내린 것이다.\r\n\r\n어디서 와서 어디로 가는가?\r\n살아도 산 것이 아니요 죽어도 죽은 것이 아닌가?\r\n재약산 기슭에 은은히 열반종 소리가 메이리쳤다.\r\n물든 잎이 뚝 뚝 지고 있었다.\r\n\r\n서울로 운구, 10월 21일 승속(僧俗) 수만 명이 모인 가운데 조계사에서 종단장으로 영결식을 거행했다.\r\n\r\n수유리 화계사 뒤 산자락에서 다비(茶毘)하니, 사리 50여 과와 정골이 많이 출현하여 사후 법문으로 많은 이웃들에게 환희심을 일으켜 주었다. 그것은 투철히 닦은 계, 정, 혜 삼학의 결정(結晶)인 듯하였다.\r\n\r\n탑과 비를 신도들의 성금으로 송광사, 표충사, 용화사, 미래사 등지에 세웠다\r\n노산 이은상님은 ‘효봉스님 가신 날’의 조가(弔歌)를 지었다.\r\n\r\n오늘 아침 한조각 구름\r\n서쪽으로 날으더니\r\n굴리던 염주소리 문득 끊어지고\r\n티끌 속 팔십년 인연\r\n그 인연 다해 가시는구려.\r\n\r\n마지막 다만 한 마디\r\n‘무’라는 말씀 남겨 놓고\r\n가부좌하신 채로 어디로 가시는고\r\n천지에 바람소리만 불어오고 불어갑니다.\r\n\r\n불일(佛日)이 꺼진 양하여\r\n어둡다만 하오리까\r\n한가닥 푸른 연기 그마저 사라지고\r\n동산에 달이 오르네\r\n어허, 강물마다 비치리로다.\r\n\r\n마지막 다만 한 마디\r\n‘무’라는 말씀 남겨 놓고\r\n가부좌하신 채로 어디로 가시는고\r\n천지에 바람소리만 불어오고 불어갑니다.\r\n\r\n*여기에 쓰인 자료는 필자가 은사를 모시고 있을 때 보고 들은 사실과 스님 손수 써놓은 출가약력과 안거록, 그리고 같은 문도들로부터 얻어들은 말과 1975년에 간행된 『효봉어록』등에 근거를 두고 있다.\r\n", "toc": "장엄한 낙조", "sort": 34}]