[{"message": "\r\n\r\n\r\n믿을 만한 여행안내서 《론리 플래닛》은 인도의 영문판 서문을 이와 같이 시작한다.\r\n“한 발은 전통에 굳건히 디디고, 다른 한 발은 인터넷 시대로 맹렬히 뻗어 나가는 나라. 인도는 지구 상의 그 어떤 나라보다 더 열정적으로 다양성을 껴안는다.\r\n10억도 모자라 인구가 계속 늘어나는 인도는 혼잡스러운 만큼 광활하고, 비천한 만큼 숭고하다. 평야는 밋밋하지만, 히말라야 산맥은 우뚝 솟아 장관을 이룬다. 종교 문헌들은 난해하지만, 그 문서에 담긴 가르침은 단순하다. 사람들은 느긋하면서도 집요하다.”\r\n그래서 인도는 예상하지 못했던 일들을 예상할 수 있는 곳이라고들 한다.\r\n장장 250킬로미터에 걸쳐 뻗어 있는 히말라야의 거대한 덩어리는 장엄할 뿐 아니라 숭고하다. 우리 같은 나그네에게 히말라야는 단순히 눈 덮인 산이 아니라 성스러운 종교 그 자체로 다가선다.\r\n숭고하고 성스러운 히말라야를 가장 가까이서 보려면, 웨스트벵골의 다르질링으로 가야 한다. 표고 2,134미터에 자리 잡은 이 산간 도시에서 마주 바라보이는 킨친중가(8,598미터)는 그저 장엄하고 장엄할 뿐이다. 다르질링에서 11킬로미터 떨어진 ‘타이거 힐’에서 맞이하는 일출 광경은 참으로 환상적이다. 해가 막 떠오르자마자 에베레스트, 킨친중가, 로체 등 설산의 수많은 봉우리들이 한순간 촛불을 켠 듯 높은 봉우리부터 번쩍번쩍 빛을 발한다. 이와 같은 광경 앞에 우리는 말문이 막힌다.\r\n15년 전에 펴낸 《인도기행》을 여행길에 편리하게 가지고 다닐 수 있도록 다시 책을 만들면서, 그 장엄한 히말라야의 영상이 문득 어제 일처럼 떠오른다. 불쑥 다시 가고 싶은 생각이 차오른다.\r\n이 책을 만드는 일에 샘터사 출판사업부의 권향미 님의 노고가 많았음을 밝히면서 고마움을 전한다.\r\n\r\n\r\n<p style=\"text-align:right\">2006년 5월\r\n(法頂) 합장</p>", "toc": "다시 책을 만들며", "sort": 1}, {"message": "\r\n\r\n\r\n 1989년 11월부터 3개월 동안 불교 성지를 중심으로 이루어진 내 인도 여행은, <조선일보>가 창간 70주년을 기념해 계획한 일이었다. 애초 예정으로는 현지를 돌면서 원고와 사진을 그때그때 보내어 싣기로 했지만, 막상 현지에 도착해 우편과 통신 등 여러 사정을 알아본 결과 그것은 도저히 불가능한 일이었다. 이와 같은 현지 사정이 기행문을 정리하는 데는 도리어 얼마나 다행한 일인가를 여행하는 동안 절감했었다. 전체를 보기 전에 어떤 한 지역만을 가지고 이러쿵저러쿵 말한다는 것은 적지 않은 오류를 범하기 쉽다. 그리고 여행 자체가 일상의 굴레에서 벗어난 홀가분한 해방감과 자유로운 삶임을 상기할 때, 어떤 의무감을 안고 보고 느끼고 생각하는 일은 그 부담 때문에 온전한 것이 될 수 없다.\r\n 여기에 실린 기행문은, 여행을 마치고 돌아와 현지에서 메모한 노트와 손수 촬영한 사진을 참조하면서 1990년 3월부터 11월까지 꼬박 9개월 동안 매주 한 차례씩 신문 지상에 연재한 글 모음이다.\r\n 인도와 네팔 외에 스리랑카, 인도네시아, 태국, 대만 등지의 불교권에 대한 기록도 애초에는 이 책에 함께 실을까 생각해 보았지만, 인도에서 받은 감동과 인상이 너무 진해서 나머지 지역의 것을 함께 싣는다면 조화를 이루지 못할 것 같아 싣지 않기로 했다. 그리고 단행본이라는 제약 때문에 한 책에 다 실을 수가 없어, 나머지 부분은 이다음 시절 인연을 기다리기로 했다.\r\n 인도는 광활한 대지다. 그리고 다양한 문화와 전통을 지니고 있는 복잡하고 신비스러운 나라다. 이와 같은 인도를 한정된 시간 안에 인식하고 이해한다는 것은 마치 장님이 코끼리를 더듬는 일과 같을 것이다. 나는 시절 인연이 오면 다시 인도에 가서 또 다른 인도의 모습 앞에 마주 서고 싶다. 그래서 인도가 지닌 진짜 얼굴을 찾아냄으로써 인간의 궁극적인 삶의 목표가 무엇인지를 몸소 체험해 보고 싶다.\r\n 인도 하면 흔히 가난의 대명사처럼 여기는 사람들이 많다. 하지만 그것은 우리가 물질생활의 풍족과 모자람을 가지고 인간의 삶을 재려는 잘못 길들여진 서양식 사고방식을 가진 탓이다. 인도는 지금 물질적으로는 비록 가난하게 살망정 그들이 지닌 정신 영역은 그 어떤 나라보다도 풍족하고 넉넉하다. 미래의 인류 사회를 위해 인도는 그들이 지닌 히말라야의 지혜를 세계의 투명한 영혼들에게 끊임없이 나누어 주고 있다.\r\n 독일 태생인 영국의 동양학자이자 종교학자이며 동시에 언어학자이기도 한 막스 뮐러는 영국 케임브리지 대학 강의에서 다음과 같이 말한 적이 있다.\r\n 자연이 베풀 수 있는 모든 부와 힘과 아름다움을 가장 풍족하게 타고난 나라를 전 세계에서 택하라고 한다면, 그중 어떤 부분들은 지상 낙원인 바로 그곳을 택하라고 한다면, 나는 주저 없이 인도를 지적하겠다. 하늘 아래서 인간의 정신이 선택받은 재능의 일부를 가장 완벽하게 발전시키고 인생의 최대 문제를 가장 심각하게 생각했으며, 플라톤과 칸트를 공부한 사람들에게도 충분한 주의를 끌 만한 사상의 원천이 바로 인도에 있다.\r\n\r\n 그는 계속해서 이런 말도 했다.\r\n\r\n거의 배타적으로 그리스와 로마의 사상, 그리고 한낱 셈족인 유대의 사상만을 바탕으로 교육받아 온 여기 유럽에 사는 우리들이, 이 생활만을 위해서가 아니라 이상적이고 영원한 삶을 위해서 우리의 내면생활을 더 완벽하고 포괄적이며 보편적이고 실제로 보다 진정한 인간생활이 되게 하는 데 가장 필요한 교정 방법을 어떤 문학에서 끌어낼 수 있을까를 묻는다면, 나는 다시 인도를 가리키겠다.\r\n\r\n 비록 1백 년 전에 한 말이지만, 오늘의 인도를 생각하고 미래의 세계를 헤아려 볼 때 거듭 음미해 볼 만한 말이다. 아득한 옛적부터 오늘에 이르기까지 인류 사회에 지혜로운 스승을 가장 많이 배출한 인도의 정신적인 토양은, 그 어떤 물질적인 부보다도 높고 귀한 존재다.\r\n인도의 여기저기를 고생 고생해 가면서 보고 느끼고 생각하며 배운 교훈은, 여행자의 개인적인 삶에 안팎으로 많은 영향을 끼치게 마련이다. 문화적인 충격이 크면 클수록 영혼에 울리는 메아리 또한 클 수밖에 없을 것이다.\r\n 내 개인적인 처지에서는 인도를 다녀온 후 몇 가지 변화가 생겼다. 그중 한 가지가 참고 견디는 인내력이 그전에 비해 많이 늘어난 점, 그리고 손수 끓여 먹는 자취 생활에 대한 타성과 불만이 사라진 점이다. 이제는 내가 손수 끓여 먹을 수 있다는 사실만으로도 고마울 따름이다. 또한 고정관념의 늪에서 거듭거듭 털고 일어섬으로써 새로운 삶을 이룰 수 있으며, 삶의 가치를 어디에 두느냐에 따라 삶의 양식과 질이 달라질 수 있다는 사실도 함께 알아차릴 수 있었다.\r\n 지금까지 관념적으로 막연히 이해하고 있던 종교의 본질이 따뜻한 가슴에 있음을, 일상적인 자비의 실천에 있음을 여러 종교를 돌아보면서 확신할 수 있었다. 여행은 외부 세계에 대한 인식보다는 자기 자신에 대한 반성과 성찰의 계기이고, 자기 탐구의 길이라는 사실도 이번 여행에서 얻은 교훈이다.\r\n이와 같은 인식과 체험의 기회를 마련해 주고, 오랫동안 연재할 지면을 할애해 준 조선일보사에 이 자리를 빌려 감사드린다.\r\n\r\n\r\n<p style=\"text-align:right\"> 1991년 5월\r\n(法頂) 합장</p>", "toc": "영혼의 큰 울림을 준 인도 여행", "sort": 2}, {"message": "\r\n\r\n\r\n다시 책을 만들며\r\n영혼의 큰 울림을 준 인도 여행\r\n\r\n오, 캘커타여!\r\n가난해도 품위를 잃지 않는 사람들\r\n죽음을 기다리는 집\r\n신앙 없이는 못 사는 나라\r\n생명의 신비를 드러낸 반얀나무\r\n타고르의 생가에 세운 대학\r\n계급사회답게 다양한 열차\r\n부처님이 깨달음을 이룬 땅\r\n불교 발상지에 한국 절만 없더라\r\n신심이 지극한 티베트 신자들\r\n달라이 라마의 쉽고 간결한 설법\r\n고행의 피로를 씻은 나이란자나 강\r\n전설만 남은 왕사성 옛터\r\n최초의 불교 사원 죽림정사\r\n대장경의 산실 칠엽굴\r\n부처님이 열반의 길에 들른 파트나\r\n유마 거사의 고향 바이샬리\r\n자신의 집을 승원으로 만든 유녀(遊女)\r\n자기 자신과 진리를 등불 삼으라\r\n잘 곳이 없어 헤맨 열반의 땅 쿠시나가라\r\n탑이 되어 스승을 섬기는 아난다\r\n출가 수행승은 장례에 상관 마라\r\n수닷타의 신심 어린 기원정사\r\n설법의 현장에서 독경하는 그 감흥\r\n장대 하나 걸쳐 놓은 국경\r\n부처님의 탄생지 룸비니\r\n지친 심신을 카트만두에서 쉬다\r\n여덟 살짜리 여신 쿠마리\r\n정다운 안나푸르나\r\n최초 설법의 땅 녹야원\r\n생사가 뒤엉킨 힌두 성지 바라나시\r\n인도의 지도를 모신 사원\r\n세상에서 가장 아름다운 묘소 타지마할\r\n코카콜라가 발붙이지 못한 강한 자부심\r\n수도승의 거처보다 간소한 간디의 방\r\n2천 년의 세월을 지킨 산치 탑\r\n무한한 정신 공간 아잔타 석굴\r\n빈부의 격차가 심한 봄베이\r\n길고 긴 마드라스행 28시간\r\n날마다 죽으면서 다시 태어난다", "toc": "차례", "sort": 3}, {"message": "\r\n\r\n\r\n 1989년 11월 13일 오후 현지 시각 2시 50분, 캘커타(현재는 콜카타로 표기)의 둠둠Dum Dum 공항에 내렸다. 국제공항이라는 표현이 전혀 어울리지 않는 아주 초라하고 어설프기 짝이 없는 공항. 오늘 거쳐 온 홍콩과 방콕 공항에 비하면 더욱 그렇다. 입국 수속과 세관 검사를 거쳐 대합실 한쪽에 있는 은행에서 환전을 하는 데 무려 한 시간 가까이 걸렸다.\r\n공항에서 짐을 가지고 나오자마자 듣던 대로 우르르 사람들이 몰려들었다. 저마다 짐을 하나씩 붙들면서 자기 택시를 타라고 서로들 아우성이다. 남루한 옷차림에 대부분은 맨발이고, 희번덕거리는 눈빛이 여행자를 긴장시킨다. 공항버스는 눈에 띄지 않았다. 옥신각신 흥정 끝에 인도박물관이 있는 중심가까지 50루피로 요금을 정하고 떠났다.\r\n 운전석에 두 사람이 타더니 얼마 안 가서 한 사람은 내렸다. 운전대를 잡은 사람이 내리는 사람에게 돈을 건네주었다. 알고 보니 공항 주변에서는 손님을 잡는 사람이 따로 있고 운전사가 따로 있는 모양이다.\r\n 우리나라의 경우라면 수년 전에 벌써 폐차했을, 고철에 바퀴를 달아 놓은 것 같은 형편없는 고물차인데, 연방 경적을 울리면서 질주했다. 동남아 일대가 그렇듯이, 인도도 차의 핸들이 우측에 있어 좌측통행을 한다. 시내에 접어들자 차는 더욱 빵빵거리면서 자주 멈춘다. 트럭과 버스와 인력거와 사람의 홍수, 뽀얀 먼지, 여기에 소와 말과 양과 개들이 한데 뒤엉켜 길을 내주지 않는다.\r\n 때마침 선거철이라, 길목마다 시끄럽게 떠들어 대는 확성기 소리와 어지럽게 나붙은 선거 벽보와 벽에다 페인트로 서툴게 그려 놓은 표지와 구호가 사뭇 눈을 어지럽혔다.\r\n 캘커타가 주도(州都)인 이곳 벵골 지방은 공산당이 집권하고 있어 여기저기 붉은 깃발이 나부꼈다. 자유민주주의 체제에 길든 우리에겐 아주 이질적인 광경으로 보였다.\r\n 공항에서 시내 중심가까지는 23킬로미터, 소요 시간은 50분이라고 했다. 23킬로미터에 50분이라니, 교통 체증이 얼마나 심한 곳인지 능히 짐작할 수 있다. 인도 전역의 자동차 제한 속도는 40킬로미터로 되어 있는데, 도로 상태가 너무 나쁘기 때문에 더 빨리 달리기도 어렵다.\r\n 대부분의 중고차에는 아예 백미러 없이 룸미러만 달려 있다. 깜빡이도 없거나 고장이 났기 때문에 추월할 때는 으레 손 신호를 쓴다. 비좁은 거리를 누비고 다니려면 밖으로 드러난 거울이 제자리에 붙어 있을 수가 없을 것이다.\r\n 거리에는 벌써 어둠이 내렸다. 인도에서는 해가 지면 곧 어두워진다. 안내 책자에서 고른 호텔을 찾는 데 한참이 걸렸다.\r\n 차를 타면서 아무 거리에 있는 무슨 호텔을 아느냐고 물었더니, 운전사는 대뜸 잘 안다고 했다. 그런데 막상 현장 가까이 가서는 차를 세워 놓고, 이 사람 저 사람에게 묻곤 했다. 몇 차례의 경험을 통해서 알게 된 사실인데, 인도의 택시와 오토릭샤(한때 우리나라의 용달차와 같은 삼륜차로, 이곳에서는 미니 택시라고도 함)운전사들은 손님이 어디를 아느냐고 하면, 잘 안다고 하면서 걱정 말라고 한다. 그러나 막상 도착 지점 가까이 가면 차를 세우고 행인들에게 길을 묻는 것이 상례였다.\r\n 시장 바닥처럼 붐비는 이 골목 저 골목을 한참 헤매다 겨우 우리가 고른 호텔에 도착했다. 찻삯으로 50루피를 건네주자 1백 루피를 달라고 했다. 아니, 처음 50루피에 오기로 했는데 무슨 소리냐고 했더니, 두 사람이 탔으니 1백 루피를 내야 한다는 것이다. 이런 억지가 어디 있단 말인가. ‘아하, 이것이 인도로구나!’ 하고, 나는 속으로 생각했다. 이런 억지는 그 뒤에도 몇 차례 겪었는데, 못된 운전사들이 더러 있어 외국 여행자들에게 터무니없는 바가지를 씌우려고 든다. 물론 대부분의 운전사들은 처음에 정한 요금만 받을 뿐, 군말이 없다.\r\n이 골목 저 골목으로 헤매던 수고를 생각해서 20루피를 더 보태 70루피를 주었다. 그는 1백 루피를 내야 한다고 계속 떼를 썼다. 안 받으려면 그만두라며 우리는 짐을 가지고 2층 객실로 올라갔다. 한참을 지나 호텔 종업원을 시켜 70루피를 달라고 했다. 도착한 날부터 인도 여행은 버티기와 인내력의 실험장이라는 사실을 배웠다.\r\n 가이드북에서 우리 분수에 맞는 호텔이라고 골랐더니, 너무나 삭막하고 썰렁한 방이었다. 방 안에 들어서자 창고처럼 휑한 공간에 DDT를 뿌렸는지 매캐한 냄새가 가득 차 있었다. 땟국에 전 침대가 움푹 꺼진 채 놓여 있고, 천장에서는 프로펠러식 선풍기가 덜컹덜컹 요란한 소리를 내면서 돌고 있었다.\r\n 화장실 변기는 물도 잘 안 내려가 일을 볼 때마다 뚜껑을 열고 손으로 조작을 해야 했다. 세면대에는 물을 받을 마개마저 숫제 없었다. 시커먼 비누만 한 개 달랑 놓여 있을 뿐 아무것도 없었다. 유리창이 깨지고 없는 사이로 웽웽 모기들이 날아들었다. 하지만 아까 지나오면서 거리에서 받은 충격이 너무 커서 이런 불만쯤은 아무것도 아니었다.\r\n 캘커타에서 가장 번화한 초롱기 로드에서, 외국 여행자들이 즐겨 찾는 비교적 저렴한 호텔이 모여 있는 서덜 스트리트로 접어들면서 목격한 광경이 여행자의 마음을 한없이 착잡하게 했다.\r\n 가로등도 없는 어두컴컴한 길가에 넝마를 뒤집어쓰고 누워 있는 집 없는 사람들과 그 곁에 기진맥진한 채 쓰러져 움쭉도 않는 개들, 그리고 또 그 둘레엔 소가 먹을 것을 찾아 어슬렁어슬렁 기웃거리고 있었다. 역겨운 지린내와 먼지로 뒤범벅된 그 속에서 사람이 살고 있다니, 그것도 한두 명의 거지가 아니라, 오고 갈 데 없는 수많은 사람들이 길가의 벽을 의지해 가축과 함께 짐승처럼 살아가고 있었다. 그러다가 갑자기 추위가 닥치면 그대로 굳어 시체가 된다. 같은 인간으로서 이런 가난과 열악한 삶의 현실을 어떻게 받아들여야 할지, 실로 난감하기 짝이 없었다.\r\n 인구 1천만 명이 모여 사는 인도 최대의 도시 캘커타. 이곳 벵골은 시성(詩聖) 타고르를 비롯해 시타르 연주자 라비 상카와 영화감독 사트야지트 레이 등 세계적으로 명성을 떨친 예술가들을 많이 배출한 고장이다. 주도(州都)인 캘커타는 문화적인 활동도 활발하다고 하지만, 오늘의 이 가난과 궁핍 앞에 그 예술과 문화가 어떤 몫을 하고 있는지 여행자로서는 헤아릴 길이 없다.\r\n 캘커타라는 이름에 나는 두 번이나 크게 놀랐다. 몇 해 전 뉴욕의 브로드웨이에서 〈오, 캘커타〉라는 해괴망측한 연극을 보고, 예술이라는 미명 아래 이런 음란한 짓거리로 돈을 버는 것이 자본주의의 첨단을 걸어가는 미국인들인가 싶어 씁쓸했었다. 그리고 오늘 인도의 캘커타에 와서, 우리 처지에서 보면 인간의 생활조건 전체가 최악의 상태인 현장을 목격하고 충격과 놀라움을 억누를 길이 없다.\r\n 이것이 인도인가? 이것이 인간의 도시인가? 이런 환경 속에서 인간이 살아가야 하다니, 인간이란 도대체 무엇인가? 이래서 세계의 리포터들이 하나같이 캘커타를 가리켜 ‘세계 최악의 도시’라고 하는가.\r\n 배는 고픈데 저녁 먹을 기분이 나지 않았다. 구름 한 점 없는 맑은 밤하늘에 시월 보름달이 휘영청 떠 있었다. 우리 산중에서는 오늘이 겨울 안거(安居) 결제 날이겠구나 싶으니, 인도로 겨울 안거를 지내러 온 내 처지가 좀 처량해지려고 했다.\r\n산에서 보던 달과 똑같은 달인데, 그 달빛 아래 펼쳐진 캘커타는 온갖 무게에 짓눌려 신음하고 있는 것 같았다.\r\n 밖에서 갑자기 폭죽 터뜨리는 소리가 요란하게 들려왔다. 웬일인가 싶어 거리로 나가서 알아보았더니, 내일이 네루 탄생 1백 주년이라 그 전야제 행사가 있어 그런다고 했다. 캘커타 또한 역사를 지닌 인간의 도시로서 그 직능을 수행하고 있는 것이다.\r\n 온 거리에 뿌옇게 일어나는 먼지, 질주하는 자동차에서 내뿜는 시커먼 매연과 요란한 경적, 여기에 인력거와 자전거 오토바이의 물결, 그 한쪽에 넘쳐나는 사람들, 그리고 말과 소와 개들이 한데 뒤범벅이 되어 더없이 시끄럽고 혼란스러운 캘커타. 이런 도시에 익숙해지면 인도 어디를 가나 아무렇지도 않을 거라고 한다.\r\n 인도 여행은 여느 나라의 이국적인 풍물 앞에 설레면서 관광을 즐기는 그런 분위기는 전혀 아니다. 과거와 현재가, 원시와 문명이 한데 뒤엉켜 혼돈과 무질서를 잉태한 채 도도히 흐르는 거대한 강. 뭐라고 말로 표현하기 어려운 문화적인 충격에 당혹스러워하면서, 인간의 삶과 죽음이라는 원초적인 물음 앞에 마주 선다.\r\n오늘 밤은 쉽게 잠이 올 것 같지 않다.", "toc": "오, 캘커타여!", "sort": 4}, {"message": "\r\n \r\n \r\n 말이 씨가 된다고 하더니, 이번의 내 인도 여행도 말이 씨가 되어 이루어진 셈이다. 지난 가을 법회나 강연 청탁이 있을 때마다, 올겨울은 인도에서 지낼 거라고 하면서 한결같이 거절해 왔다. 언젠가 시절 인연이 오면 인도 여행은 꼭 해야겠다고 그전부터 막연히 마음속으로 그리고는 있었지만, 이번 겨울에 떠나오게 될 줄은 나로서도 전혀 예상하지 못했었다. 지난가을 볼일이 있어 서울에 갔을 때, 신문사 사람들과 가진 회식 자리에서 우연히 인도에 대한 이야기가 나와 갑자기 그 시절 인연을 앞당기게 된 것이다. 애초에는 신문사에서 사진 기자를 한 사람 딸려 보내 주기로 했는데, 회사 측 사정으로 그러지 못하게 되었다. 그래서 인도를 여행한 경험이 있는 송광사의 현음 스님이 이번 길에 동행자가 되었다.\r\n 나에게 인도는 불타 석가모니와 마하트마 간디, 그리고 크리슈나무르티로 채워져 있었다. 이분들은 하나같이 내가 한 인간으로 성장해 가는 길에 적잖은 영향을 끼친 스승들이다. 불타 석가모니는 2천5백 년 전의 지혜와 자비의 교훈을 통해서, 20대 중반에 내 인생의 궤도를 수정하게 한 어른이고, 마하트마 간디는 종교의 본질과 진리의 실상이 무엇인지를 깨우쳐 주었으며, 소유의 관념에 대해서도 영향을 준 영혼의 스승이다. 그리고 크리슈나무르티는 현대의 우리들이 직면한 문제에 대한 가르침을 통해서 삶의 지혜와 잔잔한 기쁨을 누리도록 이끌어 준 고마운 스승이다. 그래서 이번 여행 중에 특히 이 세 분의 스승이 살았던 현장을 찾아가 그 고장의 흙냄새와 햇볕과 바람을 쏘이면서, 그 땅에서 자라나는 나무와 꽃들을 바라보고 새소리에 귀를 기울이며, 인간사에 대한 이런저런 일들을 헤아려 보려고 했다.\r\n 이 세 분 스승은 이미 역사 속에 묻힌 과거의 인물이 되었지만, 그 가르침은 우리들이 안고 있는 현대의 과제로 오늘도 살아서 빛을 발하고 있다. 삶의 가치 척도가 격심하게 뒤흔들리면서 날이 갈수록 인간의 설 자리가 위협받고 있는 우리 시대 오늘의 황량한 현실 앞에, 인간 존재에 대한 물음이 새삼스럽게 다시 제기되기에 이른 것이다.\r\n ‘사람이란 도대체 무엇인가?’ ‘무엇을 위해 어떻게 사는 것이 더 값진 삶인가?’ ‘사람과 짐승이 다른 점은 무엇인가?’ ‘사람은 어디서 와서 어디로 가는 존재인가?’\r\n 이런 물음이 어찌 철학의 명제로만 그칠 수 있겠는가. 우리 모두가 사람 노릇 하기 위해 이 풍진 세상에서 이 고생들을 치르면서 살고 있는데…….\r\n 자는 둥 마는 둥 하다가 동이 틀 무렵 시끄럽게 울어 대는 까마귀 소리에 잠이 깼다. 창문을 열었더니 나뭇가지와 건물 옥상에 까마귀 떼가 까맣게 내려앉아 있었다. 까마귀는 인도 전역에 서식하면서 가는 곳마다 아주 시끄럽게 아침 문안 인사를 했다.\r\n 홍콩에서 아는 신도가 짐 속에 넣어 주어 가지고 온 라면으로 아침 공양을 때웠다. 평소에는 전혀 입에 대지도 않던 라면을 인도에 와서 먹다니……. 더구나 이 무렵 우리나라에서는 라면 파동으로 나라 안이 온통 떠들썩하던 참이다.\r\n 전기 플러그를 사려고 호텔을 나와 뉴마켓 쪽으로 가니, 아까부터 뒤를 바짝 따르면서 돈을 바꾸지 않겠느냐고 치근거리는 사내가 있었다. 인도는 외환 사정이 나쁘기 때문에 외국 여행자를 만나면 “체인지 머니?”라고 소곤거리며 집요하게 따라붙는다. 여행자들은 누구나 그런 유혹에 솔깃하지만, 그것은 그 나라의 법을 어기는 떳떳하지 못한 행위이고, 그들의 속뜻을 알 수 없기 때문에 그만큼 위험 부담도 따른다. 돈이 없다고 사정없이 쫓아 버리지 않으면 계속 따라오면서 치근대기 일쑤다.\r\n 그때의 공정 환율은 미화 1달러에 여행자 수표로는 16.78루피이고 현금으로는 16.60루피였다. 그런데 암시세로는 19.50루피에서 20루피까지 준다고 했다. 인도 화폐로 1루피는 우리 돈 40원꼴(2006년 현재는 1루피에 약 23원꼴).\r\n 인도가 얼마나 복잡한 나라인가는 그 나라의 지폐를 보면 곧 짐작할 수 있다. 1루피짜리로부터 5백 루피짜리에 이르기까지 14종의 문자로 액면가가 표시되어 있다. 여기에 영어와 아라비아 숫자를 보태면 16종의 문자로 표시된 셈이다. 1961년 국세 조사에서 인도 전역에서 통용되고 있는 언어를 세분화했을 때 무려 1,652종의 언어가 있다는 사실이 판명되자, 예상 밖의 많은 언어에 인도 정부 당국조차 깜짝 놀랐다고 한다. 독립 후 영어를 추방하고 힌디어를 국어로 통일하려고 했지만, 맹렬한 반대에 부딪혀 공용어로서 14종의 언어를 채용하기에 이른 것이다. 그 결과 다른 나라에서는 볼 수 없는 희한한 형태의 지폐가 생겨난 것이다.\r\n 또 인도 사회가 복잡하다는 것은, 인도에 얼마나 다양한 계층이 형성되어 있는가를 통해서도 짐작할 수 있다.\r\n 이 계급의 벽을 허물기 위해 불타 석가모니와 마하트마 간디가 그토록 애를 썼고, 또 독립 후 새 헌법이 카스트의 차별을 금하고 법적으로 카스트는 없다고 선언했지만, 현실적인 벽은 오늘도 엄연히 이어지고 있다. 인도의 인구는 8억 1천만 명(1986년 통계, 2005년 현재 약 11억 명). 이 지구촌에서 여섯 사람 중에 한 사람은 인도인인 셈이다. 겉으로 보기에는 똑같은 인도 국민이지만 의식의 밑바탕은 수많은 카스트로 나뉘어 있다.\r\n 그들에게 카스트는 마치 공기(空氣)와 같은 것으로 어쩔 수 없는 인간의 구조를 형성한다. 전통적으로 브라만(司祭), 크샤트리아(왕족, 무사), 바이샤(서민), 수드라(노예)의 4대 카스트가 있었는데, 거기에 다시 가지를 쳐서 2천이 넘는 서브 카스트, 다시 그 카스트 축에도 못 끼이는 아웃 카스트인 불가촉천민까지 있는 복잡한 사회 구조다. 간디는 이 아웃 카스트를 하리잔(신의 자손)이라고 불렀다. 그들은 오늘의 삶에 따라 내일을 창조하는 것이 아니라, 이미 숙명적으로 정해진 오늘을 살아가는 것이다.\r\n 독립 인도의 초대 법무장관이며 인도 헌법의 초안을 작성하는 데 관여했던 불교 신자 안배드카 박사의 영향으로 수십만 명의 하리잔들이 힌두 신앙을 버리고 집단으로 불교로 개종한 사실은 주목할 만한 일이다.\r\n 그러나 그들에게는 요즘 우리나라의 경우와는 달리, 가진 사람과 갖지 못한 사람들 사이에 일어나는 계층 간의 갈등은 별로 없다고 한다. 수천 년 동안 카스트를 통해 전해 내려온 인습과 윤회(輪廻)의 업(業)에 대한 인식으로 자신이 받을 것을 받는다는 수동적인 자세다. 남을 원망할 것도 없고 자신의 처지를 한탄할 필요도 없이 다음에 올 우주 질서를 믿으며 묵묵히 받아들일 뿐이다.\r\n 믿음 없이는 살아갈 수 없는 사람들이라 종교적인 신앙으로 빈부의 격차와 사회적인 갈등을 아무렇지도 않게 받아들이면서 잘 참아 내고 있는 것 같다.\r\n “인도는 가난한 사람들의 나라다. 그러나 결코 가난한 나라는 아니다.”\r\n 사람들은 이와 같은 말들을 한다. 얼핏 들으면 아리송한 말이지만, 현지에 가서 보면 수긍이 간다. 우리의 관념으로 보면 물질적으로는 말할 수 없이 가난하면서도 궁기를 풍기지 않는 그들. 그 태연한 모습들을 대하고 있으면 삶의 가치 척도를 어디에 두어야 할 것인가를 거듭 생각하게 된다. 그들의 삶은 그 뿌리를 탄탄한 대지에 내리고 있다. 대지는 뿌린 대로 거두는 질서의 바탕. 흥망이 유수하다면, 헐벗은 그들의 대지가 언젠가는 다시 활기차게 소생할 날이 있을 것이다.", "toc": "가난해도 품위를 잃지 않는 사람들", "sort": 5}, {"message": "\r\n\r\n\r\n 인도에서 외국 여행자들이 편리한 교통수단인 택시나 오토릭샤를 탈 때는 요금 때문에 늘 옥신각신 실랑이를 벌여야 한다. 대부분은 미터기를 달고 다니지만, 그것을 아예 무시해 버리는 운전사도 있다. 길이 서툰 여행자들이 어디까지 가는데 얼마에 가겠느냐고 물으면, 얼마를 내라고 한다. 그런데 닿고 보면 바로 지척인데 길을 몰라 엉뚱한 바가지를 쓴 것이다.\r\n 이런 일을 몇 차례 당하고 나면 그때마다 화가 나고 맥이 빠져 여행할 마음이 사라진다. 그러나 인도 대륙을 여행하려면 참고 또 참아야 한다. 한동안 이와 같은 ‘수업료’를 바치고 나서야 인도에 대한 새로운 인식과 여행의 요령을 터득한다. 차를 타면 먼저 미터기 꺾는 것부터 확인해야 한다. 희한하게도 미터기는 차창 밖에 설치되어 있다.\r\n 인도 최대의 도시 캘커타에는 온갖 차량이 홍수를 이루는 간선도로에 신호등이 거의 없다. 단 한 군데 중앙우체국 앞에 설치되어 있는 걸 보았지만, 언제부터 고장이 났는지 깜깜한 채였다. 하루에도 몇 차례씩 갑자기 전기가 나가는 정전 사태가 빈번하기 때문에(인도 전역이 그렇다)신호등을 믿을 수 없어서 그러는지도 모르겠다. 가로등도 없어 밤거리는 아주 어둡다.\r\n 교통정리는 물론 교통경찰이 맡고 있는데, 일반인과 조금도 다름이 없는 순박한 모습이다. 우리나라에서처럼 위압적인 거동은 전혀 찾아볼 수 없다. 후줄근한 카키색 제복 차림에 막대기 하나를 가지고 차량의 소통을 돕는다. 차선을 위반하고 부당하게 추월하며 난폭하게 운전을 해도 전혀 단속하는 법이 없다. 단속하려고 들면 차량 전부를 단속해야 할 판이다.\r\n 인도의 모든 차량에는 꽁무니마다 ‘Horn Please’라는 글자가 쓰여 있다. 처음에는 경적을 삼가 달라는 말로 알았는데 알고 보니 경적을 울려 달라는 요청이다. 그렇기 때문에 거리에 나서면 경적 소리에 귀청이 멍멍해진다.\r\n 캘커타는 공기 자체가 먼지와 소음으로 이루어진 것이 아닌가 싶을 만큼 환경오염이 극심한 도시다. 이런 먼지와 소음과 차량의 혼잡 속을 요리조리 곡예를 하듯 운전하는 운전사들의 솜씨는 경탄할 만하다. 여기에 비하면 우리나라 일부 택시의 곡예 운전은 수준 미달이다.\r\n ‘초롱기 로드’에서 곧바로 남쪽으로 4킬로미터쯤 달려 한 집 앞에서 내렸다. 또 요금을 가지고 시비가 벌어졌다. 미터기에 표시된 요금보다 많이 달라고 해서이다. 그때 곁에 있던 영어를 아는 한 젊은이가 다가와 자기 호주머니에서 택시 요금 환산표를 꺼내 보여 줌으로써 우리는 납득이 갔다. 벌써 1년쯤 전에 요금이 60퍼센트나 올랐는데, 미터기를 고치지 않은 채 그대로 달고 다닌다는 것이다. 봄베이(현재는 뭄바이로 표기) 같은 데서는 미터기에 요금이 기록되지 않고 거리가 표시되기 때문에 여행자들은 킬로미터당 얼마라는 예비지식을 가지고 있어야지, 그렇지 않으면 또 비싼 ‘수업료’를 물어야 한다. 이것이 인도다.\r\n 우리가 찾아간 곳은 마더 테레사가 운영하고 있는 ‘죽음을 기다리는 집’. 그전부터 들어서 알고 있는 터라 이번 여행 중에 꼭 들러 보고 싶었다. 돌볼 사람이 없어 버려진 사람들과 병든 사람들을 옮겨 와 편히 죽도록 도와주는 자비의 손길이 닿는 곳이다.\r\n 문을 열고 들어서자 울컥, 퀴퀴한 소독약 냄새가 엄습해 왔다. 어두컴컴한 방 안에 들것처럼 생긴 낮은 침대에 뼈와 살갗만 남아 앙상해진 쇠약한 산송장(?)들이 줄줄이 누워 있었다. 마침 점심시간이 가까운 때라 자원 봉사자 서너 명이 환자들을 보살피고 있었다. 그 가운데 미국에서 왔다는 30대의 한 여성이 우리를 맞아 주었다.\r\n 마더 테레사는 건강이 나빠져 다른 곳에 가 있다고 했고, 수녀들과 세계 곳곳에서 온 자원 봉사자들이 죽음을 보살피고 있었다. 꺼져 가는 생명들의 낮은 기침 소리와 신음 소리를 들으면서 알아본 그 집의 사정은 대강 이러했다.\r\n 창고같이 생긴 방에 침대가 세 줄씩 놓여 있는데, 들어서는 입구가 남자 방이고, 헛청과 같은 복도를 사이에 두고 안으로 들어서면 여자 방이다. 헛청처럼 생긴 복도에서는 무엇을 만드는지 뚝딱거리는 소리가 들려왔다. 이곳에 상주하는 몇 분의 수녀들 외에 자원 봉사자들이 있는데, 적게는 열 명에서 많을 때는 스무 명 정도가 모여 일손을 돕는다고 했다. 그 가운데 1년 이상 머무는 사람들은 가까운 이웃의 값싼 여인숙에 머물면서 봉사를 한다. 그리고 여행 중에 잠시 들러 며칠씩 거들다 가는 사람도 있다. 운영 경비는 세계 곳곳에서 보내오는 독지가들의 헌금에 의존하고 있다고 했다.\r\n 우리에게 그곳 사정을 친절히 안내해 준 수잔 양은, 이야기를 하다 말고 몇 번씩 환자들에게 가서 물을 떠먹여 주고 꽂아 놓은 주사의 상태를 점검하곤 했다. 현재 이곳에 수용되어 있는 사람은 남녀 합해서 1백 명 가까이 되는데, 오늘도 오전 중에 벌써 세 사람이 죽어 나갔다고 했다.\r\n ‘죽음을 기다리는 집’은 이곳 말고도 두 군데가 더 있다고 했다. 한 곳은 어린아이만 수용하고, 다른 한 곳은 나병 환자들만 수용한다는 것. 어떤 사람들을 받아들이냐고 물었더니, 가까운 거리에 쓰러져 앓고 있는 아무도 돌볼 사람 없는 이들을 데리고 오면, 자리가 비어 있는 한 받아 준다고 했다.\r\n 아까부터 헛청 같은 복도에서 뚝딱거리는 소리가 나기에 무슨 소린가 했더니, 한 젊은 청년이 이마에 땀을 흘리면서 열심히 관을 짜고 있었다. 뚝딱뚝딱 관을 만드느라고 못을 박는 소리가 실내 가득히 음산하게 울려 퍼졌다. 자기 차례의 죽음을 기다리며 누워 있는 사람들이 자신의 주검을 넣을 관을 만드는 저 소리를 어떻게 받아들일까? 아직 죽음의 문 앞에 서보지 않은 나로서는 그 심경을 알 길이 없었지만, 저승에서 들려오는 소리 같아 음산한 기분이었다.\r\n 이 도시를 떠나기 전에 다시 한 번 찾아오리라 마음먹고 그 집 문을 나서자, 문 앞에는 그새 서너 사람의 노인들이 거적에 덮여 쓰러진 채, 죽음을 기다리는 집에 들어가기 위해 차례를 기다리고 있었다. 이 집은 이름 그대로 ‘죽음을 기다리는 집’이었다.\r\n 무거운 마음으로 돌아오는 길에 탄 릭샤는 자주 시동이 꺼지면서 털털거렸고, 릭샤의 운전사는 우리가 방금 다녀오는 그 집을 의식하고 혼자서 투덜거렸다. 하루에도 헤아릴 수 없이 많은 사람들이 길거리에서 굶어 죽고 병들어 죽어 가는데 몇 사람 데려다가 돌보는 것을 가지고 가끔 야단스럽게 알려지는 것이 못마땅하다고 했다.\r\n 내 느낌으로는 그가 어떤 편견을 가지고 말하는 것 같았다. 사람의 죽음 앞에서 종파가 무슨 상관이란 말인가. 말로만 사랑이 어떻고 자비가 어떤 것이라고 떠벌리기보다는, 실제로 죽어 가는 사람을 편히 죽도록 보살피는 일이 함께 살아가는 인간의 도리이고 이웃된 의무가 아니겠는가. 자비를 몸소 실천하는 그들의 선행을 우리는 기리고 본받아야 할 것이다. 어려움과 고통을 함께 나누어 가질 때 우리는 비로소 인간이 될 수 있다. 우리도 언젠가는 자기 차례가 오면 그 죽음 앞에 마주 서야 할 그런 존재 아닌가.", "toc": "죽음을 기다리는 집", "sort": 6}, {"message": "\r\n\r\n \r\n 인도 전 지역에서 목격한 일인데, 운전사들은 그날 아침 맨 처음으로 차에 오를 때 자기가 운전하는 차의 페달에 오른손을 댔다가 이마로 가져가며 기도를 드린다. 그리고 길거리의 구멍가게나 버스와 트럭, 택시와 릭샤를 가릴 것 없이 자신이 믿고 의지하는 신상(神像)을 모시고 있다. 그들은 때때로 그 신상 앞에 향을 사르고 꽃을 공양한다.\r\n 인도에서 종교는 과거와 현재를 물을 것 없이 인간의 삶과 죽음에 커다란 역할을 한다는 사실을 확인할 수 있었다. 종교가 하나의 신앙과 인습으로서 외부에서 인간의 생활을 규제하는 것이 아니라, 사람들의 내면에서 그 삶과 죽음을 떠받쳐 주고 있다는 느낌이다. 그렇기 때문에 종교를 갖지 않고 산다는 것은 그들로서는 도저히 이해하기 어려운 일이다. 그들은 그것을 마치 공기를 마시지 않고 살아간다는 뜻으로 받아들인다.\r\n 인도는 더 말할 것도 없이 종교의 나라. 힌두교 외에 이슬람교, 시크교, 자이나교, 기독교가 있으며, 불교도 또한 이 나라에서 기원했다. 특히 힌두교에 대한 이해 없이는 인도를 알기가 어렵다.\r\n 인도India란 힌두Hindu에서 온 말이다. 그러니까 힌두교는 이름대로 ‘인도교’이다. 8억의 인도인 가운데 83퍼센트가 힌두교도이다. 이제는 이슬람 국가인 파키스탄과 방글라데시에도 인구의 10퍼센트 정도가 힌두교도이다. 그러니 인도 사람들은 힌두교도가 되는 것이 아니라 힌두교도로 태어나는 것이다.\r\n 힌두교는 유일신을 믿지 않고 많은 신을 섬기기 때문에, 다른 종교에 대해서 배타적이거나 독선적이지 않고 너그러운 편이다. 그들이 믿는 신들은 하나하나 독립된 존재가 아니라, 우주 그 자체인 유일하고 지극히 숭고한 존재가 개별적으로 신격(神格)으로서 나타난 것이라고 알고 있다.\r\n 그러므로 힌두교도들은 어떤 특정한 개조(開祖)나 성전(聖典)을 갖지 않으며 교단의 조직도 없지만, 지극히 숭고한 존재에 대한 신앙이라는 점에서는 일체감을 이루고 있다. 또 일상생활에서도 카스트 제도를 지키면서 그들 나름의 의식과 풍습을 유지하는 것을 규범으로 삼는 공통성도 지니고 있다.\r\n 우주에 두루해 있는 브라흐만과 자아의 본질인 아트만이 궁극적으로 같다는 것, 즉 윤회에서 해탈하는 것을 이상으로 삼는다. 고행과 요가 및 신에게 헌신하는 것과 같은 방법으로 그 경지를 높여 간다.\r\n 힌두교의 신들 중에서도 비슈누와 시바를 주신(主神)으로 섬기고, 그 밖의 신들은 이 두 신의 아내나 자식, 또는 화신(化身)으로 설명된다. 비슈누는 온화한 세계의 질서를 유지하는 신이다. 그 신의 특징은 여기저기에 몸을 변화하면서 세계를 구제하는 것이다. 그래서 전통적인 힌두교도들은 불타 석가모니도 비슈누의 아홉 번째 화신으로 이해한다.\r\n 시바는 사납고 위험한 파괴의 신으로, 얼굴에는 과거, 현재, 미래를 투시하는 세 개의 눈과 손에는 삼지창을 상징으로 가지고 있다. 또한 시바의 사원에 있는 링가(남근 모양의 돌)도 생식(生殖)의 힘을 나타낸 이 신의 상징으로 곳곳에서 만날 수 있다. 시바 신의 아내 우마Uma는 남편을 닮아 성미가 거칠고 피를 좋아하는 여신이다. 캘커타 어디를 가나 한결같이 모시고 있는 검은 여신 칼리Kali는 우마의 화신으로 섬겨지고 있다. 그래서 칼리 신을 모신 사원에서는 피비린내가 낭자할 만큼 동물들이 희생물로 바쳐진다.\r\n ‘죽음을 기다리는 집’을 오른쪽으로 끼고 골목 안으로 들어서면 좌우로 너절한 가게들이 즐비하다. 거기서는 힌두교 제례(祭禮)에 쓰는 향과 꽃을 비롯한 여러 도구와 신상을 판다. 이교도인 여행자의 눈에는 허섭스레기 같은 것들뿐인데, 이곳을 찾아든 순례자들에겐 아주 소중한 성물(聖物)로 여긴다.\r\n 이 골목 안에 캘커타의 수호신을 모신 ‘칼리 가트 힌두 사원’이 있다. ‘가트’란 강변에 있는 목욕장을 뜻하는데, 캘커타라는 지명도 이 칼리 가트에서 온 것이라고 한다.\r\n 칼리 여신을 참배하기 위해 여기저기에서 모여든 참배객들로 사원 안은 아주 시끄럽고 혼잡스러운 장바닥을 이루고 있었다. 어디선가 확성기를 통해 신을 찬미하는 노래가 귀청이 따갑게 울려 퍼졌다. 종파를 가릴 것 없이 인도의 모든 사원이나 예배소 같은 데서는 그 안에 들어가려면 반드시 신발을 벗어야 한다. 맨발인 사람들에게는 편리하고 당연한 규칙이겠지만, 신발을 신고 다니는 동방예의지국의 후예인 우리 같은 여행자에게는 그때마다 번거롭고 귀찮은 일이다. 하지만 맨발로 대리석 바닥을 밟는 감촉은 별미다. 양말을 신어도 되는데, 만일 양말을 신고 들어갔다 나오면 이내 먼지가 묻어 새카맣게 되어 그대로 신발을 신을 수가 없다. 그러므로 인도 같은 나라를 여행하려면 슬리퍼처럼 간편한 신발을 미리 준비해 두는 것이 좋다.\r\n 사원 안에는 여신을 상징하는 새카만 돌이 있는데, 원색을 덕지덕지 발라 그려 놓은 얼굴 모습이 기괴한 인형 같다. 한쪽에 칼리 여신에게 바친 양의 머리가 매달려 있는 걸 보고 섬뜩한 생각이 들었다. 신발을 신고 한쪽으로 돌아 나오는데, 그때 마침 살아 있는 양을 도살하고 있었다. 그 과정을 보고 나는 오싹 소름이 돋았다. 단칼에 양의 머리를 베어 죽여 놓고는 질질 끌고 나가 가죽을 벗기고 살을 떼어 냈다. 종교라는 이름 아래 도살업을 벌이고 있는 것이다.\r\n 자청해서 나선 안내자의 설명에 따르면, 제사를 지내고 나면 그 고기를 파는데, 그 비용으로 칼리 사원을 운영한다고 했다.\r\n 양도 검은 양이어야 하며 수컷이어야 한단다. 검은빛은 악을 상징하므로 검은 양을 바쳐야 질병 등 모든 재난을 면한다고 했다.\r\n 어째서 수컷이어야 하느냐고 물었더니, 칼리는 여성이고 또 암컷은 생산을 하니까 죽여서는 안 된다는 것이다. 현대와 같이 개명된 사회에 이런 주장이 종교라는 이름 아래 행해지고 있다니, 종교란 도대체 무엇인고.\r\n ‘희생양’이라는 말을 건성으로 들어 왔는데 이곳에 와서 실제를 목격한 것이다. 사람이 만들어 낸 종교의 이름으로 억울하게 희생당하는 말 못하는 짐승의 죽음을 지켜보면서, 살아 있는 생명을 수단으로 이용하는 종교는 결코 이성적인 종교일 수 없겠다는 생각이 들었다. 우리나라에서 죄 없는 돼지를 잡아 그 머리를 고사상에 올리는 것도, 생각해 보면 어리석고 몽매한 짓이다.\r\n 같은 날 저녁, 대리석으로 지은 아름다운 자이나교 사원인 ‘파르슈나드 템플’을 찾아갔을 때도 역시 참배하는 사람들이 많아 떠밀려 다녀야 했다. 그렇지만 칼리 사원과는 대조적으로 아주 평화롭고 정갈한 분위기라서 그곳 뜰에 앉아 평온한 한때를 보낼 수 있었다.\r\n 인도 사람들에게 신앙은 삶과 죽음의 저력이 된다는 말을 했는데, 한편으로는 모든 것을 신앙처럼 받아들이려고만 하기 때문에 서민들이 가난을 딛고 일어서려는 의욕마저 잃고 있는 것은 아닐까 하는 생각도 들었다.", "toc": "신앙 없이는 못 사는 나라", "sort": 7}, {"message": "\r\n\r\n\r\n 인도에 가면 ‘카레’를 먹을 수 있으니까 음식에 대해서는 별로 걱정하지 않아도 되겠다고 생각한 것은 완전히 오산이었다. 그곳 카레는 우리들이 슈퍼마켓 같은 데서 사다가 해먹는 카레와는 그 맛이 전혀 다르다. 그래서 인도 대륙을 다니는 동안 끼니때만 되면 줄곧 어디 가서 무얼 먹을까 하는 것이 가장 큰 골칫거리였다.\r\n 인도에서는 채식주의와 비채식주의가 엄격히 구별되어 있어, 일반 식당이나 기차 여행을 할 때도 우리 같은 사람은 가려서 먹을 수 있어 꽤 편리하다. 그러나 인도 음식에 반드시 끼여 나오는 마살라가 문제다. 그것은 식물의 열매와 씨앗 또는 잎사귀와 뿌리로 만든 향신료로, 그 종류도 아주 다양하다.\r\n 일종의 양념이면서 반찬이라고 할 수 있는 마살라의 냄새가 어찌나 역겨운지, 내게는 이 향신료의 냄새가 곧 ‘인도 냄새’로 뇌리에 깊숙이 박혀 버렸다. 굶주림을 면하기 위해 그거나마 먹지 않을 수 없는 것이 고역이었다. 그러니 음식을 대하는 일이 전혀 즐겁지 않았다.\r\n 불면 날아갈 듯 찰기라고는 전혀 없는 부슬부슬한 밥에 마살라를 섞어서 먹는다. 인도 사람들은 수저를 쓰지 않고 오른손으로 그걸 주물럭주물럭 잘 이겨서 흘리지 않고 깨끗이 먹는다. 우리 눈에는 그것이 그들이 음식을 먹기 전에 손으로 주무르는 감촉을 즐기는 것처럼 보인다. 왼손으로 뒷간에서 밑을 닦기 때문에(물론 물로 씻긴 하지만), 왼손은 불결하게 생각한다. 만일 누구에게 왼손으로 물건을 건네준다면, 본의 아니게 큰 실례를 범한다.\r\n 값싼 호텔이나 게스트 하우스의 화장실에는 화장지가 없는 대신 플라스틱 컵이 놓여 있다. 일을 보고 나서 컵에 물을 담아 씻으라는 것. 특급이건 완행이건 열차의 화장실도 마찬가지다. 그러니 그런 일에 익숙하지 않은 외국 여행자들은 화장지를 미리 준비해 가지고 다녀야 한다.\r\n 인도의 정식(定食)은 탈리. 탈리란 큰 접시라는 뜻인데, 스테인리스로 된 커다란 접시에 부슬부슬한 쌀밥과 차파티(밀가루 반죽을 엷게 밀어서 철판에 구워 낸 전 같은 것)라는 주식, 콩으로 만든 수프 격인 ‘다알’, 몇 종류의 카레와 ‘다히’라고 하는 요구르트가 함께 담겨 있다. 서민들이 먹는 음식 값은 아주 싼 편이다. 우리 돈으로 1천 원이면 한 끼를 먹을 수 있다.\r\n 또 인도 사람들이 즐겨 먹는 빵 종류로 차파티 외에 ‘난’이라는 것이 있는데, 정제된 밀가루를 발효시켜 철판에 구우면 약간 부푸는 것으로 차파티보다는 고급이다. 또 ‘푸리’는 차파티처럼 철판에 굽지 않고 기름에 튀긴 것이 있는데, 다른 음식은 다 먹어 보았지만 이 ‘푸리’는 튀기는 기름이 못 미더워 끝내 사먹지 않았다. 쌀밥에 레몬을 쳐서 먹는 ‘레몬 라이스’가 먹음직하게 보이기에 한번은 그걸 시켰다가 절반쯤 먹고는 다시 시키지 않았었다. 그리고 인도의 식당에서는 돌을 일 줄 모르는지 밥을 먹으면 으레 돌이 지끔지끔 씹혀서 더욱 밥맛이 나지 않았다.\r\n 이 자리에서 고백하거니와 인도를 여행하는 동안 나는 바나나와 오렌지와 삶은 계란으로 끼니를 많이 때웠다. 오렌지는 씨가 잔뜩 들어 있어서 맛은 없었지만, 겨울철이라 먹을 만한 과일이 별로 없었다.\r\n 절에서는 계란을 전혀 먹지 않았는데, ‘살아남기 위해’ 그거라도 먹을 수밖에 없었다. 또한 그 먼지투성이 속에서는 이 세 가지가 껍질을 벗겨서 먹을 수 있어 비교적 위생적이었다.\r\n 인도의 수돗물은 석회질이 많아 먹으면 복통과 설사를 일으킨다. 현지인들은 아무렇지도 않게 마시지만, 여행자들은 병에 담아 파는 미네랄 워터르(인도 사람들은 어미에 오는 R 발음을 생략하지 않고 정확하게 쓴다)를 사 마셔야 한다. 1리터들이 한 병에 보통 10루피인데, 슈퍼마켓에서는 7루피를 받고 어떤 데서는 15루피에서 20루피까지 부르기도 한다.\r\n 그 미네랄 워터르에는 몇 가지 상표가 있는데 ‘Gold Star’라는 상표의 디자인이 우리나라 금성사의 그것을 그대로 박아 놓아, 보는 순간 눈이 번쩍 띄어 아주 반가웠다.\r\n 캘커타는 갠지스의 지류인 후글리 강을 경계로 그 건너가 하우라 지구다. 거기에 세계에서 가장 큰 반얀banyan나무가 있다는 말을 듣고 하루는 그 나무를 친견(親見)하러 갔었다. 인도산 택시 ‘앰배서더’를 타고 그 먼지투성이의 혼잡한 길을 연방 빵빵거리면서 한 시간 가까이 달려 강가에 다다르니, 나룻배가 건너다녔다.\r\n 후글리 강은 진흙탕물, 그렇게 탁류인 강물 또한 난생처음 보았다. 물살이 빨라 나룻배는 흘러내려 간 만큼 거슬러 올라와야 했다. 배에서 내려 얼마 안 가서 바로 식물원이었다.\r\n 1600년에 설립한 영국의 동인도회사가 약초 등을 채집하기 위해 만들었다는 역사가 오래된 식물원이다. 멀리서 보기에 웬 숲인가 했는데, 단 한 그루의 나무가 숲을 이루고 있었다. 그것은 참으로 놀라운 생명의 신비다.\r\n 열대 지방 어디에서나 볼 수 있는 용수(榕樹)라는 나무인데, 한 그루의 나무가 이 같은 숲을 이루고 있는 것은 여기에서 처음 보았다. 3년 전에 써놓은 게시판의 설명문에 의하면 이 반얀나무의 내력과 규모는 대충 다음과 같다.\r\n 수령이 225년이 넘는 나무인데, 한 나무에서 가지가 뻗어 나와 둘레가 420미터나 되는 숲을 이루었다. 나무를 보호하기 위해 쳐놓은 철책 밖으로까지 넓게 번진 걸 보면 이제는 그 둘레가 거의 5백 미터는 될 것 같다. 그중 가장 높은 줄기가 24.5미터. 이 나무의 특징은 가지에서 뿌리(氣根)가 내려 땅에 닿으면 그대로 기둥뿌리(支柱根)가 되어 나뭇가지들을 스스로 받치도록 되어 있다.\r\n 식물이 자신을 보존하기 위한 참으로 놀라운 생명의 신비가 아닐 수 없다. 동물이 종족을 보존하기 위해 생식으로 핏줄을 이어가듯이, 이 반얀나무는 가지에서 뿌리를 내려 스스로 버티면서 그 영역을 넓혀 나간다. 현재의 이 나무는 1864년과 1867년 두 차례에 걸쳐 사이클론(태풍)에 의해 많이 파손되었다고 게시판에 적혀 있다.\r\n 캘커타의 복작거리는 도심에서 벗어나 오랜만에 초록이 눈부신 무성한 숲에 오니 마치 물 밖으로 뛰쳐나갔던 고기가 다시 물을 찾아든 그런 느낌이었다. 인류의 위대한 사상과 종교가 벽으로 차단된 교실에서가 아니라 대자연인 숲 속에서 잉태된 그 비밀을 넘어다볼 수 있는 시간이었다.\r\n 우리들 인간의 덕도 이 나무의 그늘처럼 넓고 두텁고 시원할 수는 없을까? 때 묻지 않은 자연을 개발의 수단으로서가 아니라 우리들 삶의 배경으로 삼을 때, 현대 문명의 온갖 질환으로 멍든 오늘의 우리가 본래의 건강을 되찾을 수 있을 거라는 생각을 하면서 다시 후글리 강을 건너왔다.", "toc": "생명의 신비를 드러낸 반얀나무", "sort": 8}, {"message": "\r\n\r\n\r\n 식물원에서 반얀나무를 보고 돌아오던 날, 저녁은 호텔 식당에서 먹었다. 목이 말라 인도산 맥주 한 병과 이 나라에서 주식으로 먹는 빵의 한 종류로 철판에 구운 밀개떡 같은 ‘난’ 두 쪽을 먹었다. 2인분에 120루피. 그중 맥주 값이 36루피였다. 맥주는 맛은 여느 것과 비슷한데, 알코올 성분이 거의 없다. 두 사람분의 저녁 식비가 우리 돈으로 4천8백 원. 하지만 인도의 서민들에게는 아주 사치스러운 식사다.\r\n 인도에서 일반 노동자들의 하루 노임은 16루피이고, 보통 공무원의 한 달 치 평균 봉급이 1천5백 루피이다. 초등학교 교사 봉급이 2천 루피이고, 대학교수는 3천에서 5천 루피 사이인데, 5천 루피쯤 되면 좋은 대우라고 한다. 이런 형편이니, 인도에서는 잘 먹기도 미안할 지경이다. 거리의 교통순경을 비롯해 릭샤 운전사며 행인들 대부분이 비쩍 말랐다.\r\n 인도 서민들이 예전부터 즐겨 입는 하의(下衣)로 가랑이 사이에 끼워서 걸치는 ‘도티’라는 게 있다. 마하트마 간디도 이 도티를 즐겨 입었다. 그 도티 아래로 드러난 다리들이 마치 마른 북어처럼 여위었다. 그들이 먹는 음식으로 보아 그럴 수밖에, 살이 찔 턱이 없다.\r\n 1985년 통계이지만, 1인당 GNP가 261달러. 우리가 4천 달러라면 15분의 1에 지나지 않는다. 물론 잘사는 사람은 우리의 상상을 초월할 만큼 거부이다. 그러나 8억이라는 전체 인구에 견주어 볼 때, 그들은 극소수에 지나지 않는다.\r\n 인도에 온 뒤부터 후텁지근한 날씨 때문에 코코넛(야자)물 등 수분을 많이 취하는 편인데도, 소변보는 일이 별로 없다. 날씨 때문에 땀으로 증발해 그런지도 모르겠다. 생리적인 현상이 참으로 다행스럽게 여겨졌다. 거리에는 공중변소라는 게 거의 눈에 띄지 않는다. 봄베이의 한 식물원과 남인도 마드라스의 시외버스 터미널에서 본 것 말고는 공중변소가 전혀 눈에 띄지 않았다. 캘커타에는 공중변소라는 게 따로 없기 때문에 길거리 어디나 돌아서면 바로 변소(?)가 된다.\r\n 이 얼마나 편리한가. 그러나 위생은 빵점이다. 그러니 여행자들은 외출할 때 숙소에서 볼일을 미리 앞당겨 보고 나와야 한다. 으슥한 길목이며 담벼락마다 배어 있는 지린내가 아주 역겹다. 조금 후미진 거리를 지나가면, 이 지린내와 크레졸 냄새, DDT 냄새, 여기에다 음식점에서 풍겨 나오는 향신료의 그 ‘인도 냄새’까지 한데 뒤섞여 마냥 머리가 지끈거린다. 나그네들에게는 어떤 도시에 대한 인상이 거기에서 풍겨 나오는 냄새로 결정될 수도 있겠구나 하는 생각을 했다. 외국인들에게 우리 서울은 어떤 냄새로 인상 지어져 있을지 궁금하다.\r\n ‘일찍이 아시아의 황금 시기에 빛나던 등불의 하나였던 코리아’라고 우리나라를 칭송했던 시성(詩聖)라빈드라나트 타고르의 생가를 찾았다. 처음에는 자신 있게 출발했던 택시 운전사도 길을 잘 몰라 이 사람 저 사람에게 물으면서 한참을 헤맨 끝에 겨우 찾을 수 있었다.\r\n 가는 길은 지하철 공사 중이라 교통 체증이 말할 수 없이 극심했다. 하지만 운전자들은 길이 막혀 오도 가도 못한 채 멈추어 있어도 짜증을 내거나 불평 한마디 토해 내는 일이 전혀 없다. 대륙적인 그 인내력에 경의를 표하지 않을 수 없다. 말은 지하철 공사라고 했지만, 젊은이들 몇이서 괭이와 삽 같은 연장으로 흙을 파내고 있는 형편이었다. 뒤에 들어서 알게 된 일인데, 이 공사는 벌써 7, 8년 전부터 진행 중이었고, 그때나 지금이나 별 진척은 없다고 했다. 이렇게 농사짓는 연장으로 파내다가 우기(雨期)가 닥치면 애써 파놓은 곳이 삽시간에 허물어진다. 우기가 지나가면 또다시 삽과 괭이를 들고 파낸다고 한다. 이것이 인도라는 나라다.\r\n 언젠가는 이루어질 것을 목표로, 비능률적이긴 하지만 일은 중단하지 않은 채 꾸준히 이어 간다. 모든 일에 인내심이 부족해 항상 서두르고 성급하기만 한 우리로서는 참으로 이해하기 어려운, 이 또한 끈질긴 ‘인도 정신’이다.\r\n 타고르 하우스는 일찍이 벵골 문예부흥 운동의 중심인물들이 모이던 살롱이었다고 한다. 타고르는 이 집에서 태어나 1941년 80세를 일기로 이 집에서 생을 마쳤다. 현재 이 집은 ‘라빈드라 바라티 대학’이 되어 학생들이 웅성거린다. 대학에 들어서면 들어오는 길거리의 혼잡은 씻은 듯 가시고 산뜻한 캠퍼스를 이룬다. 학생이 2천 명이라는데, 오후가 되어서 그런지 한적한 분위기였다. 교정 한쪽에는 손에 원고를 펼쳐 든 타고르의 흉상이 세워져 있고, 수업을 마친 사리를 걸친 여학생들이 함께 어울려 담소를 나누고 있는 모습이 마치 타고르의 시처럼 잔잔하고 신선하게 보였다. 별관을 박물관으로 만들어 놓았는데, 한 학생의 안내를 받아 시인과 관계된 물건들과 손수 그린 그림, 그리고 편지와 원고, 사진 등을 살펴볼 수 있었다. 시인의 숨결이 스미고 손때가 묻은 이런 유물들을 대하고 있으니, 일면식도 없던 시인과 나 사이가 보이지 않는 어떤 줄로 이어지는 것 같은 느낌이었다. 미묘한 감흥이었다.\r\n 우리는 우리 선인들의 흔적을 지키고 가꿀 줄을 너무도 모른다. 선인들과 후세들 사이를 이을 아무런 다리도 갖지 못하고 있다. 전통이 뿌리를 내릴 만한 발판이 없다. 후세들의 교육을 위해서라도 이제부터는 그때그때 좀 챙겨서 지키고 가꾸어 나갔으면 좋겠다는 생각이 들었다.\r\n 시인이 바로 이 집에서 쓴 신에게 바치는 노래,〈기탄잘리〉중에서 기억에 남은 한 수를 두런두런 외면서 나는 교문을 나섰다.\r\n\r\n   헛되이 보낸 많은 날들을 두고 나는 슬퍼했습니다. 하지만 그것은 결코 잃어버린 시간이   아닙니다. 임은 내 생명의 모든 순간을 친히 님의 손으로 붙들어 주셨습니다. 임은 사물의   알갱이 속에 숨으셔서 씨앗을 길러 싹트게 하시고, 봉오리를 꽃으로 피우게 하시고, 꽃은   열매로 무르익게 하십니다.\r\n   나는 고단하여 침상에 잠들면서 생각했습니다. 모든 일은 다 끝나 버렸노라고. 그러나    아침에 눈을 뜨자 내 정원이 꽃의 기적으로 가득 차 있는 것을 보았습니다.", "toc": "타고르의 생가에 세운 대학", "sort": 9}, {"message": "\r\n\r\n\r\n 인도 대륙에서 장거리 여행을 하려면 열차나 국내 항공편을 이용하게 마련인데, 유동 인구가 많아 표를 구하기가 아주 힘들다. 예매도 며칠 후의 것은 해주지 않고, 그날과 그다음 날 표밖에 팔지 않는다.\r\n 캘커타를 떠나 불교의 최대 성지인 보드가야(佛陀伽耶)로 가기 위해 열차표를 예매하러 갔다.\r\n 예약 사무실 앞에는 문을 열기 전부터 많은 사람들이 무리 지어 기다리고 있었다. 오전 9시가 되자 문이 열렸다. 외국 여행자들의 창구는 2층에 따로 마련되어 있었다. 승차권 예약 신청 용지에 이름과 나이, 성별, 주소, 행선지, 등급, 일시, 열차 번호 등을 적는다. 외국 여행자의 경우는 머물고 있는 호텔과 그 주소까지 써넣어야 한다.\r\n 차례를 기다렸다가 한 사람씩 담당 계원 앞에 놓인 의자에 앉아서 여권을 제시하고 마치 구술시험을 치르듯 해야 한다. 그는 커다란 장부를 펼쳐 놓고 신청서에 써 있는 대로 낱낱이 기록한다. 영국 식민지 통치의 잔재인지 호텔 같은 데서도 두꺼운 장부에 낱낱이 기재하는 것을 볼 수 있었다.\r\n 우리 습관으로 볼 때 어찌나 꾸물거리는지 한 사람 예약하는 데도 30~40분이 걸린다. 그전보다는 그래도 많이 개선되었다고 하니, 할 말이 없었다. 게다가 차 마시는 시간이 되면 사무를 보다 말고 손님을 앉혀 둔 채 아무 말 없이 훌쩍 사라져 버린다. 이런 비능률 속에서 어떻게 국가의 발전을 이룰 수 있을지 한심한 생각이 들었다.\r\n 열차나 항공기를 가릴 것 없이 외국인에게는 요금을 미화(달러)로 받는다. 그러면서도 거스름돈은 인도 루피로 내주기 때문에 손해를 덜 보려면 미리 잔돈을 준비해 두는 것이 좋다.\r\n 이와 같이 인도 여행은 가는 곳마다 승차권이나 탑승권 예약부터가 지겹고 맥 빠지는 일이기 때문에 대륙적인 인내력 없이는 실로 감내하기 어렵다.\r\n 내일이면 이 거리를 떠나야 하므로 밤 시간에 무슨 구경거리가 없을까 싶어 신문을 뒤적이다 인도의 고전무용 공연이 있다는 광고를 찾아냈다. 공연 장소는 캘커타에서 가장 고급스러운 호텔 오베로이 그랜드. 우리 숙소에서 아주 가까운 곳이었다. 호텔 전체가 대리석으로 치장된 으리으리하고 어마어마한 규모와 시설을 갖춘 곳이었다. 공연장을 찾아 이 복도 저 복도로 한참을 헤맨 끝에 바삐 지나가는 한 여자에게 물어서 겨우 찾아들었다. 뒤에 알고 보니 그 여자는 그날 밤 공연하는 무희 가운데 한 사람이었다. 입장료는 1인당 25루피. 우리 돈으로 1천 원.\r\n 인도의 전통 악기인 시타르와 드럼, 아코디언처럼 생긴 하모니엄. 이 세 악기의 연주에 맞춰 2녀 1남의 무용수들이 인도의 전래 설화를 춤으로 표현한다. 무용에 문외한인 나에게는 그 공연이 별로였지만, 현악기인 시타르 연주를 가까이서 직접 보고 들으니 감흥이 새로웠다. 지금은 고인이 되었지만 시타르의 독보적인 주자 라비상카의 연주를 녹음 테이프를 통해 한동안 즐겨 들었기 때문이다.\r\n 사리를 걸친 인도 여성들은 일반적으로 얼굴의 윤곽이 뚜렷하고 날씬할 뿐만 아니라 눈매가 시원스러워 지나치다가도 다시 돌아보고 싶을 만큼 예쁜 사람이 많다. 그런데 대부분 맨발에 샌들이나 슬리퍼를 신기 때문인지 발은 예쁘지 않다. 그날 밤 무회의 발도 형편없는 ‘갈퀴발’이었다.\r\n 인도를 오랫동안 여행하려면 짐은 될 수 있는 한 가벼워야 한다. 트렁크보다는 메고 다닐 수 있는 배낭이 훨씬 편리하다. 서울을 떠나올 때 나는 옷가지와 약품 및 몇 권의 경전을 넣은 조그만 배낭 하나와 카메라와 필름, 안내 책자, 필기도구 등을 넣어 손쉽게 꺼낼 수 있는, 어깨에 메는 가방을 하나 가져왔다.\r\n 이동할 때는 배낭을 등에 지고 가방은 어깨에 멘 채 기차역의 구름다리를 오르내리고 숙소를 찾아가기도 했다.\r\n 묵었던 호텔에서 나올 때 몇 차례 겪은 일인데, 숙박비를 달러로 주면 아무 말이 없다가도 인도 루피로 지불하면 환전증명서를 제시하라고 퉁명스럽게 말한다. 환전 차액이 은행 쪽이 유리하기 때문에 호텔에서 달러로 내면 그만큼 손해다. 자기네 호텔에 들었던 손님에게 퉁명스럽게 환전증명서를 보여 달라고 딱딱거리는 것은 정부의 방침으로 ‘블랙 머니’를 막기 위해 그런 모양이었다. 그러니 환전증명서를 꼭 보관해 두어야 한다.\r\n 오전 9시 15분에 출발하는 델리행 급행열차를 타기 위해 일찍 이 호텔을 떠났다. 출발 한 시간 전에 하우라 역에 도착하니 대합실 안은 혼잡의 극을 이룬 인산인해. 출퇴근 시간 서울의 가장 복잡한 1호선 지하철 승강장보다 훨씬 혼잡했다. 인도 전 지역에 걸쳐 철도 여객이 많은 것은 자동차의 보급률이 낮고, 인도 인구가 너무 많은데 그 요인이 있을 것이다. 그리고 땅덩이가 넓은 대륙을 여행하는 데 기차가 가장 편리하기 때문이다.\r\n 출발 30분 전 열차가 플랫폼에 들어오자, 서로 먼저 타기 위해 짐을 가지고 이리 뛰고 저리 뛰는 혼잡스러운 모습이 눈에 들어왔다. 얼마 만에 보게 되는 광경인가. 1950년대의 우리 과거를 보는 것 같아 한편 신선한 느낌마저 들었다.\r\n 급행열차에는 출입구 한쪽에 승객의 명단이 지정석과 함께 붙어 있다. 그러니 암표 같은 것은 엄두도 못 낼 것 같았다. 그런데 열차 칸의 번호가 분필로 희미하게 쓰여 있어 지정 칸을 찾는 데 우왕좌왕하기 십상이다.\r\n 인도의 열차는 계급사회의 그것만큼이나 다양하다. 자기 신분에 맞게 골라잡으라는 뜻. 세분하면 복잡하지만, 대충 일등칸과 a/c(에어컨디셔너) 클래스와 이등칸으로 나뉜다. 일반 서민들은 이등칸을 애용하고 중간층은 a/c칸, 돈 많은 특수층은 일등칸을 탄다. 요금도 그에 알맞게 이등칸은 비교적 헐하고, a/c칸은 이등칸의 세 배, 일등칸은 a/c칸의 또 몇 곱이다.\r\n 우리가 탄 칸은 a/c체어 클래스. 천장에서 선풍기가 돌고 냉방이 되어 무릎이 시릴 정도였다. 이 나라의 여행자들은 대부분 숄과 담요를 가지고 다니면서 그때그때 기온 차를 다스린다. 나는 무릎이 시려서 손가방을 무릎 위에 올려놓아야 했다.\r\n 인도 서민들의 인간적인 실상을 접해 보려면 좀 불편하고 시끄럽긴 하지만 이등칸을 타보아야 한다. 일등칸은 쾌적한 대신 ‘여행의 재미’가 없을 것이다. a/c칸은 추운 것이 흠이다. 열차는 정시에 기적도 울리지 않고 슬금슬금 출발한다.", "toc": "계급사회답게 다양한 열차", "sort": 10}, {"message": "\r\n\r\n\r\n 인도는 여러 가지 것들이 한데 뒤섞여 아무렇지도 않은 듯 자연스레 함께 움직이는 불가사의한 나라다. 철도의 폭도 우리 것처럼 한결같지 않고, 넓고 좁은 것이 네 종류나 된다. 어째서 이런 현상이 생겼는가를 살펴보면, 철도가 그때그때 편리한 대로 놓였기 때문이다.\r\n 인도에 최초로 철도가 개통된 것은 1853년, 영국이 식민지 인도에서 목화의 원료를 본국으로 실어 가기 위해 철도를 만든 것이 그 시작이다. 그것은 1,676밀리미터의 광궤(廣軌)였다. 그런데 그 후 영국이 불황으로 재정난에 빠지자 면업 자본이 철도로부터 손을 뗐다. 이때 인도 총독부가 직접 건설을 맡았는데, 비용을 절감하기 위해 광궤보다 좁게 철로를 깔았다. 또한 이것으로 그치지 않고 각 지방의 왕(마하라자)들과 각 주에서도 그들 나름으로 협궤(狹軌)를 깔았다. 이래서 노선의 폭이 네 종류나 생긴 것이다.\r\n 철로의 폭이 다르면 그 위를 달리는 차량도 달라질 수밖에 없다. 인도 정부에서는 고심 끝에 현재 전체 노선을 가장 넓은 광궤로 대체하는 중이었다. 주요 간선은 거의 통일되었는데, 그래도 절반가량은 남아 있다고 한다. 기관차의 경우도 증기기관차 제조를 중단하고 전동차와 디젤로 바꾸고 있는데, 아직도 절반 이상이 칙칙폭폭 하는 증기기관차이다. 간선을 달리는 특급열차는 물론 소리 없이 달리는 전동차.\r\n 한 나라에서 쓰는 그 많은 공용어와 여러 가지 문자로 액면가를 표시한 화폐처럼, 철로나 기관차의 형태도 다양하다. 그러면서도 전혀 불편을 모르고 사는 나라가 인도다. 다양성의 통일이란 바로 이런 걸 두고 하는 말이 아닌지 모르겠다.\r\n 차창 밖으로 펼쳐지는 끝없는 평원이 참으로 평화스럽게 다가온다. 한쪽에서는 누렇게 익은 벼를 거두고, 다른 한쪽에서는 새로 모를 심는 광경이 아주 신기하게 여겨졌다. 아직도 기계 문명의 손길이 미치지 않는 인도의 농촌. 농사짓는 당사자들은 고달프겠지만 바라보기에는 더없이 목가적인 풍경이다. 인간과 대지의 관계가 예전과 다름없이 밀접하게 유지되고 있는 모습을 바라보면서, 인도의 혼은 도시에 있지 않고 농촌에 있다는 마하트마 간디의 말이 떠올랐다. 인도의 농업 인구는 75퍼센트에 이른다.\r\n 열차 안은 이따금 ‘차이’와 커피를 팔러 다니는 행상들의 소리로 떠들썩하다. ‘차이’란 홍차에 밀크를 탄 이른바 밀크티. 너무 달아서 집에서 같으면 입에도 대지 않을 텐데, 건기(乾期)에 다니다 보면 늘 목이 마르기 때문에 그거라도 마시지 않을 수 없었다. 여행 초기에는 하루에 서너 잔씩 사 마셨는데, 밤에 잠이 오지 않아 그 후로는 생수를 사서 마셨다. 더구나 ‘차이’를 만드는 현장을 목격하고 난 후로는 마시고 싶은 생각이 멀리 사라져 버렸다. 찻잔은 초벌구이 질그릇인데, 한 번 마시고 나면 버린다. 이 점만은 자못 위생적이다. 그래서 길가와 철로변에 찻잔의 파편이 여기저기 볼품사납게 흩어져 있다.\r\n 열차의 화장실은 웨스턴 스타일과 인디언 스타일의 두 종류인데, 양쪽 다 화장지는 없고 물컵만 놓여 있다. 인디언 스타일의 화장실 변기가 양변기보다 깨끗하고 위생적이다. 인디언 스타일은 두 발을 올려놓는 발판이 있고 구멍이 뻥 뚫려 있다. 한쪽에는 물받이 플라스틱 컵이 놓여 있다. 일이 끝나면 물로 씻으라는 뜻이다. 열차가 운행 중일 때 배설물은 낙하 즉시 공중 분해되도록 구멍이 뻥 뚫려 있다. 일을 보고 나서 하도 신기해 카메라를 가지고 가서 찍어 두었다.\r\n 인도의 열차는 특급과 완행을 가릴 것 없이 하나같이 유리창 밖을 10센티미터쯤 간격을 두고 철책으로 가로질러 놓았다. 그래서 밖에서 보면 마치 수용소 같은 곳으로 실려 가는 호송차처럼 보인다. 도난을 방지하기 위해서인지, 아니면 밖에서 창문을 열고 들어올 무임승차를 막기 위해서인지는 알 수 없지만, 만일 열차가 불의의 사고로 전복된다면, 인명 피해가 많을 것 같다. 그리고 열차 칸마다 막혀 있어, 우리나라의 경우처럼 이웃 칸으로 친구를 찾아가 공공장소에서 화투놀이를 하면서 노닥거릴 수도 없도록 해놓았다.\r\n 금연 표지가 되어 있는 열차 안에서는 담배 피우는 사람을 단 한 사람도 찾아볼 수 없었다. 예민한 내 후각에도 잡히지 않았다. 적어도 열차 안의 경우에는 우리나라 사람에 비해 인도 사람들이 준법정신이 훨씬 투철하다. 점심은 열차 승무원들이 미리 예약을 받으면서 채식이냐 비채식이냐를 알아본 뒤 예정된 역에서 가져다가 나누어 준다. 도시락과 보온병에 차이까지 담아 주어 먹을 만하다.\r\n 우리가 내릴 가야에 도착하기 한 시간 전부터, 계속되던 평원과 농경지를 벗어나 정글 지대가 나타나면서 여기저기 언덕과 산이 보이기 시작했다. 마침내 부처님이 성도(成道)한 땅 보드가야에 가까이 왔다고 여겨지니, 약간 설레었다.\r\n 예정대로 오후 4시 25분에 도착, 캘커타에서 가야까지 7시간 10분이 걸렸다. 가야역은 황량했다. 역전에서 보드가야까지는 12킬로미터밖에 안 되는데, 오토릭샤 삯을 너무 많이 불러서 정기 버스를 타기로 했다. 그런데 버스정류장까지 짐을 가지고 걸어가기가 힘들어 자전거가 끄는 인력거(릭샤)를 처음으로 타보았는데, 노인이 땀을 흘리면서 페달 밟는 것을 앉은 채 보고 있을 수가 없었다. 그래서 뛰어내려 짐만 가지고 오도록 하고 우리는 걸었다.\r\n 버스정류장에 갔더니 마침 보드가야로 가는 오토릭샤가 있어 여럿 속을 비집고 들어갔다. 인도에서는 오후 5시 일몰과 동시에 곧바로 어둠이 내린다. 서울과의 시차는 3시간 30분.\r\n 보드가야에 있는 유일한 호텔인 아쇼카를 찾아갔더니, 오늘 밤은 쉴 수 있지만 내일은 방을 비워야 한다고 했다. 이곳의 일본 절에 행사가 있어 방을 예약해 둔 일본인들 5백 명이 내일 단체로 오기 때문이라는 것.\r\n 나는 오늘 밤만이라도 이곳에서 머물며 쉬고 싶었는데, 동행한 사람이 작년에 왔을 때 묵었다는 베트남 절로 갔으면 하기에 그리로 따라갔다. 가는 날이 장날이라고, 이 절도 내일 행사가 있어 미주에 사는 베트남 불교 신자 50명이 들어와 빈방이 없었다. 여행 중에는 그때그때 주어진 기회를 놓쳐서는 안 된다는 교훈을 얻었다.\r\n 원주 스님이 거처하는 방을 비워 주어서 겨우 잘 곳이 마련되었다. 말이 방이지 시멘트 바닥으로 된 창고 같은 헛간에 판자로 얽어 놓아 삐걱거리는 침대, 모기는 웽웽거리고, 벽에는 듣던 대로 커다란 도마뱀이 기어 다녔다. 덮을 것이 없어 밤새 추위에 오들오들 떨었다. 전등불이 서너 차례 나갔다 들어왔다 했다. 보드가야에서의 첫 밤을 이렇게 지새웠다.", "toc": "부처님이 깨달음을 이룬 땅", "sort": 11}, {"message": "\r\n\r\n\r\n 추워서 자는 둥 마는 둥 하다가 날이 새자마자 밖으로 나왔다. 들녘 건너 저쪽으로 대보리사(大菩提寺)의 탑이 아침 안개 속에 우뚝 솟아 있었다. 지금까지 사진으로만 보아 오던 그 대탑(大塔)을 현지에 와서 직접 보는 감회가 실로 무량했다. 평원인 보드가야에서는 어디에서나 우뚝 솟은 이 탑의 위용을 바라볼 수 있다.\r\n 이 탑은 기원전 3세기에 아소카 왕이 부처님 성도의 자리를 기념하기 위해 세운 것인데, 한때는 힌두 사원으로 바뀌었다가 이슬람교도의 침입으로 보드가야가 황폐일로에 이르기도 했다. 그래서 이 유적은 오랫동안 모래와 정글에 묻힌 채 잊혔다가 영국 지배 아래 있던 인도 정부가 발굴해, 1881년 커닝햄 장군에 의해 세상에 알려졌다.\r\n 4각 4면으로 높이가 52미터인 이 탑은 위쪽으로 갈수록 좁아져, 굽타 왕조의 위풍을 당당하게 지니고 있다. 인도에 있는 수많은 불교 유적들이 그렇듯이 이 탑도 힌두교도의 손에 들어갔다가 1953년 5월에야 비로소 불교도들이 관리할 수 있게 되었다.\r\n 사실은 탑보다도 그 뒤에 있는 보리수에 이곳 성지(聖地)의 의미가 있다. 수행자 싯다르타가 깨달음을 얻어 부처가 된 것은 바로 이 보리수 아래서였기 때문이다.\r\n 우리가 묵은 베트남 절에서는 아침 6시에 의식이 시작되었다. 보드가야에 살고 있는 20여 명의 스님들이 초청을 받고 와서 행사에 참례했다. 돌아가신 한 스님의 이름을 따서 새로 마련한 방에 현판을 거는 의식이었는데 주최 측의 요청으로 우리도 《반야심경》 한 편을 독송했다. 자유 월남이 패망하자 혼자서 이곳을 찾아와 절을 지은 뒤 지역 주민들을 교화하고 있는 이 절 주지 스님을 보면서 인간에게 있어 종교란 무엇인가를 거듭 생각하지 않을 수 없었다.\r\n 스리랑카와 미얀마(버마)를 비롯해 인도, 태국, 티베트, 부탄, 다르질링, 베트남, 중국, 일본 등 세계 각 나라의 절이 세워져 있는데, 불교의 발상지라고 할 수 있는 이곳 보드가야에 유독 우리나라의 절만 없었다. 기회 있을 때마다 1천6백 년의 불교 역사를 자랑스럽게 내세우는 한국 불교의 허구와 취약성을, 부처님이 성도한 땅에 와 새삼스럽게 되돌아볼 수 있었다. 한국 불교도의 한 사람인 나로서는 이곳에 와서 기를 펼 수가 없었다. 그리고 불교 유적 앞에 마주 서기가 심히 송구스럽고 미안하게 여겨졌다. (2006년 현재 보드가야엔 ‘고려사’라는 한국 절이 있다.)\r\n 29세에 출가해, 수행자가 된 싯다르타는, 그 시절 수행자들이 하던 대로 6년 동안이나 극단적인 고행을 했지만 그가 바라던 최고의 이상에는 이르지 못했음을 반성한다. 그러다가 문득, 이 육체를 괴롭힘으로써가 아니라 도리어 체력을 선용(善用)함으로써 궁극적인 목표에 이를 수 있지 않을까 하는 생각에 이른다. 그는 그날부터 단식을 중단하고 음식을 먹기로 작정한다. 이때 그전부터 가까이서 함께 고행하던 다섯 수행자들은 크게 실망하고 그의 곁을 떠나면서 투덜거린다.\r\n “일찍이 그 누구도 참고 견디기 어려운 고행을 하고서도 최고의 깨달음에 이르지 못했는데, 세상 사람들과 똑같은 식사를 한다면 어떻게 그 목적을 이룰 수 있을까.”\r\n 고행을 그만둔 싯다르타는 마을 처녀인 수자타가 공양한 우유죽을 먹고 기력을 회복한다. 이때 수자타의 우유죽 공양은 부처님이 열반에 드시기 전에 금세공 춘다가 올린 음식과 함께 부처님 생애의 ‘2대 공양’으로 불린다. 오랜만에 음식을 들고 난 싯다르타는 나이란자나 강(尼連禪河)에서 목욕을 하여 몸을 깨끗하게 씻는다. 강가의 언덕 가까이에 한 그루의 무성한 보리수가 있는 것을 본 싯다르타는, 보리수를 향해 공손히 합장한 다음 동쪽을 향한 채 나무 아래에 풀을 깔고 앉는다. 그리고 이렇게 맹세한다.\r\n ‘여기 이 자리에서 내 몸은 말라 빠져도 좋다. 가죽과 뼈와 살이 없어져도 상관없다. 어느 세상에서도 얻기 어려운 바른 깨달음에 이르기 전에는 이 자리에서 결코 일어서지 않으리라.’\r\n 2천5백 년 전 그때의 그 자리에 그 손자뻘 된다는 보리수가 무성한 가지를 펼치고 있다. 그 아래서 마침내 깨달음을 얻었는데, 그 자리를 기념해 장방형 대리석에 연꽃무늬가 새겨진 금강보좌(金剛寶座)가 놓여 있다. 그리고 그 앞에 있는 대탑의 감실에 불타 석가모니의 성도상(成道像)이 안치되어 있다.\r\n 보리수는 인도 전 지역 어디서나 무성하게 자라는 나무로, 뽕나뭇과에 속하는 상록 활엽 교목이다. 바위 틈이나 시멘트 벽 틈 같은 데서도 뿌리를 내리고 자란다. 대탑의 틈새기에도 씨가 떨어져 묘목이 자라고 있었다. 이 나무의 본래 이름은 핍팔라 또는 아슈바타인데, 부처님이 그 나무 아래서 보리(bodhi, 道)를 이루었다고 해서 보리수라는 이름이 붙여진 것이다. 보드가야라는 지명도 부처님이 가야에서 성도(成道)함으로써 ‘붓다가야’가 변형되어 생겨난 이름이다. 보드가야는 대탑을 중심으로 거리가 형성되어 있다.\r\n 서울을 떠난 지 1주일 만에 부처님이 도를 이룬 땅에 닿았다. 옛날 같으면 중국 대륙을 지나 사막을 거치고 험준한 산맥과 고원을 넘어 몇 달 몇 년이 걸렸을 텐데, 이제는 문명의 이기 덕에 그 거리가 성큼 좁혀졌다. 인도를 여행하는 중에 견디기 어려운 일에 부딪칠 때마다 옛 구도자들이 겪은 고행의 자취를 상기하면서 적지 않은 위로를 삼았다.\r\n 대탑 둘레에는 겨울철인데도 여기저기 부겐빌레아가 눈부시게 타오르고, 자귀대나무 꽃과 치자 꽃이 피어 있어 눈길을 끌었다. 그리고 대탑 곁에 있는 네모반듯한 연못에 수련(睡蓮)이 붉게 피어 있고, 이곳을 찾아온 순례자들이 사리를 걸친 채 물을 끼얹는 모습이 보였다.\r\n 뜻밖에도 이곳에서 싱가포르 출신인 계문(繼聞)스님을 만났다. 송광사 국제 선원에서 몇 년 동안 지낸 스님인데, 혼자서 성지 순례에 나섰다고 했다. 한국에서 입던 회색 승복에 고무신을 신고 있어 더욱 반가웠다. 이 스님의 소개로 대탑에서 그리 멀지 않은 중국 절 대각사(大覺寺)에 방을 빌려 거처를 옮겼다.\r\n 엉성한 바자르(시장)에서 실크로 만든 숄을 하나 샀다. 어젯밤에 덮을 것이 없어 너무 추웠기 때문이다. 이곳에서는 숄이 깔개와 의상 및 침구로 두루 쓰여 여행자의 필수품이 되어 있다. 150루피 달라는 걸 장난삼아 흥정한 끝에 80루피를 주고 샀다. 정부에서 직영하는 가게에서는 에누리가 없지만 시장 바닥에서는 부르는 값의 절반쯤을 깎으라고 누군가가 일러 주어 모처럼 내 입으로 흥정을 했다. 우리 비구계에는 물건 값을 깎지 말라는 규정이 있는데, 그 규정을 어기고 물건 값을 깎은 것이다. 그런 규정을 정한 고장에 와서 물건 값을 깎아 사고 나니 마음에 좀 걸렸다.", "toc": "불교 발상지에 한국 절만 없더라", "sort": 12}, {"message": "\r\n\r\n\r\n 보드가야에 머무는 동안 아침마다 해가 떠오르기 전에 대탑(大塔)으로 예불을 드리러 다녔다. 탑에 들어가려면 50파이사(20원)의 입장료를 내도록 되어 있는데, 출가 수행자들은 무료로 드나든다. 그리고 층계를 내려가서는 한쪽에다 신발을 벗어 둔다. 인도의 전통적인 관습에 따라 성소에서는 그곳이 돌이나 흙바닥일지라도 반드시 신발을 벗어야 한다.\r\n 탑 내부의 법당은 항상 참배객들의 열기와 향 연기로 자욱하고, 법당 뒤쪽에 있는 보리수 아래에도 참배객들이 끊이지 않는다. 그중에도 특히 티베트 스님들과 신자들이 온몸을 땅에 대고 하는 오체투지(五體投地)의 예배는 곁에서 보기에도 숙연하고 감격스럽다. 오체란 팔과 다리의 사지(四肢)와 머리를 가리키는데, 어떤 스님들은 이마에 혹이 나도록 마음과 몸을 기울여 몇 달을 두고 간절하게 예배를 되풀이하고 있었다.\r\n 인도와 네팔 등지를 다니면서 보고 느끼고 생각한 바인데, 앞으로의 세계 불교는 티베트 불교에 의해서 다시 빛을 볼 것 같았다. 현재 유럽과 미주의 많은 젊은이들이 티베트 불교 교단에 출가해 열심히 수행하는 모습을 곳곳에서 볼 수 있다. 생업에 종사하는 일반 신자들도 기도 시간이 되면 하던 일을 덮어 두고 불탑을 돌면서 지극 정성으로 염불을 한다.\r\n 티베트 불교의 지도자인 달라이 라마 자신도 말한 바 있지만, 중국의 침공으로 나라를 잃고 지구 곳곳으로 떠돌게 된 그 인연으로 해서, 폐쇄된 채 알려지지 않던 티베트 불교가 세계의 정신계와 종교 시장에 새바람을 일으킨 것이다. 세상일이란 불가사의해서 재난과 흉이 다른 한편으로는 복과 빛이 될 수도 있다.\r\n 예배를 마치고 나무 그늘에 앉아 선정(禪定)에 드니, 어느 생엔가 나 자신도 이 보리도량(菩提道場)에 와서 수행자의 대열에 끼였음 직한 생각이 들었다. 그 많은 인생의 갈림길에서 일찍이 출가 수행자의 길을 선택한 것은, 결코 우연한 일도 한때의 호기심 때문에 이루어진 일도 아니다. 수많은 세월을 두고 익히고 닦은 그 업연(業緣)으로 시절 인연이 오자 선뜻 나 자신의 길로 들어선 것이다.\r\n 불타의 전기를 수록한 경전에 보면, 부처님이 깨달음을 얻기 전 보리수 아래서 악마들의 온갖 유혹과 위협을 받았던 것으로 기록되어 있다. 마녀들이 아름다운 천녀(天女)의 모습으로 나타나 싯다르타에게 말을 건다.\r\n “때는 봄철, 꽃이 피어나고 나무와 풀도 한창 자라고 있어요. 사람도 젊은 시절이 즐겁습니다. 청춘은 두 번 다시 되돌아오지 않아요. 당신은 젊고 아름답습니다. 우리들과 함께 놀지 않을래요? 좌선을 해서 깨닫겠다니 당치 않은 소리예요.”\r\n 그러자 수행자 싯다르타는 조금도 동요하지 않고 부드러운 말로 타이른다.\r\n “육체의 쾌락에는 반드시 고뇌가 따른다. 나는 일찍이 그런 고뇌에서 벗어났다. 세상 사람들은 이런 도리를 알지 못해 욕정에 빠져 있다. 나는 이제 절대적인 정신의 자유에 도달하려고 한다. 내가 자유로워지면 세상 사람들도 자유롭게 해주리라고 생각한다. 허공을 지나가는 바람처럼 자유롭고자 하는 이 나를 어떻게 무엇으로 잡아맬 수 있겠는가?”\r\n 그래서 출가 수행자들을 가리켜 ‘바람’이라고 한다. 그리고 ‘구름’과 ‘물’이라고도 부른다. 바람과 구름과 물은 어디에도 집착하지 않고 늘 살아서 움직인다. 만일 그 바람과 구름과 물이 한곳에 집착하여 머물면 곧바로 생기를 잃는다. 그래서 ‘소리에 놀라지 않는 사자처럼, 그물에 걸리지 않는 바람처럼, 진흙에 더렵혀지지 않는 연꽃처럼’ 매인 데 없이 살고자 한다.\r\n 불타 석가모니가 깨닫기 전 수행자 시절에 그 당시의 종교 도시인 이 가야로 찾아온 것도, 따지고 보면 안팎으로 얽매임이 없는 바람과 구름과 물이 되고자 했던 소망에서였다.\r\n 이곳 가야는 힌두교의 성지로서 《마하바라타》를 비롯해 고대 인도 문헌에 그 이름을 남겼다. 특히 비슈누파다(비슈누신의 발자취)라고 하는 힌두 사원은 널리 알려져 현재도 해마다 30만 명의 순례자들이 찾아들고 있다.\r\n 이런 종교적인 분위기 때문에 수행자 싯다르타도 자신의 수도장으로 이곳을 선택한 것이다. 이곳 보리수 아래로 오기 전 그는 나이란자나 강 기슭의 우루빌바 마을에서 피나는 고행을 했다. 뒷날의 설법에서 극단적인 고행주의를 배격한 것도 자신이 몸소 겪어서 체득한 체험의 소리다.\r\n 대탑의 정문에서 나오면 담벽과 맞은편 길목에 가난한 사람들이 줄지어 있으면서 참배하러 드나드는 사람들에게 “박시시”라고 하면서 손을 벌려 보시(布施)를 청한다. 젖먹이 어린애들까지 안고 나와 한 손으로 입을 가리키면서 박시시를 청하는 그들의 애원하는 눈매를 차마 모른 체할 수가 없다. 그렇기 때문에 대탑에 참배하러 들어가기 전에 길목에 늘어선 환전상에서 약간의 돈을 동전으로 바꾸는 것이 좋다. 1루피가 1백 파이사이므로 최소한 25파이사나 50파이사짜리 동전을 주는 것이 관례다. 한두 사람이 아니고 대여섯 사람에게 줄 것을 예상해야 한다. 가는 데마다 손을 벌리는 사람들을 귀찮게 여겨서 모른 체하고 돌아서면, 애원하던 그 눈매가 두고두고 기억의 바다에 떠올라 그때마다 후회스럽고 괴로워진다.\r\n 지금 돌이켜 보면, 인도 각지에서 내게 내밀던 손에 조금씩이나마 두루 건네주지 않고 때로는 귀찮은 생각에서 돌아섰던 일이 후회스럽다.\r\n 우리는 나누어 가질 때 비로소 인간이 된다는 사실을 알면서도, 여럿이 손을 벌리면 자신도 모르게 그 손을 피하게 된다. 이래서 인도 여행은 신기한 사물을 접하는 즐거움도 있지만 괴로운 일도 함께 따른다.\r\n 인도 여러 곳에서 겪은 일인데, 우리를 일본 사람으로 혼동하는 사람들이 많았다. 그만큼 일본인들이 인도를 자주 여행하기 때문일 것이다. 우리를 만나는 청소년들이 드물지 않게 “볼펜”, “라이터” 하면서 손을 벌린다. 앞서 지나간 동아시아의 여행자들이 볼펜과 라이터를 많이 뿌리고 다녔던 모양이다.\r\n 인도 사람들은 어린아이나 어른 할 것 없이 박시시를 받고도 감사하는 예를 표하지 않는다. 상대방에게 복을 짓도록 해주었기 때문이라는 것이다. 우리들의 관습으로 보면 무심하게 보일지 모르지만 그들의 입장에서는 그럴 법도 하다. 이렇듯 관념의 차이에서 이질적인 문화가 생겨나는 것이 아닐까 하는 생각이 들었다.", "toc": "신심이 지극한 티베트 신자들", "sort": 13}, {"message": "\r\n\r\n\r\n 불교도들에게 최대의 성지인 이곳 보드가야는 확성기에서 울려 퍼지는 이슬람교 사원의 그 우렁찬 예배드리는 목청으로 새날을 맞는다. 부처님이 최초로 설법한 장소인 바라나시(베나레스)교외에 있는 녹야원(鹿野苑)의 아침도 이런 목청으로 어둠이 걷힌다. 힌두교와 이슬람교, 시크교, 자이나교, 기독교, 불교가 한데 어울려 공존하는 인도의 종교 풍토에서는 다른 종교의 의식이 조금도 귀에 거슬리지 않고 바람 소리처럼 자연스럽게 들려온다.\r\n 모든 종교가 보다 인간다운 삶을 위해 생겨난 것이라고 볼 때, 종파적인 편견은 독선적이고 배타적인 옹졸한 마음의 소산이다. 하나의 진리를 가지고 현자들이 여러 가지로 말했을 뿐이다. 그 지역의 특수한 풍토와 문화적인 환경, 역사적인 배경에 의해, 그와 같이 표현될 수밖에 없었던 것이다. 겉으로 표현된 말에 팔리지 않고 말 뒤에 숨은 뜻을 따른다면, 자기가 믿지 않는 종교라고 해서 무조건 배격하거나 역겨워할 것은 조금도 없다.\r\n 어떤 종파를 물을 것 없이 광신(狂信)은 그 자체가 독성을 지닌다. 인간의 이성을 잃고 맹목적인 열기에 들뜨면, 종교의 보편성을 망각하게 된다. 마치 한쪽 가지만을 붙들고 오로지 그것만이 나무 전체라고 고집하는 것과 같다. 더 직선적으로 말한다면, 진정한 종교인은 종교 그 자체로부터 자유로울 수 있어야 한다.\r\n 외형적인 종교에 얽매이면 자신의 내면에 본래부터 갖추고 있는 신성(神性)과 불성(佛性)을 일깨우기 어렵다. 개념화된 부처나 보살 때문에 지금 내 안에 살아 있는 부처나 보살을 보지 못하고, 관념으로 굳어진 하느님 때문에 우리들 이웃에서 살아 숨 쉬는 진짜 하느님을 만나지 못한다는 말이다.\r\n 종교의 나라 인도를 여행하면서 한결같이 느낀 점은 그들에게 있어 종교란 공기와도 같은 존재라는 사실이다. 종교 없이는 살아갈 수 없는 그들이므로 그토록 가난하면서도 궁기를 풍기지 않고 낙천적일 수 있다고 생각했다. 폭력을 싫어하는 온유한 성품도 그들의 신앙생활에서 우러난 자연스러운 몸짓일 거라고 여겨졌다.\r\n 일본 대승교(大乘敎)에서 노지(露地)에 세운 불상 점안식(點眼式)이 있다고 해서 참석했다. 그 자리에는 동남아시아 몇몇 불교 국가의 고승과 티베트의 불교 지도자 달라이 라마도 초청을 받아 참례했었다.\r\n 처음으로 달라이 라마를 가까이에서 지켜보면서 부드럽고 인자한 그의 인품에 호감이 갔다. 그는 티베트 사람들의 공통적인 체형처럼 상체가 앞으로 구부정하고 짙은 갈색 안경을 끼고 있었는데, 아주 자연스럽게 처신했다. 달라이 라마 좌우에 스리랑카의 한 종정 스님과 일본의 고승이 목에 힘을 주고 자못 위엄을 떨치고 있는 것과는 대조적으로, 그분은 아는 사람에게 미소와 손짓을 보내면서 천진스럽게 앉아 있었다.\r\n 올해 나이 쉰다섯인 그는 티베트 동북 지방의 한 가난한 농부의 아들로 태어났다. 두 살 때, 돌아가신 제13대 달라이 라마의 환생자로 확인되어, 네 살 때 티베트의 수도 라싸의 포탈라 궁전에 모셔져 제14대 달라이 라마로 추대되었다. 1959년 24세이던 그해, 중국의 침공으로 티베트를 탈출해 인도로 망명했다. 그 뒤 북인도의 다람살라에 임시 정부를 세우고 50만 티베트 망명자들과 함께 조국의 독립을 위해 진력하고 있다.\r\n 점안식에서 그가 축복과 축사를 했다. 그가 티베트 말로 축사를 하면 곁에서 힌디어로, 또 그것을 영어로, 그 영어를 다시 일어로 통역했다. 여러 공용어와 다양한 민족이 살아가는 인도다운 의사 전달 방법이었다. 그는 말문을 열었다.\r\n “내가 이 나라에 온 지 어느덧 30년이 됩니다. 오늘 이 자리의 우리들은 세계 각국에서 모여 언어와 풍습은 서로 다르지만, 부처님의 가르침에 귀의하여 한 부처님의 제자가 되었다는 점은 같습니다. 부처님의 자비와 지혜의 가르침을 믿고 따르는 이 인연으로 맺어진다면 세계는 사랑과 평화로 이루어질 것입니다.”\r\n 그는 또 이렇게 말했다.\r\n “신앙 생활을 하는 사람들은 아침 일찍 예배나 기도를 드릴 때 오늘 하루를 무슨 일을 하면서 어떻게 살겠다는 다짐과 발원(發願)을 해야 합니다. 그리고 하루 일을 마치고 잠자리에 들기 전에는 아침에 세운 다짐과 발원대로 살았는지 면밀히 되돌아보아야 합니다.\r\n 우리들이 하루하루 이 세상을 살아가는 데는 온갖 기쁨과 슬픔, 좋은 일과 언짢은 일들이 얽히게 마련이지만, 그 속에는 반드시 선행(善行)이 떠받쳐 주어야 합니다.”\r\n 달라이 라마의 회고록을 읽다가 그의 간결한〈기도문>을 보고 숙연해진 적이 있다.\r\n “우주가 다할 때까지 중생이 남아 있는 한 나는 세상의 불행을 없애는 자로서 남아지이다.”\r\n 들으면 누구나 이해할 수 있는 이런 내용이야말로 살아 있는 법문이다. 불교의 교조인 불타 석가모니도 알아들을 수 있는 말로 설법을 했었다. 그런데 그 부처님의 제자인 오늘 우리나라의 일부 고승들은 중국 당송(唐宋)시대의 선종에서 통용되던 그런 내용을 큰 소리로 한결같이 외쳐 대곤 한다. 그렇기 때문에 말하는 사람과 듣는 사람 사이에 의사소통이 안 될 뿐만 아니라, 법다운 자리에서 일체감을 느낄 수가 없다. 한국 불교의 허구성이 바로 이런 설법 양식에도 있다는 사실이, 밖에 나와 보니 더욱 뚜렷해졌다.\r\n 국제적인 대불(大佛) 점안식인데 단 위에 차려 놓은 것은 꽃과 과일뿐이었다. 그것도 초라한 화병에, 거기에 걸맞은 몇 송이의 꽃도 인도 어디에나 지천으로 피어 있는 노란 금사화. 과일은 조그만 접시에 오렌지와 능금 몇 개. 이 밖에는 아무것도 없었다.\r\n 우리나라에서는 이만한 규모의 불사(佛事)와 행사라면 값비싼 수입 과일을 비롯해 이것저것 수북이 쌓아 놓았을 텐데, 불사의 본고장에서는 차려 놓는 겉치레보다 모인 사람들의 영혼을 밝히고 울려 주는 설법을 위주로 행사를 치렀다.\r\n 이 자리에서 우연히 이스라엘 출신의 사나이 모리아 여사를 만났다. 그녀는 재작년 여름 송광사로 나를 찾아와 때마침 개최 중이던 수련회에 동참한 적이 있었다. 수련의 감격을 아직도 지니고 있다면서 그때 받은 지혜광(智慧光)이라는 법명을 상기시켜 주었다. 세계의 평화를 위해 일하는 기관에서 봉사하고 있는 여사는 개개인의 마음에 평화가 깃들어야 이 지상에도 평화가 찾아올 거라고 한결같은 말을 했다.\r\n ‘마음에 따르지 말고 마음의 주인이 되라’고 한 경구를 일러 주고 우리는 헤어졌다.", "toc": "달라이 라마의 쉽고 간결한 설법", "sort": 14}, {"message": "\r\n\r\n\r\n 편지를 부치기 위해 보드가야의 우체국에 들렀다가 드럼통으로 만든 우체통과 고물상처럼 허름하고 어두컴컴한 사무실을 보고 보드가야의 뒤뜰을 엿보는 것 같은 느낌이었다.\r\n 인도를 여행하고 돌아온 사람들마다 말하기를, 편지를 부칠 때는 반드시 스탬프 찍는 걸 확인해야 한다고 했다. 인도의 우체국은 우표를 붙인 뒤 따로 스탬프를 찍는 창구에 편지를 넣으면 담당 직원이 스탬프를 찍고 나서 그걸 이쪽에 내보인다. 내국인에게는 그렇지 않은데 외국인들에게는 반드시 스탬프를 찍고 나서 펼쳐 보여 준다. 처음에는 사람을 못 미더워하는가 싶어 지켜보기가 겸연쩍었는데, 나중에는 서로가 웃으면서 눈인사를 하게 되었다.\r\n 캘커타, 델리, 봄베이, 마드라스 등지에서 띄운 엽서를 귀국한 뒤에 확인해 보았더니, 시일은 조금 걸렸지만 어김없이 모두 배달되었다. 내 경험에 따르면 대부분의 인도 사람들은, 특히 국가 공무원들은 정직하다. 어느 때 누군가가 한두 번의 유실을 가지고 마치 인도 우체국 직원 전체를 우표를 뜯어먹는 도둑으로 안다면, 그건 오해다. 아무리 우편물이 많아도 그들이 배달하기가 귀찮다고 해서 어느 나라의 경우처럼 우편물을 휴지상에 팔아넘겼다는 그런 말은 듣지 못했다.\r\n 인도 사람들은 대부분 신앙을 가지고 있기 때문에 신앙인의 양심에 어긋나는 행동은 하지 않으려고 한다. 인도에 가면 소지품을 조심하라고 하고, 또 안내 책자에까지 호텔 종업원을 믿지 말라고 써놓았다. 그전에 도난 사고가 있었다고 해서 늘 그런다는 법은 없다. 3개월 가까이 다닌 인도 여행 중에 나는 단 한 번도 소지품을 도난당한 적이 없었다.\r\n 남쪽으로 내려갈수록 날씨가 더워 입었던 내의가 짐스러웠다. 아무나 입으라고 열차의 선반에 벗어 두고 내렸더니, 열차의 승무원이 뛰어오면서 옷을 두고 내리지 않았느냐고 친절하게 알려 주었다. 이런 일은 마드라스의 한 호텔에서 묵고 나올 때도 겪었다. 공공 기관에 종사하는 사람들은 우리나라의 경우에 비해 훨씬 정직하게 느껴졌다.\r\n 어디서나 가난하면 남의 것을 말없이 가지려고 하지만, 그것도 반드시 가난 탓만은 아닐 것이다. 요즘 우리나라의 신종 도둑들은 가난해서라기보다 개인의 부도덕한 인성과 사회적인 갈등에서 고약한 손버릇을 익히고 있는 것 같다.\r\n 수행자 싯다르타가 6년 동안의 고행을 그만두고 마을의 처녀 수자타에게서 우유죽을 공양받고 기운을 차린 뒤, 강물에서 몸을 깨끗이 씻으며 고행의 피로를 풀었다고 하는 그 나이란자나 강(尼連禪河)을 찾아 나섰다. 갠지스의 수많은 지류 중의 하나인 나이란자나는 대탑에서 걸어서 10분쯤 떨어진 아주 가까운 거리였다.\r\n 겨울철은 비가 전혀 내리지 않는 북인도의 건기(乾期)라 강심(江心)은 아주 얕았다. 수자타네 마을이었던 대안(對岸)까지는 절반은 모래펄이고 절반은 바짓가랑이를 걷어붙이고 건널 만한 강줄기였다. 건넛마을 사람들이 듬성듬성 건너다니고 모래펄에는 빨래를 해서 말리는 천들이 희끗희끗 널려 있었다. 강폭은 좁은 목은 2백 미터쯤 될 듯싶었고, 넓은 데는 3백 미터쯤 되어 보였다.\r\n 수자타가 살던 동네와 그 집터를 보기 위해 강을 건너가는데, 바나와리 싱이라는 12세 된 소년이 다가와 자기 집이 ‘수자타 사원’ 바로 곁이라고 하면서 길잡이를 해주었다.\r\n 강을 건너자 때마침 대탑 너머로 뉘엿뉘엿 일몰이 시작되었다. 건기의 인도 평원에서는 일출과 일몰 때 어디서나 붉은 해를 볼 수 있다. 태양은 묘지 위에 붉게 떠오르고 또한 붉게 잠긴다. 보드가야의 일몰은 불교 성지다운 신비와 성스러움이 한데 어울려 은은한 노을로 그 여운을 남긴다.\r\n 강둑에서 한 5~6분 걸으면 둔덕이 나타나는데, 그곳이 바로 수자타네 집터다. 집터는 어찌 된 영문인지 웅덩이가 패어 있었다. 이 수자타네 집터에서, 부처님이 깨달음을 얻기 전에 올라갔다고 해서 불리는 전정각산(前正覺山)이 북동쪽으로 한눈에 바라다 보인다. 산마루가 낙타 등처럼 굽이치는 앙상한 바위산인데, 기상이 있어 보였다. 그곳 서쪽 산허리에 유영굴(留影窟)이라고 하는 동굴이 있다. 7세기에 이곳을 방문한 당나라 현장 법사(玄誆法師)의 기록에 따르면, 싯다르타가 6년에 걸쳐 쌓아 온 고행을 무익한 것이라고 여겨 하루아침에 그만두고 나이란자나 강에서 몸을 씻는다. 우유죽을 공양받고 나서 이 산을 바라보니, 깊고 그윽한 느낌이 들어 그곳에서 깨달음을 이루려고 산의 정상으로 올라간다. 이때 갑자기 대지가 진동하고 산의 정상이 기울어지면서 흔들린다. 산신과 천신이 두려움에 떨면서, 싯다르타에게 산에서 내려와 고행림(苦行林) 근처의 핍팔라나무(보리수) 아래에서 성도하기를 간청한다. 그때 이 산의 동굴 속에 살던 용이 자신이 살고 있는 동굴의 석실에서 성도하기를 원했기 때문에 싯다르타는 용의 소원을 들어주기 위해 스스로의 그림자를 남기고 떠난다. 이것이 앞에서 말한 유영굴로, 현재는 티베트 스님들이 그 안에서 살고 있다.\r\n 수자타가 살던 마을에서는 때마침 저녁연기가 피어오르고, 그 길목에는 유채 꽃이 피어 있어 우리나라의 농촌 풍경을 연상케 했다. 수자타 사원은 한참을 더 걸어가야 하는 거리에 있었는데 땅거미가 지기 시작해 포기하고 나이란자나 강을 되건넜다. 싯다르타는 이 강변 어디쯤에서 수자타에게서 우유죽을 공양 받았을까 하며 여기저기를 살펴보았다. 우리들 삶의 자취가 다 그렇듯이, 세월이 지나면 실제로 있었던 역사적인 사실도 아득한 전설처럼 그 빛이 바랜다.\r\n 다시 시끌벅적한 거리로 돌아와 저녁을 먹기 위해 어느 ‘차파티’ 가게에 앉아 있는데, 길을 가던 한 여학생이 “법정 스님 아니세요?” 하고 정색을 하며 들어섰다. 이 먼 나라에서 누가 나를 알아보는가 했더니, 서강대 서양철학과를 나와 동국대 대학원에서 인도 철학을 전공한 주민황 양이었다. 북인도 다람살라에서 티베트어를 공부하는 중인데, 겨울 방학이 되어 이곳에 와서 티베트어를 배운다고 했다. 그의 안내로 티베트 식당에 함께 가서 국수와 만두를 먹으면서 오랜만에 귀에 익고 혀에 부드러운 우리 모국어로 담소를 나누었다. 그 사이 또 몇 차례 전등불이 나갔다 들어왔다 했다. 인도에서는 정전을 대비해서 항상 초와 손전등을 미리 준비해 두어야 한다.\r\n", "toc": "고행의 피로를 씻은 나이란자나 강", "sort": 15}, {"message": "\r\n\r\n\r\n 아침 일찍 라즈기르(王舍城, 옛 이름 라자그리하)로 떠나기 위해 그 전날 택시를 교섭해 놓았더니 약속 시간에 숙소 앞으로 차를 가지고 왔다. 인도 전역에서 볼 수 있는 인도산 앰배서더 택시. 가야 주유소에서 주유를 하면서 엔진을 보았더니 경운기에 장착된 엔진처럼 아주 간단한데, 경적의 나팔이 양쪽에 달려 있었다. 이것이 시끄러움의 주범이다.\r\n 보드가야에서 라즈기르까지는 80킬로미터인데, 세 시간 가까이 걸린다. 건조한 비하르 주의 풍경은 마냥 황갈색으로 황량하기만 하다. 2차선 도로가 중앙에 겨우 1차선 너비로밖에 포장되어 있지 않기 때문에 마주 오는 차를 피하려면 길옆으로 비켜나야 한다. 그때마다 차가 한쪽으로 기울며 부옇게 먼지를 일으킨다.\r\n 인도에서는 택시에 냉방 시설이 전혀 안 되어 있어 창문을 열고 달리기 때문에 노상 먼지를 뒤집어써야 한다. 차가 마주치면 작은 차가 한쪽으로 비켜 주는 것이 인도의 교통 법규인지, 가는 데마다 그랬다.\r\n 왕사성(王舍城)은 부처님과 인연이 아주 깊은 고장이다. 그 당시 마가다의 서울이었던 이곳에서 그는 수행자로서 우드라카라는 이름 난 스승을 만나 수행을 했었다. 그리고 빔비사라 왕의 귀의를 받아, 성도한 후 불교 교단에서 최초로 절을 세웠던 곳이 바로 여기이다. 사리불과 목련존자 등 유능한 제자들도 이곳에서 귀의했다. 포교의 중심지가 되어 교단의 기틀이 잡힌 것도 바로 이 왕사성에서였다.\r\n 왕사성에 가까워질수록 산등성이에 우뚝우뚝 솟은 바위가 나타났다. 왕사성은 구왕사성과 신왕사성(신시가지)이 있는데, 옛 성의 방벽은 그 길이가 무려 40킬로미터나 된다. 인도에서 현재까지 남아 있는 것 가운데 가장 오래된 석조 성벽이라고 한다. 그 당시 갠지스 강 북쪽에 있던 강대국 코살라를 의식하고 방비를 튼튼히 했던 것 같다. 왕사성은 그 시절 북인도의 정치, 경제, 문화의 중심지로 번창했었다. 불교 사상은 이와 같은 토양에서 자리를 굳혀 아시아 전역으로 확산되어 세계 종교의 면모를 갖춘 것이다.\r\n 옛 왕사성으로 들어서자, 최근에 공사를 마친 듯 말끔한 아스팔트길이 열려 있었다. 영축산(靈鷲山) 아래 차를 세우고, 2천5백 년 전 빔비사라 왕이 부처님을 친견하기 위해 수레에서 내려 몸소 걸어 오르내렸다는 그 ‘빔비사라의 길’을 따라 올라갔다. 길 곁에 그 시절의 명의(名醫) 지바카네 망고원 터라고 게시된 곳이 있었다. 부처님도 가끔 들르던 곳이다.\r\n 겨울철이지만 한낮의 햇볕은 따가웠다. 한 걸음 한 걸음 올라가면서 부처님과 수많은 수행자들도 이 길을 따라 오르내렸을 것을 생각하니 옛길에 대한 감회가 무량했다.\r\n 도시와 시골을 가릴 것 없이 이미 놓인 길은 그것이 곧 ‘인간의 길’이라는 생각이 들었다. 그 길에서 사람을 만나고 서로의 생각을 주고받으면서 거듭거듭 인간이 형성되어 간다. 옛길은 인류 문화의 자취이기도 한 고마운 길이다. 그런 길에다 어떻게 함부로 침을 뱉고 쓰레기를 버리며, 앞서 지나간 선인들의 넋들이 지켜보는 그 길에서 어찌 인간답지 못한 행동을 감행할 수 있단 말인가. 그 ‘인간의 길’에서 우리는 한 걸음 한 걸음 사람의 자리로 다가서야 할 거라는 생각이 들었다.\r\n 영축산(일명 독수리봉)은 산마루가 독수리처럼 생겼다고 해서 붙여진 이름이다. 《법화경》과 《무량수경》을 비롯해 수많은 경전들이 이곳에서 설해졌다고 전해진다.\r\n 아무것도 없는 텅 빈 산마루, 다섯 개의 산(五山)으로 둘러싸인 옛 왕사성이 한눈에 바라보인다. 마가다국(國)의 번성기에는 종교와 철학의 중심지로 흥청거렸을 그 성안이 오늘날에는 관목이 무성한 정글에 묻혀 숨을 죽이고 있다. 5세기의 불교학자 붓다고샤의 기록에 따르면 “왕사성에는 큰 문이 32개, 작은 문이 64개나 있다”고 했는데, 이제는 그 자취마저 눈에 띄지 않는다.\r\n 산마루는 평탄하고 벽돌로 나직하게 쌓은 조그만 향실(香室) 터가 있다. 누군가가 촛불을 켜고 향을 사른 흔적만이 남아 있다. 신발을 벗고 향실 터에 이마를 조아려 참배를 드렸다.\r\n 산마루 아래에는 대여섯 사람이 의지할 만한 바위굴이 있다. 7세기에 이곳을 찾은 중국의 현장 법사는 “석존(석가세존, 곧 부처님)이 참선 수행하던 석실이 남쪽 언덕 아래에 있다”고 기록했는데 그 석실이 바로 이 바위굴이다.\r\n 잠시 바위굴에 들어가 앉아보았다. 2천5백 년 세월의 벽이 나를 저만큼 밀쳐놓으려 했다. ‘그때의 부처님은 지금 어디에 계시는고, 사리불과 목련, 마하가섭과 아난존자는 다 어디서 무얼 하시는고…….’ 옛터를 찾아가 보면 전설만 남고 그림자마저 없어 허무하기 그지없다.\r\n 산마루로 불어오는 시원한 바람을 쐬면서 지저귀는 새소리에 귀를 맡겼다. 이 바람과 새소리와 따뜻한 햇살은 그 옛날이나 다름이 없겠구나 싶었다. 이때 마침 커다란 독수리 한 마리가 창공에 떠서 한가롭게 날고 있었다. 독수리봉 위에 독수리가 날고 있으니, 영축산(靈鷲山)이라는 이름에 어울리는 광경이었다.\r\n 산 아래로 내려와 기념품 가게에서 이곳의 전단향으로 만든 염주를 몇 벌 샀다. 출출해서 뭐 사먹을 게 없나 돌아보았지만, 그 흔한 바나나마저 눈에 띄지 않았다. 아까부터 일본인 관광객들이 무리를 지어 찾아들었다.\r\n 영축산 건너편에 다보산(多寶山)이 있는데, 거기 푸른 하늘 아래 하얗게 눈이 부신 탑이 하나 세워져 있다. 일본 불교 교단의 하나인 ‘일본산 묘심사’에서 세계 평화를 염원하여 세운 것이라고 하는데, 케이블카를 타고 올라가게 되어 있었다.\r\n 그런데 산 위에 하얗게 솟은 탑이 둘레의 산마루와 조화를 이루지 못해 어쩐지 이질감이 들었다. 더구나 케이블카를 타고 깔깔거리며 산마루로 올라가는 ‘관광단’을 보면서, 세계 평화를 내세워 성지를 오염시키고 있구나 하는 생각이 들었다.\r\n 신왕사성 쪽으로 차를 몰았다. 배가 고파서 라즈기르 시내로 접어들어서는 이리 기웃 저리 기웃 먹을 만한 식당을 찾았다. 수자타, 싯다르타 등 그럴듯한 간판은 걸어 놓았지만 너무 엉성해서 들어갈 수가 없었다. ‘고타마 붓다의 길’을 따라 한 호텔 식당을 찾아갔더니, 뜻밖에 서울에서 온 불교 성지 순례단을 만날 수 있었다. 반가웠다.", "toc": "전설만 남은 왕사성 옛터", "sort": 16}, {"message": "\r\n\r\n\r\n 6년 동안의 피나는 고행 끝에 크게 깨달은 부처님은 뙤약볕 아래 맨발로 250킬로미터를 걸어서 바라나시(베나레스) 교외에 있는 녹야원까지 간다. 한동안 함께 고행하던 다섯 수행자를 상대로 그곳에서 최초의 설법을 하여 그들을 교화한다. 그러고 나서 다시 그 길을 걸어 가야까지 되돌아온다. 불타 석가모니의 생애 중에서도 가장 감동적인 장면 가운데 하나이다.\r\n 가야에서 바라나시까지는 오늘날의 철도로도 240킬로미터나 된다. 인도의 급행열차를 타더라도 네 시간 남짓 걸리는 거리. 일부 학자들은 그때 부처님은 보드가야에서 녹야원까지 우기(雨期)가 지난 뒤 11일 동안 걸어서 간 것으로 추정한다.\r\n 부처님이 가야로 되돌아온 까닭은, 그 당시 가야의 나이란자나 강변에서 화신(火神)을 섬기는 카샤파 3형제를 제도하기 위해서였다. 바라문교도인 그들은 1천 명의 제자를 거느리고 종교 활동을 하고 있었는데, 당시 마가다국의 왕이었던 빔비사라를 비롯해 많은 신자들에게서 숭배를 받았다.\r\n 부처님은 3형제 중 맏형인 우루빌바 카샤파를 찾아가 화당(火堂)에서 신통력을 겨룬 끝에 그를 굴복시키고 제자로 받아들인다. 이 일을 계기로 마가다국에 있는 가장 큰 교단이 그대로 불교 교단에 흡수된 것이다. 부처님은 그들을 거느리고 마가다의 서울인 왕사성으로 간다.\r\n 마가다국의 빔비사라 왕은 부처님이 수행자로 있을 때부터 친분이 있었는데, 이제 깨달음을 얻어 많은 제자들과 함께 자신이 다스리는 도읍에 오게 된 것을 몹시 기뻐했다. 또한 설법을 듣고는 새로운 눈이 열렸다. 그때 그는 이와 같이 말했다.\r\n “나는 태자 시절부터 다섯 가지 소원을 세우고 있었소. 첫째는 국왕이 될 것, 둘째는 내 영토에서 부처님이 출현하실 것, 셋째는 그 부처님을 섬기고 받들 것, 넷째는 부처님이 나를 위해 설법해 주실 것, 다섯째는 부처님의 법을 깨달을 것. 나는 오늘 이 다섯 가지 소원을 다 이루었소.”\r\n 빔비사라 왕은 이와 같이 말하고 불법승(佛法僧)3보에 귀의, 평생 충실한 신자가 되었다. 그는 부처님보다 다섯 살 아래다. 이튿날 왕은 부처님과 스님들을 식사에 초대한다. 그리고 부처님을 위해 거처를 마련하기로 한다.\r\n 그 거처는 거리에서 너무 멀지도 가깝지도 않은 곳이어야겠다고 생각했다. 다니기 편리해서 찾아가고 싶은 사람은 찾아가기 쉽고, 낮이나 밤이나 고요해서 속세를 떠나 조용히 명상을 할 수 있는 적정처(寂靜處)가 아니면 안 되겠다고 생각한 왕은, 대숲이 있는 동산을 골라 거기에 절(精舍)을 지어 부처님과 스님들에게 기증했다. 이것이 불교 교단 최초의 절, 죽림정사(竹林精舍)이다. 그때까지는 여느 편력의 수행자들처럼 부처님과 제자들도 나무 밑이나 동굴 또는 사당 같은 데 머물렀다.\r\n 죽림정사 터는 시가지에서 그리 멀지 않은 곳의 둔덕 위에 있다. 터 여기저기에는 무엇에 쓰였던 것인지 큼직큼직한 반석 같은 돌들이 누워 있다. 그 아래쪽에 대숲이라기보다는 대나무 다발들을 심어 놓은 것이 있다. 열대 지방의 대나무들이 다 그렇듯이, 인도의 대나무도 무더기 무더기로 밀식(密植)되어 가시나무처럼 얽혀 있고, 울툭불툭 거친 마디가 불거져 있으며 거기 가시처럼 생긴 가지가 돋아나 별로 쓰임새가 있을 것 같지 않다. 여기에 비하면 우리나라 남도 지방의 청청하고 유연한 대숲이 얼마나 운치와 품격이 있는지 모른다.\r\n 인도에서는 승원(僧院)이 있는 곳이면 그곳 가까이에 반드시 목욕지(沐浴池)가 있다. 죽림정사 한쪽 편에도 둘레의 나무들이 물에 그림자를 드리운 맑은 목욕지가 있다. 생각 같아서는 훨훨 벗어젖히고 풍덩 뛰어들어 오던 길에 덮어쓴 먼지와 더위를 씻어 내고 싶지만, 이 고장 풍습을 알 수 없어 가까스로 생각을 거두었다.\r\n 목욕지 곁에 있는 나무 그늘에 앉아 지저귀는 새소리에 귀를 맡긴 채 2천5백 년 전 부처님과 그 제자들이 이 목욕지에서 목욕하던 장면을 그려 보았다. 시자인 아난다가 부처님의 등을 밀어 드리기도 했으리라. 젊은 스님들끼리는 서로 물장난을 치면서 즐거운 한때를 보내기도 했을 법하다.\r\n 밖으로 나오는 길목에서 “안녕하십니까” 하고 우리말로 인사하는 아이들과 마주쳤다. 귀에 익은 말이라 반가웠다. 우리가 입은 옷을 보고 한국에서 온 줄 안 것이다. 이전에 다녀간 분들이 가르쳐 준 모양이다. 다른 곳에서도 이런 인사말을 자주 들었다. “나마스테!”라고 인도 말로 답례를 해주었다.\r\n 인도에서는 ‘나마스테Namaste’를 만났을 때나 헤어질 때의 인사말로 두루 쓴다. 나마스테는 ‘나는 당신에게 마음과 사랑을 다해 예배드립니다’라는 뜻을 지닌 힌디어.\r\n “안녕하십니까?” 하고 아는 체를 한 아이들은 염주와 불상을 내밀면서 사라고 줄곧 치근거렸다. 벌써 샀다고 해도 막무가내로 계속 따라오면서 졸라 댄다. 이렇게 똑같은 상황이 계속되면 실물을 보여 줘야 한다. 하는 수 없이 가방의 지퍼를 열고 영축산 밑에서 산 염주 꾸러미를 꺼내 보여 주었더니 그때서야 발길을 돌렸다. 나마스테!\r\n 유적지에 가면 으레 이런 아이들과 마주친다. 귀찮다고 화를 내면 이쪽의 옹졸한 속이 드러나 보이니까, 그걸 재미로 알고 쉬엄쉬엄 인내력을 발휘하면서 즐길 줄 알아야 한다. 그래야 인도 대륙의 기질을 조금이나마 익힐 수 있다.\r\n 신왕사성의 거리를 거닐다가 문득, 나 자신도 어느 생엔가 이 거리에서 탁발(걸식)을 하며 다녔을 것 같은 엉뚱한 생각이 들었다. 서툴게 써 붙인 거리의 식당 간판에 쓰여 있는 ‘싯다르타’며 ‘수자타’라는 이름이 얼마나 정답게 울려오는지 모른다. 문을 열고 기웃거려 보면 텅 빈 허청. 쓴웃음을 짓고 문을 닫는다.\r\n ‘고타마 붓다의 길’을 하는 일 없이 오락가락하면서 거닐었다. 여러 가지 감회가 떠올랐다. 옛 성자들이 거닐던 길을 걷고 있으면 유성처럼 영감이 스치고 지나간다. 목젖에까지 말 뒤에 숨은 뜻이 차오르는 것 같다. 의식이 새벽하늘처럼 투명해진다.\r\n 그 옛날 이 거리에서 부처님의 제자 아슈바짓(馬勝比丘)이 바리때를 들고 눈을 아래로 뜬 채 탁발하는 거룩한 모습을 보고 감동한 끝에 사리불과 목련존자는 그 전의 스승 산자야를 떠나 부처님께 귀의한다. 이 두 사람은 부처님의 많은 불제자 중에서도 가장 뛰어난 수제자다. 그들의 활동 무대였던 이 거리를 거닐고 있자니, 어느 길목에선가 그분들과 홀연히 마주칠 것 같은 생각이 들기도 했다.", "toc": "최초의 불교 사원 죽림정사", "sort": 17}, {"message": "\r\n\r\n\r\n 부처님은 쿠시나가라의 사라쌍수 아래에서 80세를 일기로 열반에 드셨다. 부처님이 돌아가신 지 6개월 만에 45년의 교화 활동 기간에 행해진 교법(敎法)과 승단의 청정한 생활 규범에 대해 말씀하신 계율 규정에 관한 결집(結集, 편집 회의)이 이곳 왕사성의 칠엽굴(七葉窟)에서 맨 처음으로 이루어졌다.\r\n 쿠시나가라에서 라즈기르까지는 굉장히 먼 거리인데 어째서 하필 이곳을 결집 장소로 택했을까, 늘 의문을 가지고 있었다. 그런데 현지에 와보고서야 이런 의문이 풀렸다. ‘백문이 불여일견’이라는 말이 실감난다.\r\n 라즈기르는 불교 교단에서 최초로 정사(精舍)를 마련한 곳이고, 부처님의 두 큰 제자 사리불과 목련이 활동하던 무대인 데다가 가까이에 부처님과 그 제자들이 자주 머물던 영축산이 있다. 그리고 그 무렵 많은 불교 수행자들이 이곳을 중심으로 편력 수행을 했으며, 결집을 주관한 마하카샤파(摩訶迦葉) 자신의 수행처도 이곳에 그 암굴이 있다.\r\n 칠엽굴이 있는 바이바라(옛 이름 베바라) 산으로 오르는 길목에 인도 평원에서는 보기 드문 온천이 있다. 부처님도 가끔 이 온천을 찾았다는 기록이 전해지는데, 현재는 힌두 사원 앞에 자리 잡고 있다. 노천 온천인데, 계단식으로 만들어진 큰 욕조의 물이 차례로 흘러, 사람들은 옷을 입은 채 물속에 들어가서 목욕을 한다. 남녀가 유별해서 아이들과 부녀자들이 쓰는 욕조와 남정네들이 쓰는 곳이 따로 구분되어 있다. 그 하류에서는 빨래를 하느라고 시끌벅적했다.\r\n 말이 온천이지 물이 쌀뜨물처럼 뿌옇게 흐려 있어 들어가고 싶은 생각이 전혀 나지 않았다. 사진을 찍을까 하고 카메라를 꺼냈더니 안 된다고 손을 내저어 그만두었다. 좋은 사진을 찍으려면 뻔뻔스러울 정도로 안면 신경이 질겨야겠다는 생각을 인도 여행 중에 몇 번이고 했었다.\r\n 바이바라 산은 나무는 거의 없고 메마른 돌자갈과 울퉁불퉁한 바위로 뒤덮인 높은 언덕이다. 한참을 올라갔더니 마하카샤파가 머물렀다고 하는 핍팔라 석실이 있었다. 입구를 큰 바윗돌로 네모지게 쌓아 놓았는데, 들여다보니 겨우 한 사람이 은신할 만한 좁은 암굴이었다. 둘레로 돌아가면서 인공으로 쌓아 만든 몇 개의 암굴이 더 있었다.\r\n 한낮이라 햇빛이 눈부셔 오르는 길이 따가웠다. 할머니 한 분이, 노인과 청년이 장대에 끼워 메고 가는 들것을 타고 언덕길을 올라가고 있었다. 산 위에 있는 사원에 예배를 드리러 가는 길임을 뒤에 가서야 확인할 수 있었다.\r\n 칠엽굴은 땀을 흘리면서 한참을 올라가야 하는 높은 곳에 자리 잡고 있다. 천연으로 이루어진 바위굴인데, 이름처럼 본래는 일곱 개의 굴이던 것이 세월에 풍화되어 사람들이 들어가 은신할 만한 굴은 두 개밖에 없었다. 지금은 굴이 많이 허물어졌지만, 일곱 개의 굴과 앞마당을 쓴다면 많은 사람들이 한자리에 모일 수 있는 곳이다. ‘칠엽’의 ‘엽(葉)’은 이 고장 말로 ‘가지런히 있다’는 뜻이라고 한다.\r\n 부처님이 열반에 드신 뒤 5백 명의 비구들이 이곳에 모여 부처님의 설법과 승단의 계율을 암송하고 교정하여 경전과 율장(律藏)을 결집했으니, 이곳이 바로 대장경이 탄생한 최초의 산실인 셈이다. 기록에 따르면 편집 회의의 사회자 격인 마하카샤파가 부처님을 25년 동안이나 ‘입안의 혀처럼’ 지극하게 모신 시자 아난다에게, 부처님이 최초의 설법을 어디서 어떤 내용으로 설했는지에 대해 묻자, 아난다가 다음과 같이 말한다.\r\n “나는 이와 같이 들었습니다. 어느 때 부처님은 바라나시의 녹야원에 계시면서…….”\r\n 부처님이 최초로 설법한 내용과 그 내력에 대해 기억력이 뛰어난 아난다가 말하기 시작했을 때, 거기 모인 수행승들은 감격의 눈물을 흘렸다고 한다. 모든 불경의 첫머리를 “나는 이와 같이 들었다(如是我聞)”로 시작하게 된 까닭도 이 자리에서 유래한 것이다.\r\n 칠엽굴은 북쪽을 향해 열려 있다. 이 언덕에서 내려다보이는 풍경은 참으로 인상적이다. 올라오면서 들렀던 시끌벅적한 온천과 힌두 사원의 하얀 첨탑들이 그림처럼 한눈에 내려다보이고, 북쪽으로 시선을 옮기면 초록빛으로 둘러싸인 죽림정사 터와 목욕지가 눈에 들어온다. 그 앞으로는 돌담을 쌓은 신왕사성의 넓은 유적지가 있고, 그 뒤로는 가난하지만 지극히 평화로운 비하르 주의 농촌 풍경이 아름답게 펼쳐져 있다. 그 한가운데로 실낱처럼 아득히 날란다를 거쳐 갠지스 강변의 옛 도읍인 파트나(옛 이름 파랄리푸트라)로 통하는 길이 지평선 너머로 이어져 있다.\r\n 산을 내려와 불교 대학의 유적지로 이름난 날란다를 향해 차를 몰았다. 라즈기르에서 날란다까지는 13킬로미터. 역시 먼지가 풀썩거리는 길이다. 앞에서도 이야기한 바 있지만, 건기(乾期)의 인도는 도시와 거리의 공기 자체가 바로 먼지이고 소음이다. 그렇기 때문에 목 안에는 늘 시커먼 가래가 낀다.\r\n 날란다의 불교 대학 유적은 그 규모가 실로 어마어마하다. 부지가 세로 5킬로미터, 가로 11킬로미터에 이른다. 7세기에 현장 법사가 이곳에 머무는 동안 1만 명이나 되는 학승이 있었으며, 교수는 1천5백 명이나 되었다고 한다. 그 당시로는 세계 최대급 대학이었을 듯싶다.\r\n 네루는 그의 저서《인도의 발견》에서 이와 같이 지적했다.\r\n\r\n\r\n  그 당시 날란다에 유학했다는 것은 교양의 증명서였다. 특정한 기준에 이른 사람에게만    입학을 허용했기 때문에 날란다에 들어가기는 쉽지 않았다.\r\n  그 대학은 졸업 후에 연구를 전문으로 했으며, 중국이나 일본, 티베트, 한국, 몽골 등지에   서 학승들이 모여들었다. 인도 문화가 해외에 보급된 것은 대부분 날란다 출신 학자들의 업적이었다.\r\n\r\n 이곳을 거쳐 간 우리 신라의 고승들로는 혜업(慧業), 현태(玄太), 현각(玄恪), 아리야발마(阿離耶跋摩) 등이 있는데, 이들은 7세기에 의정(義淨)이 지은《대당서역구법 고승전》에 그 이름을 남기고 있다. 돌아오는 길에 목숨을 잃기도 하고, 이곳에 뼈를 묻었다고 했다.\r\n 5세기에 세워진 이 대학은 12세기에 이슬람교도들에 의해 살해되고 파괴되었다. 사람의 손으로 만들었다가 또 다른 사람의 손에 의해 파멸되는 것이 어리석은 인류의 역사인가. 어느 세월에 가서야 이런 어리석음이 멈출지. 그때가 되어야 인간은 비로소 만물의 영장 구실을 할 수 있을 것이다.\r\n 푸른 잔디가 무성한 곳곳에 11개의 승원 터와 14개의 사원 터가 있다. 허구한 세월의 풍상에 씻기면서도 벽돌로 튼튼하게 쌓아 올린 기단과 벽이 아직까지도 의연히 남아 있다.", "toc": "대장경의 산실 칠엽굴", "sort": 18}, {"message": "\r\n\r\n\r\n 날란다 대학의 유적을 둘러보고 나서 몸도 고단하고 생각도 정리할 겸 근처에서 하룻밤 쉬어 가고 싶었다. 그래서 가까이에 있는 절과 숙박할 만한 곳을 여기저기 한참 찾아보았지만, 나그네를 받아 주는 곳이 없었다. 하는 수 없이 보드가야에서 빌린 택시를 타고 가야까지 되돌아가기로 했다.\r\n 인도에서 시간은 돈이 아니다. 아무 데나 차를 세워 두고 무작정 기다리게 해도 불평 한마디 없는 게 인도의 운전사들이다. 빌린 차를 타고 도중에 1박을 할 경우에는 50루피만 더 주면 된다.\r\n 몇 해 전 미국에 가 있을 때, 그 나라에서는 시간이 곧 돈이라는 사실을 실감했었다. 비가 내리는 겨울날 마침 히터가 고장 나서 오들오들 떨다가 우리 교포가 운영하는 히터 수리소에 전화를 걸어 손봐 달라고 부탁을 했다. 고장은 스위치 작동법을 제대로 몰라 생긴 것이라 오자마자 고쳤다.\r\n 그런데 수리비를 깜짝 놀랄 만큼 많이 청구했다. 까닭인즉, 자기 사무실에서 여기까지 왔다 가는 시간을 계산해서 그렇다고 했다. 미국에서는 시간이 곧 돈이었다. 그러나 인도에서는 결코 시간이 돈일 수 없다. 시간의 재고(?)가 그 어느 나라보다도 넉넉한 그들은 야박하게 시간을 돈으로 따지지 않는다. 그들은 대륙적인 인내력과 너그러움을 가지고 얼마든지 기다려 준다.\r\n 누군가가 내게 물었다. 그럼 인도에서는 무엇이 돈이냐고. 그야 더 말할 것도 없이 ‘루피’가 돈이지. 차가 1박 하는 데 단돈 50루피면 되니까. 이런 점에서는 인도가 미국보다 훨씬 넉넉하고 여유 있는 나라로 여겨졌다.\r\n 인도에는 어지간한 도시의 역에 대개 리타이어링 룸retiring room이 있다. 여행 중의 열차 승객이 쉴 수 있는 간이 숙박소다. 밤늦게 열차에서 내렸거나 새벽에 열차를 타려면 역사(驛舍) 안에 있는 리타이어링 룸을 이용하면 값도 싸고 편리하다. 무엇보다도 더운물로 샤워를 할 수 있어서 좋다.\r\n 새벽 4시 파트나로 떠나는 열차를 탈 요량으로 잔뜩 기대를 가지고 역을 찾아갔더니 이미 만원이라고 했다. 그야말로 ‘김’이 샜다. 그런데 뒤에 알고 보니 서로 언어 소통이 잘 안 되어 빈방이 있었는데도 만원으로 잘못 알았던 것이다.\r\n 역에서 가까운 허름한 여인숙을 찾아가 쉬기로 했다. 다행히 미지근한 물이 나와 대충 씻고 지친 몸을 쉬려고 하는데, 우리가 든 객실 바로 앞 복도에서 들려오는 TV 소리와, 곁에서 우렁차게 골아 대는 코 고는 소리에 도무지 잠을 이룰 수가 없었다. 아까 들어오면서 보니까 관리인과 동네 아이들 7, 8명이 흑백 TV 앞에 모여 박수를 쳐가면서 열심히들 보고 있었다. 1960년대 우리네 시골 밤 풍경이 연상되었다.\r\n 시끄러워서 도저히 잘 수가 없었다. 속옷 바람으로 복도에 나가 TV를 대체 몇 시까지 볼 거냐고 따졌더니 11시까지만 보겠다고 관리인이 말했다. 하지만 12시가 넘어서야 TV도 자고 아이들도 흩어졌다. 자는 둥 마는 둥 하다가 새벽 3시에 일어나 주섬주섬 짐을 챙겨 가지고 나오려고 했더니, 출입문에 자물쇠가 채워져 있었다. 복도 바닥에서 자고 있는 관리인을 깨워 문을 열어 달라고 했다.\r\n 눈을 비비면서 문을 따주고는 손을 벌렸다. 웃기는 녀석이네. 시끄럽게 떠들어 잠도 못 자게 해놓고 팁까지 달라고?\r\n “임마, 숙박료 받았으면 됐지 무슨 팁이냐!”\r\n 호통을 쳐주고 우리는 그 집을 나왔다.\r\n 새벽인데도 언제 어디서나 늘 그렇듯이 역 안은 열차를 타려는 사람들로 꽉 차 있었다. 밝은 낮에 파트나로 가는 버스 편도 있지만, 인도에서 시외버스는 위급할 때 결사적인 탈출을 할 각오 없이는 도저히 탈 엄두가 나지 않는다.\r\n 인도 대륙을 여행하는 동안, 버스 노선밖에 없는 곳에서는 어쩔 수 없이 버스를 타야 했지만, 우리나라의 만원 버스하고는 그 질과 상황이 전혀 다르다. 고통스러움을 아무렇지도 않게 잘 참고 견뎌 내는 인도 사람들에게 그때마다 경의를 표하고 싶었다.\r\n 4시에 출발한다던 파트나행 열차는 15분이나 앞당겨 3시 45분에 소리 없이 출발했다. 인도의 열차에는 안내 방송 같은 게 전혀 없고, 출발 전에 경적도 울리지 않고 슬금슬금 떠나기 때문에 한눈을 팔면 내릴 곳에서 못 내리고 지나치기 십상이다.\r\n 파트나 역에 도착하니 아침 해가 막 붉게 솟아오르고 있었다. 갠지스 강의 많은 지류가 비하르 주의 평원을 흘러 내려가다가 이곳 파트나에 이르러 한데 모여서 넓은 강폭을 이루며 도도히 흐른다. 그 갠지스 남쪽 기슭에 동서로 길게 펼쳐진 도시가 파트나이다.\r\n 기원전 5세기경에 마가다국의 수도로 세워진 파탈리푸트라(華子城)가 이 도시의 전신이다. 기원전 3세기 불교 이념으로 통일 국가를 건설한 아소카 왕 시대의 서울도 바로 이곳이다. 현재는 비하르 주의 주도(州都)로 인구는 55만 명이다.\r\n 절(精舍)을 뜻하는 비하라vihara에서 유래된 비하르 주는 그 이름에 걸맞게 불교 유적이 많다. 보드가야, 라즈기르, 날란다, 바이샬리 등은 고대 인도의 정신문화를 낳은 풍요로운 산실이었다. 영국 식민지 시절의 수탈을 거쳐 현재는 인도에서도 가장 가난한 지방으로 꼽힌다.\r\n 부처님도 이곳 파트나를 많이 지나다녔다. 마지막 열반의 길에서도 왕사성을 출발해, 날란다를 거쳐 이곳을 지나간다. 그래서 오늘날까지도 ‘고타마의 문’, ‘고타마의 나루’ 등 그 이름이 전해지는데, 그 지점이 어디쯤인지는 알 수 없다.\r\n 아침을 먹기 위해 식당을 찾아다니다가 호텔 마우리아의 바이샬리 식당에 들어갔다. 따끈한 우유와 토스트로 오랜만에 입에 맞는 아침을 먹었다. 값은 매우 비쌌지만 깨끗하고 맛이 있었다.\r\n 넓은 잔디밭으로 이루어진 간디 마이단 광장을 지나 시야가 확 트인 강변에 이르면 바로 선착장이 나온다. 강 건너로 사람들을 실어 나르는 고전적인 외륜선(外輪船)을 이곳에서 처음 보았다. 석탄을 태워 시커먼 연기를 내뿜으며, 배 양쪽에 붙은 수레가 돌면서 전진한다. 2백 톤짜리 외륜선이 연기를 내뿜으면서 유유히 물살을 가르는 모습은 볼만했다. 강 위에는 근년에 마하트마 간디교(橋)가 놓여 차량과 사람들이 그쪽으로 많이 다니지만, 아직도 한쪽에서는 옛날 그대로 외륜선을 타고 강을 건너는 사람들이 있다. 뱃길로 한 시간 반이나 걸리는 넓은 강폭이다. 인도는 이렇듯 옛것과 새것이 조금도 불편하지 않게 함께 공존한다.\r\n 우리는 한발 늦어 이 배를 타지 못하고 부러운 눈으로 바라보기만 했다. 부처님이 제자들과 이 강을 건너다닐 때는 어떻게 생긴 배를 타고 다녔을까. 무심히 흐르는 강심에 마음을 띄워 평온하고 투명한 한나절을 보냈다.", "toc": "부처님이 열반의 길에 들른 파트나", "sort": 19}, {"message": "\r\n\r\n\r\n 부처님이 45년에 걸친 교화 활동 기간에 가장 오래 머문 장소는 남쪽에서는 갠지스 강 건너 마가다국의 서울 라즈기르(王舍城) 주변이고, 북쪽에서는 현재 네팔의 국경에 가까운 코살라국의 서울 슈라바스티(舍衛城) 주변이었다. 이 두 지역은 초기부터 불교 교단과 인연이 깊은 곳이다.\r\n 현재 비하르 주의 주도(州都)인 파트나 근처에서 파탈리푸트라의 유적이 발견되었는데, 이곳은 부처님의 말년에 구축되었다. 그 후 수세기에 걸쳐 번영한 마가다국의 새 서울이다.\r\n 고고학자들은 파트나에서 바다처럼 강폭이 넓은 갠지스 강을 건너 상류를 향해 지류인 간다크 강을 거슬러 올라가면 그 동쪽 기슭에 있는 바사르촌이 고대 바이샬리의 유적이라고 보고 있다. 이 바이샬리는 부처님 시대에 가장 유력한 도시 국가 가운데 하나였다.\r\n 바이샬리는 옛날 인도의 중부와 북부를 이어 주는 간선도로가 지나가는 교통의 요충지로 일찍부터 정치와 상업이 발달했으며, 인도에서 최초로 공화제(共和制)가 실시된 곳이기도 하다. 부처님은 가르침을 펴기 위해 제자들과 함께 이곳에 자주 들렀었다. 마지막 편력의 길에도 이 거리를 떠나면서, “이번 길이 내가 바이샬리를 보는 마지막이 될 것이다”라고 서운한 여운을 남겼었다.\r\n 서울을 떠날 때 서울의 한 대학에서 한국의 역사를 공부하고 있는 인도 출신의 딜립 씨를 만났었다. 그때 그는 파트나에 들르면 자기 친구를 한번 만나 보라고 소개해 주었다. 아침을 먹은 호텔 마우리아의 프런트에서 전화를 빌려 쪽지를 꺼내어 딜립 씨의 친구와 통화를 했다. 딜립 씨의 안부를 전하고, 바이샬리로 가는 교통편을 좀 알선해 주었으면 좋겠다고 했다. 사람과 짐짝으로 뒤범벅된 만원 버스를 탈 엄두가 나지 않았기 때문이다.\r\n 프런트의 관리인은 자기 집에 들른 손님이 잠시 시내 통화를 했는데, 8루피를 내라고 했다. 속으로는 또 바가지구나 싶었지만, 아무 말 없이 달라는 대로 주었다.\r\n 인도에서 노동자의 하루 노임이 16루피임을 감안할 때, 전화 한 통화에 한나절 품삯이라니 터무니없는 바가지다. 인도에서는 거리에 공중전화 시설이 전혀 안 되어 있다.\r\n 인상이 좋은 딜립 씨의 친구를 만났다. 요즘이 한창 선거철이라 택시는 거의 선거 유세에 나가 빌릴 수가 없다고 하면서 오토릭샤를 알선해 주었다. 현지인이 나서니까 찻삯 때문에 다투지 않아서 좋았다. 인도에서는 시외에 나갈 때는 택시나 릭샤를 가릴 것 없이 운전석에 반드시 조수를 한 사람 태우고 둘이서 다닌다. 어쩌면 승객이 도둑으로 돌변할지 몰라서 그런지도 모르겠다.\r\n 바이샬리는 파트나에서 서북쪽으로 한 50킬로미터쯤 떨어진 곳에 있다. 교통이 아주 불편하고 오늘날에는 보잘것없는 빈촌이기 때문에 불교의 역사에 대한 이해가 없는 사람들은 이곳에 들르지 않는다.\r\n 인도의 도시가 다 그렇듯이, 복잡하고 먼지가 풀썩거리는 소란스러운 시내를 벗어나는 데 한참이 걸렸다. 근년에, 갠지스 강줄기 중에서도 강폭이 가장 넓은 강 위에 마하트마 간디교를 놓았다. 다릿목에서 통행세를 지불하고 가물가물 끝이 잘 안 보이는 다리를 릭샤로 15분 남짓 달렸다. 중앙에 분리대가 있는 4차선 다리인데, 양쪽에 인도도 설치되어 있어 걸어다니는 사람들도 많았다.\r\n 다리의 길이를 여러 사람들에게 물어보았지만 거의가 몰랐고, 안다는 사람들도 저마다 다르게 말했다. 역시 인도다운 현상이었다. 귀국한 뒤 문헌을 들춰 보고 인도 대사관에 문의해 보고 나서야 다리의 길이가 7.5킬로미터임을 확인할 수 있었다. 현지인들 말로는 세계에서 가장 긴 다리라고 했다. 나 자신도 이렇게 긴 다리는 처음으로 건너보았다. 몬순(장마철)에 갠지스 강이 범람할 것에 대비해서 길게 놓은 것 같은데, 우리가 갔을 때는 겨울철 건기(乾期)라 다리 아래쪽에 바나나 밭이 끝없이 이어져 있었다.\r\n 인도의 도시마다 마하트마 간디의 동상이 세워져 있고, 기념이 될 만한 건조물에도 흔히 간디와 네루의 이름이 붙어 있다. 인도에서 마하트마 간디는 어떤 종파나 계층, 빈부귀천을 막론하고 한결같이 정신적인 지주이며 실질적인 국부(國父)로 추앙받고 있다.\r\n 걸핏하면 반만년의 유구한 역사와 문화 민족임을 내세우면서도 우리는 실질적으로 온 국민이 믿고 의지할 만한 정신적인 지주도 국부도 갖지 못한 채 살아오고 있다. 만인이 건너다니는 다리 하나에까지 마하트마 간디의 이름을 빌려 인도의 자주성과 독립 정신을 불어넣는 그들이 참으로 부러웠다.\r\n 다리를 건너고도 한참을 더 가야 하지푸르라는 소도시가 나온다. 복작거리는 시내를 벗어나 40킬로미터를 더 가면 바이샬리, 바나나 밭이 계속 이어지는 비좁은 시골길을 탈탈거리며 기우뚱거리는 릭샤로 달리니 몹시 피곤했다. 파트나를 떠난 지 2시간 30분 만에 궁벽한 시골 바이샬리에 닿았다.\r\n 오는 길 군데군데 거쳐 온 농가들도 우리의 상식으로는 상상도 할 수 없을 만큼 궁핍하게 보였다. 원시적인 방법으로 벼 타작을 하는 여인들이며, 그 곁에 마소와 함께 놀고 있는 비쩍 마른 아이들을 보기가 참으로 민망스러웠다. 마하트마 간디는 “인도의 혼은 도시에 있지 않고 농촌에 있다”고 말한 바 있지만, 이 가난과 궁핍 속에 그 혼이 어떻게 깃들어 있을지 지나가는 나그네로서는 이해하기가 참으로 어려웠다.\r\n 바이샬리는 불교 경전에 비야리 성(毘耶離城)으로 표기되어 있다. 비야리 성 하면 곧 《유마경(維摩經)》이 연상되는데, 그 주인공인 유마 거사(居士)의 고향이 바로 이곳 바이샬리다. 병석에서 유마 거사는 병문안 온 사람들에게 이렇게 말한다.\r\n “중생이 앓고 있으므로 나도 앓습니다. 중생의 병이 나으면 내 병도 나을 것입니다. 왜냐하면 보살은 중생을 위해 생사(生死)에 들어가고 생사가 있으면 병도 있게 마련입니다. 보살의 병은 오로지 큰 자비심에서 생기기 때문입니다.”\r\n 차에서 내리자, 낯선 나그네를 보고 동네 아이들이 모여들었다. 길가에 어설프게 붙어 있는 투어리스트 센터의 간판을 보고 들어갔더니, 레스트 하우스에는 방이 없다고 했다. 아마도 선거 유세원들이 사용하는 모양이었다. 더 안쪽으로 들어가 넓은 연못 목욕지가에 있는 유스 호스텔에 여장을 풀었다. 말이 호텔이지 화장실에 물도 안 나오는 형편없는 간이 숙박소다.\r\n 배가 몹시 고파 그 곁에 있는 식당에서 바짝 마른 밀전병 차파티로 요기를 하고, 먼저 지친 몸을 쉬기로 했다.", "toc": "유마 거사의 고향 바이샬리", "sort": 20}, {"message": "\r\n\r\n\r\n 바이샬리는 불타 석가모니를 비롯해 불교 교단과 인연이 깊은 곳이다. 7세기에 이곳을 방문한 현장 법사가 그 기록《대당서역기(大唐西域記)》에 “땅은 기름지고 꽃과 열매가 무성하다”고 한 것으로도 알 수 있듯이, 그 옛날 이 고장은 토지가 비옥하고 자연의 산물이 풍족했던 모양이다. 불교 경전에도 인용된 암마라과(菴摩羅果)라고 쓰는 암라카(망고)는 이 고장의 명산(名産)으로 평판이 좋았다. 이 과일의 이름을 딴 암라팔리(팔리어로는 암바팔리) 동산은 불교의 승원(僧院)으로 그 이름이 널리 전해진다.\r\n  이곳 바이샬리에서 최초로 여성의 출가(女僧)가 받아들여졌다. 그리고 이 고장 사람들은 싯다르타 태자가 카필라의 왕궁에서 출가해 이곳에 와서 삭발한 것으로 믿고 있다. 또 부처님이 돌아가신 지 1백 년 후에 경전의 제2결집이 이곳에서 이루어진다. 계율에 대한 해석의 차이로 전통을 고수하는 장로 비구(比丘)들과 진보적인 비구들 사이에 대립이 생겨 불교 교단에 분열이 일어난 것도 이곳에서이다.\r\n 대승경전인《유마경(維摩經)》의 배경도 바로 이 고장이다. 부처님 자신이 3개월 후에 열반에 들 거라고 선언한 것도 이곳 바이샬리에서였다. 불교와 같은 시대에 발생한 종교인 자이나교의 교조 마하비라의 고향도 이곳이다. 기원전 3세기에 아소카 왕도 이 거룩한 땅을 참배하고 돌기둥(石柱)을 세워 기념한다.\r\n 그 옛날 바이샬리 주민들은 말을 잘 타고 장사에 밝아 부자가 많았으며, 의복도 원색으로 만든 것을 즐겨 입었다고 한다. 자유를 숭상하고 전제 정치를 싫어해 공화제를 채택한 것도 그들의 진보적인 성향 때문이었다. 그들이 인도의 전통 종교인 바라문교보다 불교나 자이나교를 선택한 것도 이런 이유에서였을 것이다. 뒷날 불교 교단의 분열이 이 땅에서 일어난 것도 전제(專制)를 싫어한 반골 정신에서 비롯된 현상이라고도 볼 수 있다.\r\n 유마 거사가 살던 집터를 찾아 종잡을 수 없는 말을 들으며 여기저기 헛걸음을 치고 있을 때, 선거 유세차를 타고 우리를 찾아온 늙수그레한 대학교수 한 분을 만났다.\r\n 부펜드라 미쉬라라고 자신을 소개한 경제학 전공의 노교수는 우리를 자기 집으로 초대해 차를 내놓으면서 여행자의 물음에 친절히 응답해 주었다.\r\n 7세기에 이곳을 방문한 현장 법사는 “유마 거사가 살던 옛 집터에는 많은 영험이 있다”고 기록하였다. 그 무렵까지도 그의 집터가 알려졌던 것 같다. 그러나 지금은 확실한 증거도 없고, 이곳이라고 확신을 가지고 말해 줄 만한 사람도 없었다. 우리가 마을에 사는 한 노인의 안내를 받고 따라간 유마 거사의 집터는 뒤에 망고나무 숲이 울창한 벼논이었다. 어쨌든 기특한 것은 ‘유마’에 대한 전설 같은《유마경》의 사연들을 이 고장 사람들은 오늘날까지도 그렇게 믿고 있다는 사실이다.\r\n 부펜드라 교수는 우리와 헤어지면서 이런 말을 남겼다.\r\n “현재 이 지역에는 불교가 거의 사라지고 없지만, 부처님의 가르침은 일상생활에 실질적으로 많은 영향을 끼치고 있소.”\r\n 부처님이 바이샬리를 방문한 것은 깨달음을 얻은 뒤 5년째 되는 해라고 어떤 경전에는 기록하고 있다. 여기에는 다음과 같은 사정이 있다.\r\n 이곳 바이샬리는 어느 해 혹심한 가뭄으로 굶어 죽는 사람이 늘어나고 돌림병까지 겹쳐 많은 사람들이 죽어 갔다. 그 나라에서는 모임을 갖고 대책을 의논한 끝에 부처님의 법력에 의지해 보기로 한다. 그때 부처님은 마가다국의 서울 왕사성 밖에 있는 죽림정사에 머물고 계셨다. 마하리(다른 설에는 토마라)라는 사람이 뽑혀 부처님을 맞으러 갔다.\r\n 부처님은 바이샬리의 재난을 동정해 제자들을 데리고 곧 길을 떠났다. 부처님이 갠지스 강을 건너 그들의 영토에 들어서자마자 뇌성이 울리고 큰비가 내려 메말랐던 땅을 삽시간에 적셨으므로, 주민들은 혹심한 가뭄에서 벗어날 수 있었다. 거기에서 사흘을 걸어 일행은 바이샬리에 도착한다.\r\n 그날 밤 부처님은 시자인 아난다에게 《보경(寶經)》(일명 《행복의 게(偈)》)을 설하고는 이 경문을 거리에 널리 퍼뜨리도록 했다.\r\n 아난다는 밤을 새워 이 경문을 외우며 부처님의 바리때를 들고 물을 뿌리면서 거리를 거닐었다. 부처님 자신도 주민들을 위해 이 경문을 설하자 많은 사람들이 불교에 귀의했다.\r\n 이와 같이 7일간을 되풀이해 재해가 그친 것을 보고, 부처님 일행은 바이샬리를 떠난다.\r\n 이때 설했다는《보경》은 지금까지 팔리문 경전으로 전해지고 있다. 스리랑카에 전해진 팔리문 경전은 17게(偈)로 이루어져 있는데, “부처님께 귀의하오니 복받을지어다. 법에 귀의하오니 복받을지어다. 승단에 귀의하오니 복받을지어다”라고 끝맺고 있다.\r\n 이때의 인연으로 바이샬리에는 대림정사(大林精舍)를 비롯해 몇 개의 승원이 세워진다.\r\n 바이샬리의 수많은 신자 가운데서도 암라팔리라고 하는 여성은 그 존재가 특이하다. 이 여자는 암라(망고)나무 아래 강보에 싸인 채 버려진 것을 동산지기가 주워다 길렀다. 그런데 자라면서 그 용모가 뛰어나 나라 안팎에서 청혼이 쇄도한다. 관계자들은 의논 끝에 그 미모로 평온한 가정을 이루기 어려울 것을 염려해 거리의 공인된 기생(遊女)으로 만든다. 그 당시 인도에서는 그 고장의 번영을 위해, 특히 상업 도시에서 미녀를 기생으로 만드는 예가 있었다. 기생이 된 이 여자는 재산과 지위도 주어져 호화롭고, 자유로운 생활을 누릴 수 있었다고 한다.\r\n 그녀는 어느 날 부처님의 설법을 듣고 불교에 귀의, 다음 날 부처님과 스님들을 자기 집으로 초대해 공양을 베푼다. 이날의 공양으로 기쁜 마음이 우러난 그녀는 자신의 소유인 망고 동산을 불교 교단에 희사해 승원으로 쓰도록 한다. 이것이 이 고장에서 불교의 승원으로 유명한 ‘암라팔리 동산’이다. 이날의 공양에서 부처님이 설법한 내용은 경전에 다음과 같이 전해진다.\r\n “암라팔리여, 이 세상에는 두 종류의 기쁨이 있소. 하나는 받는 기쁨이요, 다른 하나는 주는 기쁨이오. 그대는 이제 받는 기쁨에서 주는 기쁨의 뜻을 알게 되었소.”\r\n 받는 기쁨은 더 많은 것을 원하게 되고, 또 그것을 지키려는 괴로움으로 변하기 쉽다. 그러나 주는 기쁨은 그 자체가 욕망의 소멸이며 나누어 가짐에서 오는 충만이다. 퍼낼수록 맑게 고이는 것이 자비의 샘물이니까.\r\n 암라팔리가 살던 집터라고 표시된 곳인 맑은 강가에는 수백 년 묵은 암라나무가 정정하게 자라고 있었다. 이 언저리 어디선가 부처님과 그때의 제자들이 머물렀겠구나 생각하니 흙 한 줌, 나무 한 그루, 바람결 하나까지도 말할 수 없이 정답게 느껴졌다. 암라팔리는 뒷날 출가해 모범적인 여승이 된다.", "toc": "자신의 집을 승원으로 만든 유녀(遊女)", "sort": 21}, {"message": "\r\n\r\n\r\n 바이샬리에 도착한 다음 날 몸에 열이 오르고 기침이 심해서 밤에는 제대로 잠을 이룰 수가 없었다. 준비해 간 약을 먹었지만 열도 내리지 않고 기침도 멎지 않았다. 온몸이 쑤시고 옴짝달싹할 수가 없었다. 숙소 관리인이 연락해 마을의 의사가 와서 체온을 재보니 화씨 102도. 우리 섭씨로는 39도쯤 된 모양이다. 의사가 처방해 준 약을 먹어도 증상은 호전되지 않았다.\r\n 아무리 추운 겨울철 산중에서 혼자 지냈어도 감기 몸살 한 번 앓지 않았는데, 이 머나먼 나그넷길에서 앓게 되니 막막했다. 수첩을 꺼내 메모를 하다가 오늘이 절기로 소설(小雪)임을 알게 되자 문득 두고 온 산하에 대한 그리움이 솟았다. 몸이 아프니 마음도 약해져 전에 없던 향수에 젖은 것이다. 옛날의 구법승들이 낯설고 물 선 이역(異域)에서 앓을 때 어떤 심경이었을까를 나도 체험할 수 있는 기회였다.\r\n 바이샬리에서 사흘간을 호되게 앓았다. 동행한 스님이 마을의 구멍가게에서 무와 파를 구해다 달여 준 것을 마시고 나서야 열이 내리고 몸살 기운도 덜해졌다.\r\n 여든 살이 되어 열반의 길에 이곳에 들른 부처님도 바이샬리 근교 벨루바(竹林) 마을에서 우기(雨期)의 안거(安居)를 지나면서 심하게 앓았던 사실이 팔리문 《열반경》에 다음과 같이 전해지고 있다.\r\n 그 무렵 바이샬리 지방은 식량이 달려, 많은 사람들이 한곳에 모여 살면서 탁발(걸식)을 하기가 어려웠다. 그래서 제자들을 바이샬리 주변으로 분산시키고 나서, 시자인 아난다만을 데리고 벨루바 마을에서 지냈다. 이때 부처님은 몸에 심한 통증을 느껴 숨조차 제대로 쉴 수가 없었다. 부처님은 고통을 참으면서 이렇게 생각한다.\r\n ‘제자들에게 알리지도 않고 교단을 돌아보지 않은 채 입멸(入滅)하는 것은 옳지 않다. 이 고통을 견뎌 생명력을 유지하면서 기다리자.’\r\n 부처님이 병에서 회복된 지 얼마 안 되어 나무 그늘에 앉아 있으니, 시자 아난다가 허둥지둥 뛰어와 이렇게 말한다.\r\n “세존께서 무사하시니 마음이 놓입니다. 심하게 앓으실 때 저는 온몸에서 맥이 빠지고 앞이 캄캄했습니다. ‘세존께서 교단에 아무 말씀도 없이 열반에 드실 리는 없다.’ 이렇게 믿고 있었으므로 그것만이 위로가 되었습니다.”\r\n 이때 부처님은 아주 주목할 만한 말을 하신다.\r\n “아난다야, 교단이 내게 아직도 무엇을 더 기대한단 말이냐. 나는 지금까지 안팎을 가리지 않고 많은 법을 설해 왔다. 만약 내가 교단을 통솔한다거나 교단이 내게 매여 있다고 생각했다면, 교단에 대해 어떤 지시를 내렸을 것이다. 그러나 그런 일은 없었다.\r\n 나는 이제 노쇠해졌다. 어느새 여든 살이 되었구나. 비유를 들자면, 낡은 수레가 간신히 움직이고 있는 것처럼 내 몸도 겨우겨우 움직이고 있다. 내가 모든 형체 있는 것을 생각하지 않고 정신 통일의 명상에 들어갈 때 내 몸은 비로소 평안해질 것이다.\r\n 그러므로 자기 자신을 등불 삼고 자기 자신을 의지할 곳으로 삼아라. 다른 사람에게 의지해서는 안 된다. 진리(법)를 등불 삼고 의지할 곳으로 삼아라. 다른 것에 의지해서는 안 된다.”\r\n 자기 자신과 진리를 등불 삼고 의지할 것이지, 그 누구에게도 그 무엇에도 기대거나 의존하지 말라는 가르침은 불교의 면목을 그대로 드러낸다. 설사 부처님이라고 할지라도 내 자신일 수는 없는 타인. 그 형체 또한 언젠가 변해서 사라질 존재다. 그렇기 때문에 본질적인 자아와 진리에 의지하라는 것이다.\r\n 이 중대한 설법은 다음과 같은 말로 끝을 맺는다.\r\n “현재도, 내가 입멸한 후에도 자기 자신을 등불 삼고 의지처로 삼아 남에게 의존하지 마라. 진리를 등불 삼고 의지처로 삼아 다른 것에 의존하지 않고 살아가는 사람만이 진정한 수행자이며 내 뜻에 가장 맞는 사람이다.”\r\n 이 무렵 부처님은 바이샬리 지방에 흩어져 있는 수행승들을 한자리에 모이게 한 다음, “나는 지금부터 석 달 후에 입멸할 것이다”라고 선언한다.\r\n 어느 날 부처님은 바이샬리의 거리로 탁발을 나갔다가 돌아올 때 걸음을 멈추고 거리의 여기저기를 바라보면서 아난다에게 이와 같이 말씀하신다.\r\n “이것이 내가 바이샬리를 보는 마지막이로구나!”\r\n 이런 말을 남기고 반다 마을로 길을 떠난다.\r\n 기침은 아직도 멎지 않았지만 몸이 좀 가벼워져 우리도 내일은 이 바이샬리를 떠나기로 하고 몇 군데 들러 볼 만한 곳으로 발길을 옮겼다. 우리가 묵은 숙소에서 아주 가까운 곳에 박물관이 있었다. 박물관은 금요일을 제외하고는 오전 10시부터 오후 5시까지 무료로 개관한다. 시골 박물관이라 볼 만한 것은 별로 없었지만, 불교 유적지라 불두와 불상의 광배 등이 진열되어 있다. 우리가 안으로 들어서자 관리인이 반겨 맞으며 조명등을 켜주었다.\r\n 박물관을 돌아보고 나오는데, 나무 그늘에서 쉬고 있던 이 동네 노인들이 나를 보더니, 이제는 괜찮으냐고 인사를 한다. 조그만 시골이라 의사가 다녀가고 해서 내가 앓는 것을 알고 있었던 모양이다. 가난하지만 인정이 많은 고장임을 알 수 있었다.\r\n 박물관에서 그리 멀지 않은 곳에 ‘부처님의 탑Buddha Stupa’이라고 부르는 탑 터가 발굴되어 있다. 아직도 마무리가 덜되었는지 함석으로 임시 지붕을 씌워 놓았다. 안내판에 따르면 1957년에 발굴했는데, 기단의 중심부에서 높이 5.2센티미터, 직경 4.9센티미터의 사리병이 발견되었다고 한다. 그 결과 이 탑이야말로 그 옛날 바이샬리 일대에 살던 리차비족에 의해 세워진 부처님의 사리탑이라는 사실이 확인된 것이다.\r\n 이 탑 터에서 논밭 길을 걸어 서쪽으로 한참을 가면 아소카 필라(石柱)가 우뚝 솟아 있다. 인도 전역에 세워진 서른 개의 아소카 필라 중에서도 보존 상태가 가장 온전해서 2천여 년의 세월이 무색할 지경이다.\r\n 돌기둥 아래 봉선화가 피어 있는 것을 보고 눈이 번쩍 뜨였다. 낯선 이역에 와서 눈에 익은 꽃을 보면 같은 동포라도 만난 듯이 아주 반갑다. 파리하게 피어 있는 그 봉선화를 보면서 “울 밑에 선 봉선화야 네 모양이 처량하다……”고 오랜만에 나직하게 노래를 부르니, 마음속에 까닭 없는 슬픔이 고이려고 했다.", "toc": "자기 자신과 진리를 등불 삼으라", "sort": 22}, {"message": "\r\n\r\n\r\n 인도의 지도를 펼쳐 놓고 보면, 바이샬리에서 부처님이 입멸하신 땅 쿠시나가라에 이르는 길은 갠지스의 지류인 간다크 강을 북서쪽으로 거슬러 올라가는 것이 직선 코스다.《열반경》에 나오는 부처님의 마지막 여로 지점도 그 코스라는 것을 짐작할 수 있다. 그러나 오늘날 이 길은 차편에 길들여진 현대인들에게는 교통이 너무 불편하다. 우리도 하는 수 없이 편리한 교통편을 이용하기로 했다.\r\n 전날, 아침 6시 반까지 오겠다고 약속한 오토릭샤가 7시도 훨씬 지나서 왔다. 안개가 짙게 끼고 추워서 늦었다고 한다. 흙에 묻혀 사는 사람들은 어디서나 그렇듯이 아등바등 시간에 쫓기지 않는다. 무한한 인내력 없이는 대지를 경작할 수가 없기 때문이다.\r\n 열차 정거장이 있는 손푸르까지 40킬로미터 남짓 되는 안개 자욱한 이른 아침 길을 창문 없는 릭샤로 달리기는 몹시 추웠다. 나는 감기 몸살 끝이라 연방 쿨룩쿨룩 기침을 하면서 실려 가야 했다. 가까스로 열차 시간에 대어 쿠시나가라에 가까운 데오리아로 가는 기차를 탈 수 있었다.\r\n 완행열차라서 일등칸인데도 너무나 더럽고 너절했다. 그러니 이등칸은 더 말할 나위도 없다. 인도 여러 곳을 열차로 다녀 보고 뒤늦게 알아차린 바이지만, 간선을 달리는 열차는 비교적 정확한 시간과 최소한의 시설을 갖추고 있는 듯싶은데, 지선 쪽은 엉망이었다. 물론 우리 눈으로 볼 때 더럽고 너절하기는 어느 쪽이나 마찬가지다. 이등칸의 세 배나 되는 찻삯 때문에 일등칸을 공연히 탔다고 뒤늦게 후회했다. 도중에 차표를 검사하는 일도 없고, 이등칸 차표로 일등칸에 앉아 있는 사람들도 많았기 때문이다.\r\n 열린 창문으로 석탄 가루가 날아드는 ‘칙칙폭폭’ 증기기관차가 이끄는 고전적인 기차를 오랜만에 탔더니, 그런대로 지난날의 감흥이 되살아나려고 했다. 옛것과 새것이 씻은 듯 단절되지 않고 공존한다는 것은, 건전한 인간 정서 함양을 위해서도 다행한 일 같았다.\r\n 열차 안에서 사본《힌두스탄 타임스》의 머리기사는, 선거 운동의 과열로 그날 현재 32명이 사망했다고 전했다. 땅덩이가 넓으면 재난 수치도 그만큼 늘어나는 모양이다. 우리나라의 경우 선거 운동이 과열돼 30여 명이 죽었다고 하면 온 나라가 벌컥 뒤집힐 텐데, 우리 국토의 16배나 되고 인구도 8억을 헤아리는 인도 대륙에서는 으레 있음 직한 일로 받아들여지는 것 같았다.\r\n 우리나라의 국민성이 느긋하게 참으며 견디지 못하고 날이 갈수록 성급하고 조급하게 콩 튀듯 하는 것도, 허리가 잘린 하반신 안에서 비좁게 살기 때문에 오는 증후겠구나 싶었다.\r\n 데오리아까지는 네 시간 걸린다더니, 50분이 더 추가되었다. 데오리아 역 근처에서 버스로 갈아타고 다시 카시아까지 가야 했다. 우리나라에서라면 벌써 오래전에 폐차장에서 고철로 분해되었어야 할 ‘쇳덩이’가 바퀴를 달고 버스라는 이름으로 버젓이 운행되고 있었다. 이것이 인도의 시골 버스다.\r\n 1차선으로 비좁게 포장된 길이라 차가 마주칠 때마다 기우뚱거리며 한쪽으로 쏠리는 고철 버스가 아슬아슬해 오금이 저렸다. 35킬로미터 구간을 1시간 30분이나 달리니, 이 고장의 도로 사정과 차의 성능을 함께 짐작할 수 있을 것이다.\r\n 데오리아에서 카시아로 가는 도로 양쪽에는 사탕수수 밭이 끝없이 들어차 있고, 수백 년 묵은 아름드리 망고 나무가 가로수로 정정하게 늘어서 있다. 붉게 물든 해가 뉘엿뉘엿 지평선 위로 내리고 있었다. 나는 쿠시나가라에 가면 가이드북에 단 하나밖에 소개되어 있지 않은 정부가 직영하는 호텔 ‘아소카 여행자 숙소’에 짐을 풀고, 무엇보다도 먼저 더운물에 몸을 푹 담가 그동안에 쌓인 피로를 풀어야겠다고 잔뜩 별렀다.\r\n 카시아에서 내려, 다시 자전거로 끄는 릭샤로 갈아타고 20분쯤 더 가서 쿠시나가라에 도착했다. 마침내 부처님이 열반하신 땅에 왔구나 싶으니 가슴이 설레었다. 초라한 거리를 지나 이 거리에서 가장 번듯한 ‘아소카 여행자 숙소’ 정문 앞에 내렸다.\r\n 프런트에서 빈방이 있느냐고 물었더니, 벌써 만원이라고 했다. 이 만원이라는 말에 얼마나 충격을 받았던지 그 자리에 털썩 주저앉을 뻔했다. 아까부터 잔뜩 별러 오던 더운물에 목욕하겠다는 염원은 여행자의 희망 사항에 그치고 말았다.\r\n 인도 대륙을 여행하는 동안, 숙소를 선택할 때마다 제일 요건은 더운물이 나오느냐의 여부였다. 더운물이 나오면 좀 비싸더라도 거기 머물고, 더운물이 나오지 않는 집은 값이 헐해도 들지 않기로 했다. 밤과 낮의 일교차가 심한 데다가 난방 시설이 전혀 되어 있지 않은 겨울철 북인도의 밤은 아주 춥다.\r\n 쉴 만한 곳을 몇 군데 알아보았지만 마땅한 데가 없어 열반당(니르바나 템플) 곁에 있는 미얀마 절로 찾아들었다. 그 절에는 여행자를 위한 숙소가 마련되어 있긴 하지만, 우리네 창고 같은 시멘트 벽과 바닥에 습기가 눅눅하게 차 있는 음습하고 쾨쾨한 방이다. 이런 방에다 짐을 풀고 쉬려니 한심스러웠다. 벽에는 도마뱀 두 마리가 붙어 있어 더욱 을씨년스러웠다.\r\n 인도와 동남아 일대의 절을 돌아보고 확인한 바인데, 우리나라의 절이나 스님들이 거처하는 방은 일본과 함께 세계적으로 가장 깨끗하고 정갈하다. 우리나라에 와 있는 외국 스님들도 한결같이 이 점은 인정하며 칭찬을 아끼지 않는다. 사계절이 뚜렷한 기후 조건에도 영향이 없지 않겠지만, 청결을 좋아하는 민족성에 그 요인이 있을 것 같다. 그러나 요 근래에 와서 사람들이 많이 드나드는 공공장소가 형편없이 더렵혀지고 있는 것은 참으로 걱정할 만한 일이다.\r\n 찬물로 대강 씻고 나서 지친 몸을 이끌고 점심을 거른 저녁을 먹기 위해 이곳저곳 다녀 보았지만, 이 쿠시나가라 거리에서는 식당이 전혀 눈에 띄지 않았다. 아까 갔다가 만원이라 되돌아 나온 ‘아소카 여행자 숙소’의 식당을 찾아갔다.\r\n 거기에서 아무 맛도 없는 음식을 시켜 먹고 있는데, 건너편 테이블에 앉아 있던 50대의 외국인 부부가 우리 쪽을 눈여겨보면서 미소를 지었다.\r\n 식사가 끝나자, 그들이 우리 테이블로 다가와 인사를 했다. 우리가 한국에서 온 것을 알아보고 몇 해 전 한국을 방문했을 때 몇몇 산사를 찾은 감동을 이야기했다. 송광사에서 산다고 했더니 자기들도 송광사에서 하룻밤 묵고 간 적이 있다면서 아주 반가워했다.\r\n 불교 신자인 브라운 씨 부부는 뉴욕에 사는데, 두 달 전부터 동남아 일대의 불교 성지를 여행하는 중이라고 했다. 인도를 거쳐 네팔에 들를 예정이라는 것. 함께 차를 마시면서 이야기하는 동안, 긴장이 풀렸고, 같은 불자로서 부처님이 열반하신 이 땅에서 만나게 된 인연에 감사하는 마음이 일었다. 우리가 먹은 저녁을 브라운 씨가 공양하겠다면서 선뜻 음식 값을 지불했다. 여행 중에 도처유청산(到處有靑山), 가는 데마다 친구를 만난다는 옛말이 이따금 떠올랐다.", "toc": "잘 곳이 없어 헤맨 열반의 땅 쿠시나가라", "sort": 23}, {"message": "\r\n\r\n\r\n 쿠시나가라는 보잘것없는 아주 궁벽한 시골이다. 부처님이 45년 동안 가르침을 펼쳤던 주요 활동 무대인 마가다국(國)의 왕사성이나 리차비족의 도읍지 바이샬리, 그리고 기원정사가 있는 코살라국의 슈라바스티 같은 곳을 놔두고 어째서 하필이면 그때나 지금이나 한결같이 보잘것없는 이 쿠시나가라에까지 와서 열반에 드셨을까.\r\n 이 같은 의문은 부처님을 25년 동안 정성을 다해 ‘입 안의 혀처럼’, ‘몸의 그림자처럼’ 따르고 섬겼던 시자(侍者) 아난다도 제기한 바 있다. 《열반경》에서 아난다는 이렇게 말한다.\r\n “세존이시여, 이 보잘것없는 작은 고을에서 입멸(入滅)하지 마시고 찬파, 라자그리하, 슈라바스티, 사케타, 카우샴비, 바라나시 같은 큰 도시도 있으니, 그 넓은 곳에 가셔서 입멸하는 것이 좋을 것 같습니다. 그런 곳에는 훌륭한 신도들이 많기 때문에 여래의 장례도 제대로 치러 줄 것입니다.”\r\n 이런 제의에 부처님은 그렇게 말해서는 안 된다고 아난다의 말을 막으면서, 이렇게 말씀하신다.\r\n “이 쿠시나가라야말로 옛날 대선견왕(大善見王) 시대에 쿠사바티라고 하던 큰 도시로 왕성이 있던 곳이다.”\r\n 한곳에 정착해서 머물지 않고 여기저기 인연 닿는 대로 한평생 중생을 교화하기 위해 유리걸식하면서 지내던 부처님의 입장으로는, 도시든 시골이든 육신이 쇠잔해져 이 몸 벗어 버리는 곳이 인연 터 아니겠는가 싶다. 이 ‘열반의 길’은 왕사성의 영축산에서 시작해 날란다와 파탈리푸트라와, 바이샬리를 거쳐 간다크 강을 북서쪽으로 거슬러 올라가 쿠시나가라에 이르는 길이다. 그런데 이 길은 일찍이 부처님이 태자 시절에 카필라의 왕궁을 떠나 출가한 뒤, 고행 끝에 부처를 이루었던 바로 그 길을, 다시 고향을 향해 되돌아가는 그런 노정이기도 하다.\r\n 30대 초반 떠오르는 태양처럼 원기 왕성했던 그 구도의 길을, 육신의 나이 80이 되어 자신의 노을을 바라보며 낡은 수레를 이끌 듯 지친 몸을 이끌고 지척지척 열반에 이르는 길로 한 걸음 한 걸음 나아갔던 것이다. 이 육신의 덧없음을 몸소 무상의 교훈으로 보여 준 길이기도 했다.\r\n 아침 일찍 일어나 지척에 있는 열반당에 가서 참배했다. 1927년 미얀마의 두 스님에 의해 이루어진 이 열반당은 높은 기단 위에 하얗게 서 있었다. 사방의 지붕에 옛날 석굴 사원 양식에서 볼 수 있는 둥근 조명창이 달린 콘크리트 건물이다. 이 건물 안에는 길이 6미터 남짓 되는 부처님의 거대한 열반상이 안치되어 있었다. 얼굴과 발만 남겨 두고 황색 가사로 덮여 있었다. 5세기경에 조성된 것으로 이 근처의 강바닥에서 발굴, 보수하여 열반당에 모신 것이라고 한다.\r\n 참배하기 위해 신발을 벗고 당 안으로 들어서는데 웬 거지처럼 생긴 사내 둘이 나서면서, 부처님(열반상) 손바닥에 돈을 놓으면 공덕이 된다고 자꾸 수작을 걸었다. 나는 그 ‘공덕’을 무시하고 한쪽에 있는 시주함에 인도 지폐 10루피를 넣었다. 그들은 못마땅한 눈초리로 나를 흘겨보았다.\r\n 거지 떼 같은 그 녀석들은 시에서 위촉한 관리인이라고 했다. 그들은 불교 신자가 아니라 힌두교도인데 부처님을 팔아 톡톡히 재미를 보는 것 같다. 찾아간 불교 유적지마다 이런 형편이었다. 뒤에 안 일인데, 시주함에 넣은 돈은 미얀마 절에서 열반당의 유지 관리를 위해 사용하고, 나머지 불전은 그 관리인들 차지라고 했다.\r\n 나는 이 사내들이 공덕 운운하면서 치근거리는 수작을 보고 문득 떠오르는 일이 있었다. 우리나라의 경우 관광 사찰마다 법당 출입구 쪽에 그 절에 기거하는 여신도가 책상을 차려놓고 참배차 들어서는 사람들에게 무슨 기도에 동참하라고 권유하는데, 그 모습이 공덕을 들추면서 자꾸만 보채 대는 그들과 같은 인상을 주지 않을지 적이 염려되었다.\r\n 열반당 천장 쪽 들창문 곁에는 많은 비둘기들이 살고 있는데, 그 앓는 듯한 소리가 메아리 되어 당 안에 음울하게 울려 퍼졌다. 지난밤 미얀마 절에서 묵을 때도 새벽녘에 어디에선가 늑대들이 문밖에 몰려와 꼭 아이들이 우는 것과 같은 소리로 시끄럽게 해 잠자리를 어지럽혔다. 뒤에 알고 보니 그것은 늑대가 아니라 야생하는 개라는데, 그 소리는 틀림없는 늑대 소리였다. 늑대가 사람에게 길이 들어 개가 되었는가 싶었다.\r\n 열반당 바로 뒤쪽에 높이 3미터쯤 되게 쌓아 올린 붉은 벽돌 기단 위에 마치 원자력 발전소처럼 생긴 육중한 원형의 탑이 세워져 있는데, 그 안에 부처님의 사리를 모셨다고 한다. 우리가 그 사리탑에 참배하러 갔을 때 마침 태국에서 순례차 온 스님과 신도들이 낭랑하게 독경을 하면서 합장한 채 경건하게 탑돌이를 하고 있었다.\r\n 이 사리탑 기단의 바로 뒤쪽 낮은 곳에 ‘아난다의 탑’이라고 하는 벽돌로 쌓은 조그만 탑의 흔적이 하나 있다. 상층부는 허물어지고 완만한 경사를 지닌 벽돌의 노두(露頭)가 마치 파도에 씻긴 바위처럼 생긴 아주 작은 탑이다. 부처님의 시자 아난다는 죽은 뒤에까지도 탑이 되어 부처님 곁에서 착실하게 시자의 소임을 하고 있구나 하는 생각이 들자, 나도 모르게 울컥 눈물이 솟았다.\r\n 부처님이 두 그루의 사라수(沙羅樹) 아래서 열반에 들었다는 그 사라수의 몇 대 손자뻘이 되는지는 알 수 없지만, 열반당 뜰 한쪽에는 사라수가 정정하게 자라고 있다.\r\n 부처님이 열반에 들려고 할 때 시자인 아난다는 이 사라수 가지를 붙들고 울고 있었다. 아난다가 곁에 없는 것을 보고 부처님은 한 비구를 시켜 그를 불러 오도록 한다. 부처님은 아난다에게 다음과 같이 말씀하신다.\r\n “아난다야, 한탄하거나 슬퍼하지 마라. 일찍부터 가르쳐 주었듯이, 사랑하는 사람이나 친한 사람과는 언젠가 헤어지지 않을 수 없다. 태어난 모든 것은 반드시 죽게 마련이다. 죽지 말았으면 하고 바라는 것은 부질없는 생각이다.\r\n 아난다야, 너는 오랫동안 정성을 다해 나를 섬겨 왔다. 몸으로써 말로써 생각으로써 입 안의 혀처럼 나를 위해 헌신해 왔다. 너는 그동안 아주 큰 공덕을 쌓았다. 더한층 분발하고 정진하여 미혹(迷惑)을 떨쳐 버리고 성자의 경지에 이르도록 하여라.”\r\n 부처님은 잇따라 아난다에게 당부한다.\r\n “내가 입멸한 뒤, 가르침을 말할 스승이 이미 없으니 우리들의 스승은 없다고 생각해서는 안 된다. 내가 입멸한 뒤에는 내가 지금까지 말하고 제정한 교법(敎法)과 계율(戒律)이 곧 너희들의 스승이다!”", "toc": "탑이 되어 스승을 섬기는 아난다", "sort": 24}, {"message": "\r\n\r\n\r\n 부처님이 열반에 들기 전 파바라는 거리의 교외에 있는 한 과수원에 머문다. 그곳은 금속 세공인 춘다(한역으로는 淳陀)의 소유지이다. 이때 춘다의 집에서 드신 음식이 부처님 생애의 마지막 공양이 되는데, 이때의 사정을 《열반경》에서는 이렇게 묘사한다.\r\n\r\n\r\n  춘다의 집에서 공양을 하시니\r\n  여래의 병이 무거워지고\r\n  목숨의 끝에 가까워졌네.\r\n  전단나무 버섯을 드시고\r\n  병이 더욱 도졌지만\r\n  병을 안고 길을 걸어\r\n  쿠시나가라로 가셨네.\r\n\r\n 어떤 경전에서는 ‘병을 안고’ 대신 ‘설사를 하면서’라고 사실적으로 묘사하고 있다. 춘다가 올린 공양을 두고 후회할 것을 염려해 부처님은 그 공양의 공덕에 대해 말하면서 위로한다.\r\n 그때 금세공인 춘다가 살던 마을은 쿠시나가라에서 동쪽으로 20킬로미터 지점에 있는 현재의 차티하우 마을이다. 마을 곁으로 히라냐바티 강이 옛날과 다름없이 흐르고 있다.\r\n 부처님은 마지막 열반의 길에 이 강을 건너 말라족이 사는 쿠시나가라의 사라나무 숲에 이른다. 아난다를 시켜 두 그루의 사라나무 사이에 베개를 북쪽으로 놓고 가사를 네 겹으로 접어 자리를 마련하도록 한다. 부처님은 평소와 마찬가지로 오른쪽 옆구리를 바닥에 대고 발을 포개어 모로 눕는다. 이때 사라나무는 제철도 아닌데 꽃이 피어 있어 부처님 몸 위에 흩날려 내린다.\r\n 시자 아난다는 부처님께, 돌아가신 뒤 그 유해를 어떻게 처리할 것인가를 물었다. 이에 대한 부처님의 대답은 다음과 같았다.\r\n “너희들 출가 수행승은 내 장례 같은 일에 상관하지 마라. 너희들은 오로지 진리를 위해 게으름 없이 정진하여라. 여래의 장례는 독실한 재가 신도(在家信徒)들이 알아서 치러 줄 것이다.”\r\n 출가 수행승들이 참으로 해야 할 일이 무엇인가를 열반의 자리에서까지 역설했다. 그리고 부처님은 최후의 유훈으로 제자들에게 이런 말을 남긴다.\r\n “그럼 비구들이여, 너희들에게 작별을 고한다. 모든 것은 덧없다. 게으르지 말고 부지런히 힘써 정진하여라.”\r\n 한역(漢譯)으로는 이를 ‘제행무상(諸行無常) 불방일정진(不放逸精進)’이라고 표현한다. 한 종교의 성자가 마지막으로 이 세상에 남겨 놓은 이 짤막한 말속에 무한한 교훈이 담겨 있다. 게으르지 않고 부지런히 힘써 정진하는 한, 자신이 지닌 잠재력을 마음껏 발휘하면서 살아 있는 사람의 구실을 할 수 있다.\r\n 부처님의 유해는 쿠시나가라의 교외 말라족의 사당이 있는 마쿠다반다나(天冠廟)에서 화장(다비)된다. 이곳은 말라족의 역대 왕들의 대관식이 행해지던 성지인데, 그들이 부처님을 존경해 그곳에서 화장하게 되었다고 한다.\r\n 현재 이 다비장은 쿠시나가라에서 동쪽으로 1.6킬로미터 떨어진 지점에 있다. 이 자리를 기념해 라마바르 탑을 세웠는데, 지금은 많이 허물어져 벽돌로 쌓은 언덕으로 남아 있다.\r\n 이 라마바르 총(塚)에 올라가 둘레를 바라보면 드넓은 평원이 한눈에 들어온다. 지평선으로는 군데군데 망고나무가 줄줄이 늘어서 있고, 북서쪽으로 눈을 돌리면 부처님이 건넜다는 히라냐바티 강이 햇빛의 반사를 받아 번쩍번쩍 빛나고 있다. 마소들이 여기저기서 한가롭게 풀을 뜯는 인도의 목가적인 농촌 풍경을 바라보고 있으면, 인간과 대지의 관계를 생각하지 않을 수 없다. 흙을 떠난 인간의 삶은 그 자체가 허약한 것이고, 지극히 관념적일 수밖에 없다.\r\n 우리들의 육신 자체가 지수화풍(地水火風)으로 이루어져 있음을 생각할 때, 오늘날 도시 문명의 병폐가 어디 있는가를 훤히 내다볼 수 있다. 우리가 살 만큼 살다가 인연이 다해 지상에서 사라지면, 우리들 육신의 잔해 또한 한 줌 흙으로 되돌아간다.\r\n 인간의 영원한 어머니인 그 대지를 누가 부동산으로 소유할 수 있단 말인가. 어머니인 대지를 재산 증식의 수단으로 여겨 투기를 일삼는다면, 그것은 곧 ‘어머니’를 저버리는 일이다. 부질없는 허욕에서 벗어날 때, 삶의 터전인 이 대지가 우리 모두의 살이요, 뼈이며, 그곳에 얼이 스며 있음을 비로소 알아차리게 될 것이다. 이 대지가 곧 커다란 하나의 생명체임을 명심해야 한다. 삶이 시들해지거나 성에 차지 않을 때, 우리들 삶의 종착점인 묘지나 화장터 쪽에 서서 현재의 삶을 한 번쯤 되돌아볼 줄도 알아야 한다.\r\n 우리가 의식을 하든 안 하든 우리 모두는 순간순간 이 종점을 향해 다가서고 있다. 그러니 자기에게 주어진 귀중한 시간과 역량을 무가치한 일에 탕진하지 말아야 한다.\r\n 라마바르 총에 앉아 목가적인 들녘을 바라보며 삶과 죽음에 관한 일들을 되돌아보고 있을 때, 어디서 한 무리의 사람들이 몰려들었다. 우리가 거쳐 온 비하르 주의 파트나에서 한 가족이 성지 순례차 왔다고 했다. 그 생김새와 의상으로 보아 여유 있는 집안 사람들임을 알 수 있었다. 우리는 함께 기념사진을 찍었다. 카메라의 보급률이 낮은 인도에서는 대부분이 사진 찍기를 좋아한다. 자기네 주소를 적어 주면서 사진을 꼭 보내 달라고 부탁하는 것을 잊지 않는다.\r\n 전날 빈방이 없어 맥없이 되돌아섰던 그 ‘아소카 여행자 숙소’에 방이 비었다고 해서 곧바로 그쪽으로 옮겼다. 오랜만에 온수기에서 나오는 더운물로 샤워를 했다. 그리고 훨훨 벗어부치고 반칙인 줄 알면서도 욕조 안에서 빨래를 했다. 장기간 여행을 하려면 기회가 있을 때 세탁을 해두어야 한다. 겨울철이라 오후의 햇볕이 엷어 밖에 널어놓은 옷들이 잘 마르지 않았다. 방 안에 줄을 치고 천장의 선풍기와 에어컨을 틀어 놓았다. 간 데마다 인도산 에어컨 소리가 어찌나 시끄러운지 어지간하면 틀고 싶지 않았다.\r\n 오늘도 점심 겸 저녁으로 호텔 식당에서 씹을 것도 없는 부슬부슬한 밥에 서울에서 가져간 ‘번갯국’을 타서 먹었다. 음식 때문에 애를 먹은 인도 여행 중 등산용으로 만든 이 번갯국이 얼마나 맛있었는지 모른다. 우리나라의 한 식품 회사에서 등산용으로 만들어 비닐 포장한 것인데, 마른 배추 잎과 된장을 섞어 놓아 끓인 물에 넣으면 즉석에서 배춧국이 되었다. 우리나라 사람들이 해외에 나가 잘 적응하지 못하는 이유 가운데 하나도 발효 식품에 익힌 식성 탓이 아닐까 싶다. 한국인의 몸은 일부가 김치와 된장과 간장과 고추장의 성분으로 이루어져 있을 것 같다. 그렇기 때문에 해외로 취업이나 원정을 가더라도 김치와 된장, 고추장을 필수 불가결한 휴대품으로 가지고 간다.\r\n 여행도 삶의 일부이므로 먹고 마시고 자고 돌아다니면서 보고 듣고 느끼고 생각하는 일이다. 그런데 먹고 자는 일이 부실하면 그 밖의 일들도 부실해지기 때문에 식사가 대사(大事)일 수밖에 없다.", "toc": "출가 수행승은 장례에 상관 마라", "sort": 25}, {"message": "\r\n\r\n\r\n 부처님이 가르침을 편 45년 동안 무려 24회의 우안거(雨安居)를 지내면서 가장 오래 머물던 곳이 기원정사(祇園精舍)다. 오늘날 불교도들이 독송하는 수많은 경전도 주로 이곳에서 설해졌다. 그 당시 갠지스 강 남쪽에는 왕사성을 도읍지로 한 마가다국이, 서북쪽에는 슈라바스티를 서울로 한 코살라국이 각각 세력을 떨치고 있었다. 현재 사헤트라고 불리는 곳이 기원정사의 유적지이고, 마헤트가 슈라바스티의 터다.\r\n 그 사헤트, 마헤트로 가기 위해 아침 일찍 짐을 챙겨 숙소를 떠났다. 자전거가 끄는 릭샤를 타고 막 삼거리에 이르렀을 때, 운 좋게도 고락푸르로 가는 버스와 마주쳤다. 오전 7시.\r\n 인도의 버스 문은 우리와는 달리 대문짝처럼 앞으로 당겨 열고 들어가는 여닫이식이다. 그렇기 때문에 문이 열릴 때는 다치지 않도록 다가서지 말아야 한다. 모처럼 안개비가 내려 먼지가 덜 일었다. 인도에 와서 처음 보는 실비다.\r\n 쿠시나가라에서 서쪽으로 가는 기차역이 있는 고락푸르까지는 비교적 포장 상태가 좋은 28번 국도로, 55킬로미터에 한 시간 반이 걸렸다. 고락푸르에 가까워지면 도로 양쪽에 인도의 육군과 공군의 캠프가 있고, 수백 년 묵은 망고나무 가로수가 하늘이 안 보일 만큼 무성하다.\r\n 역 앞에 내려 열차 안에서 점심으로 먹을 오렌지와 바나나를 샀다. 이 밖에 먹을 만한 위생적인 식품은 눈에 띄지 않았다. 발람푸르로 가는 열차가 10시 30분에 출발했다. 인도 지명에는 하지푸르, 손푸르, 고락푸르, 발람푸르 등 끝에 ‘푸르pur’가 붙는 이름이 많은데, 그것은 산스크리트어로 성이나 도시를 의미한다.\r\n 우리가 탄 발람푸르행 열차는 철저한 완행열차. 정거장마다 거르지 않고 꼬박꼬박 섰다. 해를 따라 서쪽으로만 달리는 철로 양쪽에는 바나나와 사탕수수 밭이 끝없이 이어졌고, 더러는 화사한 유채꽃이 나그네의 눈길을 끌었다. 인도 평원 어디서나 대할 수 있는 까마귀와 참새와 할미새, 그리고 유채 꽃을 볼 때마다 고국의 친지라도 마주치듯 아주 반갑다.\r\n 사헤트, 마헤트로 가는 길은 아주 멀고 먼 길처럼 여겨졌다. 끝도 없이 이어지는 평원을 지나오다가, 불덩이 같은 해가 지평선으로 기울 무렵에야 진행 방향 우측으로 산이 보이기 시작했다. 꼬박 여덟 시간을 딱딱한 나무 의자에 앉아 유리창도 없어 파리 떼가 득실거리는 완행열차 이등칸에 실려 왔더니 기진맥진. 애초부터 예상하지 못했던 것은 아니지만, 가는 데마다 모든 여건들이 너무 힘들고 최악의 상태라서 인도를 여행하는 뜻이 자꾸만 희석되려 했다.\r\n 인도는 넓은 대륙인데도 동쪽 끝에서 서쪽 끝까지 시차가 없이 한결같다. 이 또한 인도답게 융통성 없이 우직스럽다. 오후 5시만 되면 땅거미가 지기 시작한다. 6시 20분 발람푸르에 도착했을 때는 사방이 어두웠다. 정전이 되어 어디가 어딘지 분간할 수도 없는 캄캄한 거리를 릭샤를 타고 한참 달려 호텔을 찾아갔지만, 거기 머물고 싶은 생각이 나지 않았다. 호텔 앞에서 지프를 빌려 16킬로미터 밖에 있는 사헤트로 향했다.\r\n 기원정사가 있는 사헤트에 여행자가 머물 만한 숙소는 투어리스트 방갈로와 스리랑카 절뿐이다. 방갈로에 들었는데, 수도꼭지에서 물도 나오지 않고 언제 사람이 거쳐 갔는지 침대에는 먼지가 풀썩거렸다. 계속 기침을 하면서 지친 몸을 뉘었다.\r\n 기원정사는 불교 교단의 승원(僧院) 중에서도 가장 규모가 컸다. 이 기원정사의 다른 이름은 기수급고독원(祇樹給孤獨園). 그 옛날 이곳은 코살라국의 태자 제타(한자어로는 祇陀)의 소유지였는데, 수닷타(給孤獨)라는 한 부호의 신앙심에 감동해, 그 동산을 희사함으로써 승원이 세워지게 된 데서 유래한 이름이다. 즉, 제타 태자의 동산에 급고독 장자(長者, 덕이 있는 부호)가 세운 승원이라는 뜻이다.\r\n 가난하고 외로운 사람들에게 항상 베풀기를 좋아했던 수닷타는 장사차 마가다의 서울 왕사성에 가서 처남의 집에 들른다. 그때 처남은 분주하게 다니면서 음식 장만하는 일을 진두지휘하고 있었다. 처남에게 무슨 일이냐고 물었더니, 다음 날 부처님과 스님들을 공양에 초대하기로 했다는 것이다.\r\n 이때 수닷타는 ‘부처님’이라는 말을 처음 듣자, 깊은 잠에서 깨어난 듯 번쩍 정신이 들었다. 다음 날 부처님을 뵙게 된다고 생각하니 잠을 제대로 이룰 수가 없었다. 그래서 밤중에 세 차례나 일어나 날이 밝았는가를 살폈다. 더 기다릴 수 없어 거리로 나왔는데, 그 순간 깜깜한 암흑 속에 갇힌 자신을 돌아보고 갑자기 무서운 생각이 들었다. 이때의 장면을 한 경전에서는 이렇게 전한다.\r\n 허공에서 격려의 말이 들려왔다.\r\n “지금 한 걸음 앞으로 내딛는 것은 온갖 재보(財寶)보다도 존귀하니 앞으로 나아가시오.”\r\n 수닷타의 발길은 시타바나(寒林)라고 하는 쓸쓸한 묘지에 이른다. 그때 부처님은 여느 때처럼 아침 일찍 일어나 조용히 거닐고 있었다. 그리고 수닷타가 오는 것을 알아보고는 말을 걸었다.\r\n “어서 오너라, 수닷타여!”\r\n 수닷타는 부처님이 자신의 이름을 부르는 것을 듣고 감격해 발밑에 엎드려 절을 올렸다. 이때 부처님은 수닷타를 위해, 남에게 베푸는 보시와 청정한 생활 규범의 공덕을 말하고, 괴로움의 원인과 그 소멸을 위한 길을 가르쳐 준다. 수닷타는 그 자리에서 가르침의 뜻을 이해하고, 불교에 귀의해 한평생 신자가 될 것을 서약했다.\r\n 이때의 일이 인연이 되어 수닷타는 고향 슈라바스티로 돌아와 부처님과 그 제자들이 머물 승원을 세우고자 한다. 그 장소를 물색하던 중 태자의 소유지인 한 동산이 마음에 들어 제타 태자에게 승원을 세우도록 양도해 줄 것을 수차례 애원하지만, 그때마다 태자는 거절한다. 그러다가 장난말로 이렇게 얘기한다.\r\n “당신이 동산 가득히 황금을 깔아 놓고 다닌다면 몰라도 그러기 전에는 절대로 양도할 수 없소.”\r\n 이 말을 듣고 수닷타는 여러 대의 수레에 황금을 가득 싣고 와서 동산에 깔기 시작한다. 수닷타의 믿음에 감동한 태자는 생각을 돌이킨다.\r\n “그만두시오. 이 동산을 모두 당신에게 드리겠소. 그러나 입구의 공지만은 내게 돌려주시오. 나도 승단에 선물을 하고 싶소.”\r\n 이렇게 해서 세워진 승원이 기원정사다. 불교 교단에서 최초로 세운 왕사성의 죽림정사와 함께 2대 정사로 그 이름이 널리 알려져 있다.", "toc": "수닷타의 신심 어린 기원정사", "sort": 26}, {"message": "\r\n\r\n\r\n 기원정사에 대한 오래된 기록으로는 404년 이 고장을 방문했던 중국인 승려 법현(法顯, 340~420)의《불국기(佛國記)》가 있다. 그가 현지에서 들은 바로는, 기원정사는 원래 7층이었는데, 여러 나라의 왕과 백성들이 앞을 다투어 깃발(幡蓋)을 걸고 꽃을 뿌리며 향을 사르고 등불을 밝혀 공양했다. 그런데 우연히 쥐가 등불을 건드려 깃발을 태우는 바람에 화재가 일어나 7층 건물을 죄다 태워 버리고 말았다. 그 후 2층으로 정사를 다시 지었다는 것이다.\r\n 법현 스님이 이곳에 와서 보았을 때는 “정사의 문은 동쪽으로 나 있고 문 양쪽에 두 개의 돌기둥이 있었는데, 왼쪽 기둥에는 바퀴(法輪)가, 오른쪽 기둥에는 돌로 만든 소가 올려져 있었다”고 했다.\r\n 이 돌기둥은 물론 아소카 왕이 세운 것이다. “그때 정사에는 많은 스님들이 살았으며, 그 좌우로는 맑은 시내가 흘러 수목이 울창하고 꽃이 만발해 아름다웠다”고 기록했다. 그로부터 230년 후 당나라의 현장(玄誆)이 방문했을 때는, “동쪽 문 좌우에 있는 돌기둥은 높이가 70여 척이었으며, 전단향으로 조성한 불상을 모신 한 채의 벽돌집 외에는 주춧돌만 남아 있을 뿐 황폐할 대로 황폐해 있었다”고 했다.\r\n 그로부터 다시 1,355년이 지난 오늘, 돌기둥도 맑은 시냇물도 없이 벽돌로 쌓은 흔적만 남은 기원정사 터를 찾아갔을 때, 순례자의 가슴에는 덧없는 세월의 허무만 한 아름 안겨졌다. 그때나 지금이나 변하지 않은 것은 둘레의 울창한 숲과 목청 고운 온갖 새들의 지저귐뿐이다.\r\n 여기저기 승원의 터가 붉은 벽돌로 쌓은 기단으로 반듯반듯하게 남아 있는 것을 둘러보면서 만감이 교차하였다. 어느 방에 사리불과 목련존자가 거처했을까, 또 부처님의 충직한 시자 아난다는 어디쯤에서 살았을까. 나이 어린 사미승 라훌라는 더러는 저 풀밭에서 뛰놀기도 했으리라는 생각이 들었다.\r\n 드넓은 유적 중앙 뒷면에 부처님이 거처했다는 간다쿠티(香殿) 터라고 게시된 안내판이 있다. 그 자리에서 서서 보면 정사의 전경이 한눈에 내다보인다. 향전에 향을 사르고 삼배를 드리고 앉아 잠시 선정(禪定)에 들었다. 세월이 바뀌는 것이 아니라 사람이 바뀌어 간다는 사실이 새삼스레 상기되었다. 시간은 늘 거기 그렇게 있는데, 사람과 사물이 잠시도 머물러 있지 않고 강물처럼 흘러간다. 이번 순례 길에 나는 읽을 책을 몇 권 지니고 왔었다. 그중에는 내가 번역한 초기 경전인《숫타니파타(經集)》와《진리의 말씀(法句經)》 그리고 전기물인《불타 석가모니》가 들어 있었다. 바로 설법의 그 현장에서 그 경전을 독송하니 감흥이 아주 새로웠다. 지금까지 전해진 불교 경전의 70~80퍼센트가 바로 이곳에서 설해진 것으로 알려져 있다.\r\n 부처님의 거처였던 향전 앞에서《숫타니파타》를 펼쳐 들고 두런두런 소리 내어 독송하자, 내 마음은 아주 아늑하고 편안하고 잔잔한 기쁨으로 부풀어 올랐다.\r\n\r\n 이와 같이 나는 들었다. 어느 날 거룩한 스승께서는 슈바라스티의 기원정사에 계시면서, 더없는 행복에 대해서 다음과 같이 말씀하셨다.\r\n “어리석은 사람들을 가까이 하지 말고 어진 이와 가깝게 지내면서, 존경할 만한 사람들을 존경하라. 이것이 더없는 행복이니라.\r\n 자기 분수에 알맞은 곳에 살고 일찍부터 덕을 쌓으면서 바른 서원(誓願)을 세우고 살아라. 이것이 더없는 행복이니라.\r\n 부모를 섬기고 처자를 사랑하며 친척을 보살펴라. 일에 앞뒤의 순서가 있어 뒤섞이지 않도록 하라, 이것이 더없는 행복이니라.\r\n 악을 싫어해 멀리하고 술을 절제하고 덕행을 소홀히 하지 마라. 존경과 겸손과 만족과 감사한 마음을 지니고 때로는 가르침을 들어라. 이것이 더없는 행복이니라.\r\n 거친 세상일에 부딪쳐도 마음이 흔들리지 않고, 걱정과 티가 없어 안온한 것, 이것이 더없는 행복이니라.\r\n\r\n 그리고 어느 때는 이 자리에서 이런 설법도 한다.\r\n\r\n  홀로 행하면서 게으르지 않는 사람, 비난과 칭찬에도 흔들리지 않고, 소리에 놀라지 않는   사자처럼, 그물에 걸리지 않는 바람처럼, 진흙에 더럽히지 않는 연꽃처럼, 남에게 이끌리지   않고 남을 이끄는 사람, 현자들은 그를 성인으로 안다.\r\n\r\n 부처님의 거처인 간다쿠티에서 경전을 독송하고 있을 때 등 뒤에서 발소리가 나서 돌아보았더니, 황색 가사를 입은 낯선 두 스님이 합장한 채 서 있었다. 독경을 마치고 스리랑카와 미얀마에서 왔다는 그 스님들과 인사를 나누었다. 성지 순례차 이곳에 와서 겨울을 지낸다고 했다. 향전 앞에서 기념사진을 찍고 노자에 보태 쓰라고 조금 보시를 했다.\r\n 유적지 한쪽에는 그 시절의 부처님과 스님들이 마시고 사용했다는 샘이 2천5백여 년이 지난 오늘날까지도 그대로 남아 있다. 벽돌로 둥글게 쌓아 올린 샘은 제법 깊어 수량이 많았다. 어디선가 물통을 들고 가사 자락을 끌며 한 스님이 불쑥 나타날 것 같은 그런 환상에 젖기도 했었다.\r\n 맑게 고인 샘물을 들여다보려고 얼굴을 기울인 순간, 나는 섬뜩함을 느꼈다. 샘물에 비친 내 얼굴이 옛사람의 얼굴인 듯 아주 낯설게 보였기 때문이다. 옛 우물에는 그런 마력이 있는 것일까 하고 다시 한 번 들여다보았을 때, 인도 평원에서 찌들어 볼품사납게 여윈 내 얼굴임을 알고 나도 모르게 웃고 말았다.\r\n 이번 순례 길에 불교 유적지에서 이따금 경험한 일인데, 과거와 현재가 혼동되어 2천5백여 년의 세월이 제멋대로 넘나들었다. 현재의 내 자신이 그 옛날로 소급되어 서 있는 것 같은 착각이 들곤 했었다. 전에 느껴 보지 못한 이상한 현상이다.\r\n 이곳 기원정사는 며칠이고 쉬면서 어정거리고 싶은 그런 곳이다. 수많은 불교 유적지 중에서 머물러 살고 싶은 곳을 택하라고 한다면, 나는 선뜻 이 기원정사 터에 점을 찍겠다. 둘레가 숲으로 우거져 있으며, 터가 양명(陽明)하고 안온해서 수행자들이 살기에 아주 적합한 곳이다. 부처님이 이곳에서 스물네 번이나 우기(雨期)의 안거를 지낸 것도 이 터가 주는 안정과 평화 때문이었을 것이라는 생각이 들었다.\r\n 잔디를 깎고 있던 한 노인이 우리를 보자 “안녕하십니까?” 하고 반겼다. 앞서 지나간 우리나라 스님들이 우리말을 가르쳐 주었던 모양이다. 노인은 메모한 종이를 꺼내 들고 서툰 우리말로 기원정사에 대한 내력을 읽어 내려갔다. 하도 대견하고 기특해서 몇 구절을 고쳐 주면서 종이쪽을 살펴보았더니, 한쪽에 돈연, 청전, 현장 스님 등 낯익은 이름이 적혀 있었다.", "toc": "설법의 현장에서 독경하는 그 감흥", "sort": 27}, {"message": "\r\n\r\n\r\n 부처님이 살아 계실 때 강대국으로 그 위세를 떨쳤던 코살라국의 서울 슈라바스티는 오늘날 마헤트라는 이름으로 정글에 묻힌 폐허로 남아 있다.\r\n 기원정사의 유적을 등지고 후문으로 나서자, 눈부신 유채 꽃밭이 펼쳐졌다. 차가 다닐 수 있는 한길로 5백 미터 남짓 걸어가면 옛 슈라바스티로 들어가는 쇼바나트 문을 거치게 된다.\r\n 성 문에 들어서자, 우측에 자이나교 사원의 유적이 있고, 그 뒤쪽 높은 언덕 위에 힌두 사원의 유적도 볼 수 있다.\r\n 그 옛날 이 슈라바스티에는 여러 종교의 수행자들이 많이 살았었다. 국왕 프라세나짓(波斯匿王)은 처음에는 자이나교 신자였다가 부처님의 감화를 받아 불교에 귀의했는데, 수닷타 장자가 기원정사를 지어 불교 교단에 기증하기까지는 이곳에 불교의 승원은 전혀 없었다.\r\n 부처님과 그 제자들이 기원정사에 머물면서 슈라바스티 거리에 탁발을 나가니 날이 갈수록 그 명성이 높아 갔다. 사람들의 마음은 점점 기존의 아지비카교나 자이나교에서 떠나 불교에 기울어졌다. 이렇게 되자, 기존의 종교계에서는 온갖 비방과 모함으로 심하게 저항한다. 언제 어디서든 중생계에 흔히 있을 법한 일들이다.\r\n 성 안으로 뚫린 길을 더 따라가면 오른쪽에 팍키쿠티의 유적이 있는데, 이곳이 기원정사를 지은 수닷타 장자가 살던 집터라고 안내판에 적혀 있다. ‘쿠티’란 오두막, 작은 집을 뜻하는 팔리어.\r\n 그리고 길 맞은편에 앙굴리말라쿠티가 있는데, 이곳은 흉악범 앙굴리말라의 탑이 있던 유적이다. 앙굴리말라는 바라문교 수행자였는데 스승의 꾐에 빠져 많은 인명을 살상하다가, 부처님을 만나 크게 뉘우치고 불교에 귀의한다. 유족들에게서 갖은 박해를 받아도 참고 견디면서 참회의 수행을 하다가, 마침내 ‘구름 속에서 그 모습을 드러낸 달처럼 이 세상을 비출 수 있게 되었다’고 할 만큼 착실히 수행을 쌓았다.\r\n 이 앙굴리말라의 탑이 세워졌던 앙굴리말라쿠티에 올라가 사방을 바라보면 밀림에 묻힌 슈라바스티의 유적이 한눈에 들어온다. 맑게 갠 날이면 이곳에서 북쪽으로 히말라야의 연봉들이 보인다고 한다.\r\n 이 성 안에서 탁발하던 부처님과 그 제자들, 새로 들어온 외지의 수행자들을 시기하고 모함하던 그때 그 사람들은, 지금은 다 어디서 무엇이 되어 어떻게 살고 있을까. 2천5백 년의 세월은 우타르 프라데시 주의 흙과 바람에 녹아들어 말이 없었다.\r\n 그러다가 문득 이런 생각이 들었다. 2천5백 년, 아니 1천 년, 5백 년, 1백 년 뒤의 오늘 우리들은 또 어디서 무엇이 되어 있을 것인가. 순간 막막하고 아득했다. 오늘 내게 주어진 건강과 기량을 부질없는 일에 탕진하지 말아야겠다는, 그리고 좀 더 착하게 살아야겠다는 생각이 절절해졌다.\r\n 좁은 층계를 내려오다가 어느 일행과 마주쳤다. 우리는 다시 뒤돌아서 올라갔다. 발람푸르에서 왔다는 세 가족들과 인사를 나누었다. 그들의 요청으로 함께 사진도 찍었다.\r\n 이름도 성도 모르는 사람들, 언제 어디서 다시 만날 기약도 없이 스치고 지나가는 나그네들끼리 인사를 나누는 이 인연. 인간에게 관계란 뭘까. 마주치면 아는 체하고 이야기를 나누다가 뿔뿔이 흩어진다. 언제 어디서 다시 만날 기약도 없이. 그렇지만 말없이 굳은 얼굴로 지나쳐 버리는 것보다는 훨씬 ‘인간적’이다. 바람직한 관계란 보다 더 인간적일 수 있어야 한다. 그 관계를 통해서 우리는 한 걸음 한 걸음 인간이 되어 간다.\r\n 슈라바스티에서 가장 가까운 불교 성지로는 인도와 네팔 국경에 가까운 룸비니가 있다. 룸비니는 부처님이 탄생한 곳. 그 룸비니로 가기 위해 인도의 국경 도시 수나울리까지는 철도보다 택시를 이용하는 것이 편리하다고 해서 우리가 묵은 투어리스트 방갈로(여행자 숙소)의 관리인에게 택시를 하나 불러 달라고 했다. 그런데 관리인이 늑장을 부리면서 우리에게 바가지를 씌우려고 하는 바람에 예정보다 늦게 출발했다.\r\n 포장 상태가 형편없는, 더러는 포장이 아예 안 된 먼지투성이의 시골 길을 달리고 있자면, 중간 중간에 장대로 길을 가로막아 놓고 통행세를 받았다. 어떤 곳에서는 몇 해 전 우기(雨期)에 끊어진 길이 아직도 복구되지 않아 멀리 돌아가야 했다.\r\n 출발한 지 네 시간 반쯤 달려 국경 도시 수나울리에 도착했을 때는 오후 4시 45분, 해가 지평선으로 기울 무렵이었다. 국경에 가까워지자 하얗게 눈을 이고 있는 히말라야의 봉우리들이 눈앞에 펼쳐졌다.\r\n “오, 히말라야!”\r\n 저절로 탄성이 새어 나왔다.\r\n 이 설산을 처음으로 대하는 순간, 성스러움이 전율로 감지되었다. 수많은 불교 유적지를 거치면서 그때마다 세월의 덧없음과 허무감만을 접했는데, 히말라야의 위용을 마주하자 비로소 성스러움을 느낄 수 있었다. 히말라야는 단순히 눈이 덮인 산이 아니라, 현지인들에게는 바로 종교이고 신앙이 될 수 있겠구나 싶었다.\r\n 국경 도시는 오고 가는 사람들로 붐볐다. 이미 열린 길 위에 장대를 걸쳐 놓고 국경이라고 수속을 밟아야 한다니 어린애들 장난 같다. 이미 받은 비자를 확인하고 스탬프만 찍으면 될 것을, 인도 측 출입국 관리들은 다시 서식대로 쓰라고 종이를 내놓았다. 인도 행정의 비능률은 이런 데서도 유감없이 발휘되고 있는 셈이다.\r\n “뭐 기념될 만한 것은 없느냐”고 한 관리가 능글맞게 넌지시 손을 내밀었다. 함께 간 스님이 필름 롤처럼 생긴 라이터를 꺼내 주자, 이게 뭐냐면서 의아해했다. 불을 켜 보이자 아주 신기해하면서 좋아했다.\r\n 걸쳐 놓은 장대 곁으로 국경을 넘어 네팔 측 출입국 관리 사무실에 들어갔다. 입국세로 미화 10달러를 지불하고 비자를 받았다. 그런데 국경의 출입을 관장하고 있는 정부 관리가 핫팬츠 바람으로 나무 그늘에 앉아 장기를 두다가 여권에 사인하는 걸 보고, 나는 참으로 야릇한 감동을 받았다.\r\n 장대 하나 걸쳐 놓은 국경에서 다른 나라의 관리들처럼 정복 차림으로 엄격하고 뻣뻣하게 딱딱거린다면 도무지 어울리지 않을 것이다. 이미 열린 길 위에 금을 긋고 벽을 쌓아 경계하는 선진국보다는 훨씬 인간적이었다. 부처님 탄생지로 가는 길목다웠다.\r\n 벌써 주위에는 어둠이 내리기 시작했다. 환전소에서 돈을 바꾸었다. 공식 환율은 인도 돈 1루피에 네팔 돈으로는 1루피 68파이사였다. 시차는 인도보다 15분 빨랐다. 단 그 15분으로 네팔은 인도에 예속되지 않은 주권 국가임을 말하는 듯했다.\r\n 네팔에 들어와서 느낀 첫인상은, 그들은 인도 사람들처럼 눈빛이 희번덕거리지 않고 유순해 보인다는 거였다. 날도 저물고 해서 국경 도시 바이라와의 거리에서 선뜻 눈에 띈 한 호텔을 찾아가 지친 몸을 하룻밤 쉬기로 했다.", "toc": "장대 하나 걸쳐 놓은 국경", "sort": 28}, {"message": "\r\n\r\n\r\n 룸비니는 네팔 국경 도시 바이라와에서 서쪽으로 20킬로미터 떨어진 지점에 있다. 국제적으로 널리 알려진 불교 성지이기 때문에, 번듯한 길에 포장이 잘되어 있다. 오토릭샤로 달려 40분쯤 걸린다. 서리가 하얗게 내린 이른 아침, 들녘을 달리는 차창의 바람은 몹시 추웠다.\r\n 룸비니는 흰 눈을 이고 있는 히말라야의 연봉들이 성스럽게 보이는 곳이다. 옛 문헌의 묘사에 따르면, 수목이 울창하고 온갖 꽃이 피고 지며, 목청 고운 새들이 노래하고 맑은 시내가 흐르며 샘물이 솟는 아름다운 동산이라고 했다.\r\n 그러나 지금의 룸비니는 허허벌판, 황량하기 그지없었다. 이런 들녘에 마야데비 템플(摩耶夫人堂)과 그 앞에 목욕지가 있고 기원전 2세기에서 기원후 4세기까지 승원으로서 그 기능을 하던 건물들은 이제 벽돌로 쌓아 올린 기단만 여기저기 남아 있을 뿐이다. 그리고 마야부인당 뒤쪽에 이곳이 부처님의 탄생지였음을 알리는 아소카 석주가 묵묵히 자리를 지키고 있다.\r\n 카필라의 왕비 마야 부인은 산월이 되어 친정인 데바다하 성(天臂城)으로 가던 도중 이 동산에 들러 쉬다가 태자를 낳는다. 그 뒤 이 동산은 마야 부인의 친정어머니 이름을 따서 룸비니라고 부르게 되었다고 한다.\r\n 하얗게 회를 발라 놓은 마야부인당 지하실에 대리석으로 새겨 놓은 탄생 상이 안치되어 있다. 태자의 어머니 마야 부인이 오른손을 들어 아소카(無憂樹) 가지를 잡았을 때 오른쪽 옆구리에서 태자가 태어난 순간을 새긴 것인데, 이슬람교도들에 의해 얼굴을 알아볼 수 없도록 파손되어 있다. 그 곁에 새로 만들어 놓은 탄생 상이 있는데, 순례자들이 공양한 꽃과 자욱한 향연으로 지하실 안은 매캐했다.\r\n 마야부인당 발코니에 올라가 사방을 둘러보면 그저 황량한 벌판. 서북쪽으로 시선을 돌리면 지평선 위에 듬성듬성 숲이 보인다. 그 숲 너머에 부처님의 고향 카필라바스투(迦毘羅城)가 있다. 요즘 지명으로는 틸라우라코트, 룸비니에서 25킬로미터 떨어진 거리이다. 그러니까 마야 부인이 친정으로 가던 도중 60리 길을 걸어 이 룸비니에 들러 쉬다가 해산을 한 것으로 추정할 수 있다.\r\n 마야 부인은 태자를 낳은 지 이레 만에 죽고, 그의 동생인 마하프라자파티가 태자를 맡아 양육한다. 태자의 이모인 그녀는 뒷날 불교 교단에 출가해 최초의 여승이 된다.\r\n 부처님은 이 세상에 나자마자 어머니의 죽음과 직면한다. 평생을 두고 삶과 죽음의 문제를 탐구하고 체험하고 설법하게 된 그 숙명적인 만남이 탄생에서부터 비롯된 것이다. 길에서 태어난 그는 스물아홉에 생사의 고뇌를 극복하기 위해 길을 찾아 출가한다. 그리고 온갖 고행을 하다가 서른다섯에 그 길을 깨닫는다. 그 후 45년 동안 편력하면서 수많은 사람들에게 해탈과 열반의 길을 가르치다가, 여든 살에 또한 그중생 교화의 길에서 입멸한다.\r\n 이래서 불교를 가리켜 어떤 학자들은 ‘길(求道)의 종교’라고 한다. 특히 선(禪) 불교는 포교의 종교이기보다는 구도의 종교 쪽에 가깝다.\r\n 태자가 태어났을 때 연못에서 두 마리의 용이 나타나 목욕을 시켰다는 전설이 있는 목욕지는 네 귀가 반듯한 사각형인데, 맑은 물이 찰랑찰랑 괴어 있었다.\r\n 405년에 이곳을 방문했던 중국인 승려 법현(法顯)은 그의 《불국기》에서, 이곳에 두 용왕이 태자에게 첫 목욕물을 끼얹어 주었다는 유적이 있는데 그때도 우물과 연못으로 쓰였으며, 그 근처에 살고 있던 스님들의 음료수로도 사용되었다고 기록하고 있다.\r\n 마야부인당 뒤쪽에는 멀리서 보면 마치 굴뚝처럼 생긴 돌기둥이 하나 서 있는데, 대리석으로 만든 아소카 석주이다. 이 돌기둥이야말로 이곳이 부처님의 탄생지임을 증명해 주는 유물이다. 원래 석주의 윗부분에는 마상(馬像)이 조각되어 있었는데, 뒷날 낙뢰로 돌기둥이 중간에 꺾였다고, 633년 이곳을 찾았던 현장 법사도 그의 여행기에 기록해 놓았다.\r\n 그 돌기둥의 위쪽은 꺾인 채 없어지고 말았지만, 아랫부분은 그대로 남아 있다. ‘카로슈티 문자’라고 하는 네 줄로 쓰여 있는 고대 문자의 의미를 학자들은 다음과 같이 해독한다.\r\n “신들에게 사랑받는 인자한 왕(아소카 왕을 가리킴)은 즉위한 지 20년 뒤 몸소 이곳에 와서 예배드렸다. 이곳은 불타 석가모니께서 탄생하신 곳이므로 돌을 깎아 마상을 만들고 돌기둥을 세우도록 했다. 이곳은 세존(世尊)이 탄생하신 곳이므로 세금을 감면해, 생산의 8분의 1만을 부과한다.”\r\n 이 룸비니 동산의 유적은 오랫동안 정글에 묻혀 잊힌 채 이 고장 불교 신자들이 조그만 집을 짓고 지켜 왔었다. 그러다가 1896년 12월, 그 당시 인도 정부의 노력으로 고고학자 휼러가 네팔에 들어가, 이른바 화라이 지방의 룸민디라는 마을이 룸비니의 유적임을 확인한 것이다.\r\n 이곳 룸비니는 1966년 우탄트 UN 사무총장이 방문한 뒤 ‘룸비니 개발 위원회’가 결성되어 성지로서 개발 계획에 착수했다. UN 산하 15개국이 정부 차원에서 지원하기로 했다는데, 1989년 말 현재 공사는 전체 공정의 20퍼센트쯤 진척되었다. 박물관과 도서관, 중앙 연결 교량이 겨우 완성되었을 뿐, 나머지 공사는 돈이 들어와 봐야 안다고 했다.\r\n 설계는 일본의 세계적인 건축가 단게 겐조(丹下健三) 씨가 맡고, 공사는 우리나라의 삼부토건에서 맡아 진행 중이다. 우리나라 건축업계가 부처님의 탄생지 룸비니 개발 공사에 참여하게 된 것이 참으로 자랑스러웠다.\r\n 카트만두에 들렀을 때 삼부토건 곽정흠 씨의 안내로 개발 계획의 실무 책임자인 외무부 아주국장 Y. K. 실왈 씨를 만나 개발 현황에 대해서 브리핑을 들었다. 실왈 씨는 1989년 7월 초 우리나라에 왔을 때 지원 요청하기 위해 조계종 총무원을 방문해, 두 차례의 회의 때마다 실정을 알리고 도움을 청했는데, 곧 회신해 주겠다고 약속한 것이 그 뒤 감감무소식이라고 했다.\r\n 그는 친절하게도 개발 계획과 지금까지 들어온 헌금의 내역까지 복사해서 내게 건네주었다. 거기 보면 인도, 일본, 미국, 방글라데시, 태국, 스리랑카 등 세계 각국에서 많은 지원을 했는데, 우리나라의 경우는 대여섯 사람의 개인 이름이 실려 있을 뿐이었다. 1천6백 년의 한국 불교사를 내세우는 처지에 부끄럽기 짝이 없었다.\r\n 더구나 우리나라 건설업체에 의해 이루어지고 있는 불교 성지 개발이기 때문에 나라의 체면에도 관계가 있을 것 같았다.", "toc": "부처님의 탄생지 룸비니", "sort": 29}, {"message": "\r\n\r\n\r\n 부처님의 탄생지 룸비니를 참배하고 나오다가 가까이 있는 스리랑카 절에 잠시 들렀다. 법당에 들어서자, 바닥에 짚으로 엮은 멍석이 깔린 것이 보여 친근감이 일었다. 언젠가 가난한 산중 암자에서 보았던 기억이 되살아났다.\r\n 법당에 모신 불상의 손톱에 매니큐어가 칠해진 걸 보면서 혼자서 허허 웃음이 나왔다. 부처님 손톱에 매니큐어라니, 아무래도 어울리지 않았다. 무슨 생각에서 부처님 손톱에 물감을 발라 놓았을까. 그 절 노스님이 내놓은 주스를 마시면서도 줄곧 그런 생각에 잠겼다. 얼마나 심심하고, 무료했으면 그런 착상을 했을까 싶었다. 그런 손톱을 내려다보면서 부처님도 소리 없이 웃으실 것 같았다.\r\n 네팔에 들어온 김에 인도에서 지친 심신을 잠시 쉬기로 했다. 네팔 왕국의 수도 카트만두는 인도 여행에 지친 나그네들이 쉬러 오는 곳이라고 했다. 한때 이곳은 국제적인 히피들의 메카이기도 했었다. 히말라야에 도전했던 등산가들 중에 살아서 돌아온 사람도, 다시 돌아올 수 없는 사람들도 한 번은 이 도시에 발을 들여놓아야 한다.\r\n 차 타는 일이 지겨워서 네팔 국내 항공 프로펠러기를 타고 카트만두 공항에 내렸다. 버스를 타면 도중에 고장이 없을 경우에도 열 시간 가까이 걸리기 때문이다.\r\n 후진국이란 그 나라의 관문인 공항의 세관에서부터 그 냄새를 풍긴다. 출발지에서 짐을 샅샅이 까뒤집어 검사를 했으면 그만이지, 도착지에서 또다시 검사를 할 게 뭐란 말인가. 관광 수입에 의존하고 있는 처지이면서.\r\n 카트만두는 인도에 비해서 거리도 깨끗한 편이고, 소란스럽지가 않다. 그리고 끈덕지게 뒤따라오면서 구걸하는 사람도 거의 없을 정도다. 거의 없을 정도라고 표현한 것은 몇 군데서 손을 벌리는 아이들을 보았기 때문이다. 그리고 인도에서는 볼 수 없었던 코카콜라를 비롯한 외국 상품 광고가 눈길을 끌었다.\r\n 인도에서는 가는 데마다 귀청이 따갑도록 한결같이 울려 대던 그 힌두 음악, 내 귀에는 마치 고양이 우는 소리처럼 몹시 신경을 자극했던 그 소란스러운 소리가 들리지 않아서 좋았다.\r\n 외국 여행자들이 많이 쉬어 가는 타멜 지역의 포탈라 게스트 하우스에 여장을 풀었다. 물론 더운물로 샤워를 할 수 있는 수준이다. 공항에서 시내로 들어오다가 길거리에서 뜻밖에도 현담 스님을 만났다. 홍콩에서 만나 히말라야 등반에 대한 이야기는 들었지만, 여기에서 이렇게 만나리라고는 예상을 못했었다. 반가웠다. 인도에서는 보기 드문 우리나라 사람들의 모습이 카트만두에서는 드물지 않게 눈에 띄었다. 현담 스님의 연락으로 이곳에 와 있는 지묵 스님과도 만날 수 있었다.\r\n 그림엽서를 사기 위해 숙소 가까이에 있는 필그림 서점에 들어섰을 때, 은은하게 울리는 바흐의 브란덴부르크 협주곡을 듣게 되자, 나그네의 우수가 물밀듯 스며들었다. 인도 평원에서 메마르고 건조해진 내 감성에 촉촉이 물기가 스며드는 것 같았다. 먼 길의 나그네에게 귀에 익은 음악이란 얼마나 큰 위로인가를 실감할 수 있었다.\r\n 카트만두에 머무는 동안 나는 하루에 한두 차례씩 그 필그림 서점을 찾았다. 세계 각국에서 간행된 종교와 사상에 관한 서적들에 눈을 팔면서, 한동안 기렸던 음악으로 지친 심신에 샤워를 할 수 있게 된 것을 다행스럽게 여겼다. 그렇다고 해도 나는 워크맨 같은 걸 귀에 꽂고 다니는 여행자는 별로라고 생각한다. 목이 마를 때 물을 마셔야 갈증을 다스릴 수 있지, 늘 그 안에 젖어 있으면 귀한 값을 알기 어렵다.\r\n 네팔은 이 지구 상에 남은 유일한 힌두 왕국이다. 거리나 사무실, 호텔이나 식당 거리의 구멍가게 할 것 없이 왕과 왕비의 사진을 나란히 걸어 놓았다. 불교 신자가 경영하는 식당에서는 달라이 라마의 사진 좌우에 왕과 왕비의 사진을 걸어 놓았다.\r\n 지식 계층은 이런 현 왕정에 대해 부정적인 태도라고 했다. 작년 말 현재 1천 명의 정치범이 투옥된 것으로 국제 사면 위원회는 보고하고 있다. 카트만두에 몇 개의 대학이 있지만, 정치학과는 아예 없다는 것이다.\r\n 네팔은 티베트와 인접해 있어 일찍부터 라마교(티베트 불교)가 들어와 시내 외곽에 세계 최대의 불탑이라고 하는 보다나트가 세워져 있고, 그 언저리에 티베트 촌이 형성되어 있다. 겉으로 보기에는 지저분하지만 그들의 신앙생활은 지극하다.\r\n 아침은 시장에 나가 무와 산마와 요구르트와 빵을 사다가 버너에 무국을 끓여서 맛있게 식사를 했다. 점심은 우리나라의 산악인들이 묵어가는 빌라 에베레스에 가서 오랜만에 김치와 김과 쌀밥으로 포식을 했다. 오후에는 우리 대사관을 찾아가 대사와 영사를 만났고, 원고 발송을 위해 파우치 편을 알아보았다. 2주일 만에 한 차례씩 오고 간다는 말을 듣고 세계의 오지로구나 싶었다.\r\n 묵은 신문철을 펼쳐 보니 베를린 장벽이 무너지고 독일의 통일 기운이 꿈틀거리고 있는데, 국내 사정은 한두 달 전이나 마찬가지로 그저 심란할 뿐이었다. 그때 이현홍 대사의 이야기로는 요즘 네팔은 인도와의 관계가 악화되어 경제적으로 어렵다고 했다. 인도에서 유류 공급을 중단하는 바람에 교통로가 많이 폐쇄되었다는 것이다. 까닭은, 네팔 측이 작년 3월에 중국에서 무기를 사들인 데서 비롯된 모양이다.\r\n 그런데 여행자의 눈으로 보면 인도의 경제 규모와는 비교할 수도 없는데도 네팔 쪽이 훨씬 안정되고 여유 있어 보였다. 길거리에 있는 가게에는 새것과 중고품 등산 장비들이 선반마다 가득가득 쌓여 있었다. 히말라야가 이 나라를 먹여 살리고 있구나 싶었다.\r\n 카트만두는 표고 1천4백 미터 고지에 사방이 산으로 둘러싸인 분지다. 기후는 연중 온화하고 겨울도 춥지 않다고 한다. 둘레의 산에는 하얗게 눈이 쌓여 있지만, 거리에는 눈이 내리지 않는다. 그렇지만 난방 시설이 되어 있지 않은 곳이라 밤이면 몹시 추웠다. 양말을 두 켤레씩 포개어 신고 목까지 올라오는 털내의와 털모자를 쓰고 자야 했다.\r\n 아, 우리 불일암의 장작 지핀 따끈한 온돌방과 시원하고 단 샘물을 얼마나 그립고 아쉬워했는지.\r\n 저녁 식사는 일식 식당 고도(古都)에 가서 공깃밥과 된장국을 그야말로 게 눈 감추듯 했다. 그 언저리 커피숍에서 향기로운 커피도 마셨다. 이건 인도에서는 누릴 수 없었던 일종의 ‘사치’다.", "toc": "지친 심신을 카트만두에서 쉬다", "sort": 30}, {"message": "\r\n\r\n\r\n 간밤에는 더운물에 샤워를 하고 잠을 푹 잤다. 그동안 긴장됐던 심신이 이곳에 오니 좀 풀리는 것 같았다. 아침나절은 침대에서 뒹굴며 오랜만에 게으름을 피웠다. 두고 온 고국의 산천과 낯익은 얼굴들을 떠올리면서 엽서를 썼다. 휘파람으로 ‘인생은 나그넷길 어디서 왔다가 어디로 가는가’라고 노래를 하니 옆구리께가 텅 비려고 했다.\r\n 중심가에서 서쪽으로 2킬로미터쯤 떨어진 곳, 숲이 울창한 언덕 위에 하얗게 회칠한 스와얌부의 탑이 솟아 있다. 이곳에 올라오면 카트만두 시내가 한눈에 바라다 보인다. 아득한 옛날 카트만두 분지가 커다란 호수였을 때 문수보살이 호수의 물을 흘려보내고 그 자리에 사람들이 살도록 했다는 전설이 있다. 그때 맨 처음으로 물 위에 드러나 한 줄기 눈부신 광명을 발했다는 성지가 바로 이 탑의 자리라고 한다.\r\n 이곳에 올라오는 길은 경사가 급하고, 나뭇가지와 탑 둘레에는 원숭이들이 깩깩거리며 무리 지어 있어 이곳을 일명 ‘멍키 사원’이라고도 한다. 사방을 바라보는 부처님의 눈을 그린 대탑을 중심으로 작은 탑과 집들이 있고, 향 연기가 자욱한 법당에서는 라마승의 독경 소리가 조금은 음산하게 울린다.\r\n 신자들은 탑을 돌면서 그 둘레에 설치된 원통형의 마니차(車)를 빠른 손으로 돌린다. 주물로 된 이 마니차(mani는 如意寶라는 뜻)에는 라마교의 성구 ‘옴 마니 밧메 훔’이 새겨져 있어, 이것을 돌리면 경전을 독송하는 것과 같은 공덕이 있다고 했다. 티베트 사람들에게는 신앙이 곧 그들의 삶처럼 보인다. 어디를 가나 그들의 신앙은 지극하고 진지하다.\r\n 북쪽으로 시선을 돌리면 히말라야의 연봉들이 영원처럼 신비스럽게 솟아 있다. 어디서 보든 히말라야는 신비롭고 성스럽다. 이들 신앙 의식 속에는 그 히말라야가 항상 받쳐 주고 있을 것 같았다.\r\n 카트만두의 중심가에서 동쪽으로 5킬로미터쯤 가면 바쿠마티 강가에 파슈파티나트라는 힌두 사원이 있다. ‘파슈파티’란 시바 신을 말한다. 인도에서도 그랬지만, 우리 눈으로 볼 때 이곳 힌두 사원도 어둡고 지저분하고 너절하다. 사원 안에는 신자들이 늘 북적거리기 때문에 정갈하고 고요한 그런 분위기는 전혀 찾아볼 수 없다.\r\n 사원 바로 이웃에 있는 강변의 화장터에서는 화장의 연기가 자욱했다. 시신을 마치 개 그을리듯 하는 장면을 보면서 착잡한 생각이 들었다. 일단 숨이 멎어 버린 시신은 낡아서 벗어 버린 헌옷처럼 여기는 모양이다. 아무렇지도 않게 장대로 시신을 뒤적이면서 태웠다.\r\n 장작을 충분히 살 만한 경제력이 없는 유족들의 시신은 채 재가 되기도 전에 꺼내어 강물에 흘려보냈다. 이곳에서도 인도와 마찬가지로 화장할 나무를 저울로 달아서 팔았다. 카메라를 꺼냈더니 찍지 말라고 손을 내저었다.\r\n 팔찌 장수가 아까부터 치근거리면서 뒤따라왔다. 우리는 불교의 출가승이기 때문에 그런 장식품은 필요 없다고 해도 막무가내였다. 당신이 필요 없으면 여자 친구에게라도 사주라고 했다. 여자 친구도 없다고 했더니, 그럼 당신의 아내에게 주라는 것이었다. “허, 이 녀석 봐라” 하고 한바탕 웃어 줄 수밖에 없었다.\r\n 이곳 네팔에는 아직도 살아 있는 여신이 있다. 뉴로드 쪽에 있다는 여신 ‘쿠마리’를 보기 위해 황혼 무렵에 찾아갔다. 현재의 쿠마리는 네 살 때 여신으로 옹립되어 올해 여덟 살이라고 했다. 그 옛날 왕가에서 어떤 위기에 봉착했을 때 어린 소녀의 도움으로 그 위기를 극복한 이래, 마을의 청순한 소녀를 여신으로 섬겨 오는 풍습이 이 왕국에서는 개명천지인 현대에까지도 전해 내려오고 있다.\r\n 바산트푸르의 벽돌로 깔아 놓은 광장을 지나면 왼쪽으로 붉은 벽돌집에 목각이 정교한 창틀을 박은 우중충한 3층 건물이 있다. 이곳이 여덟 살짜리 살아 있는 여신이 몸담고 살아가는 쿠마리관(館)이다. 뜰에는 몇 사람의 관광객들이 카메라를 들고 서성대고 있었다.\r\n 여신 쿠마리는 혈통과 가계가 온전한 집안의 어린 계집아이들 중에서 선발된다. 선발할 때는 지능이나 학력은 접어 두고, 성스러움이 있느냐 없느냐를 기준으로 삼는다는 것. 이 나라의 국왕도 쿠마리에게서 1년에 한 차례씩 축복을 받는 것이 상례로 되어 있다. 그런데 여신에게 초조(初潮)가 시작되면 즉각 다른 여신으로 교체된다.\r\n 뜰 가운데 있는 돌 위에 돈을 놓으면 여신의 모습을 잠시 볼 수 있다. 우리를 안내해서 함께 간 사람이 돌 위에 10루피를 놓자, 곁에서 지켜보던 한 여인이 재빠르게 가지고 집 안으로 사라졌다. 이윽고 3층의 열린 창문으로 빨간 옷을 걸친 앳된 소녀가 나타났다. 그러나 1분도 채 안 되어 소녀의 자취는 사라졌다.\r\n 얼굴은 예쁘장하게 생겼는데 전혀 표정이 없었다. 그림에서처럼 눈초리를 길게 그어 올린 화장을 하고 모자는 쓰지 않은 채였다. 여덟 살짜리 철부지 여신은 이 집에 열아홉 명의 가족들과 함께 산다고 했다.\r\n 초경(初經)으로 여신의 자격이 박탈되면 벨리 강 건너로 보내져 버림받는 것이 어린 소녀의 운명이다. 이 나라에서는 아무도 거두어 주지 않기 때문에 북인도 지방을 떠돌다가 결국 창녀가 되고 말거나, 불행에 빠진다고 했다. 그녀의 경력이 쿠마리였다는 사실을 아는 사람은 아무도 그녀와 결혼하려고 하지 않는다. 쿠마리와 결혼하면 재수가 없고 불행해진다는 속설이 이 나라에 널리 알려져 있기 때문이라는 것.\r\n 여덟 살짜리 여신 쿠마리를 보고 온 뒤, 그 어린 소녀의 애처로운 영상이 자꾸만 눈에 어른거려 내 가슴은 며칠을 두고 ‘짠하디 짠한’ 생각으로 가득했다. 지구가 한 동네처럼 그 울타리가 허물어져 가고 있는 이 밝은 세상에, 아직도 이런 폐습이 왕국의 그늘 아래 자행되고 있다니, 참으로 안타깝고 애처로운 일이다. 죄 없는 어린 소녀들을 불행하게 만드는 이런 어리석은 미신이 사라질 때 진정한 민주화와 인간화가 이루어질 것이라는 생각을 했다.", "toc": "여덟 살짜리 여신 쿠마리", "sort": 31}, {"message": "\r\n\r\n\r\n 카트만두에 와서 어정거리면서 닷새를 쉬고 나니 지친 몸과 마음이 얼마쯤 회복되었다. 네팔 제2의 도시 포카라에 가기 위해 며칠 전에 항공권을 예약해 놓았었다. 동행자는 내켜하지 않았지만, 나는 오로지 안나푸르나를 보기 위해 네팔에 들어올 때부터 별러 왔었다.\r\n 언제부터인지 안나푸르나라는 이름이 내게는 아주 정답게 들려왔다. 히말라야의 그 많은 봉우리 중에서도 안나푸르나 히말이 아주 친근하게 다가서곤 했다.\r\n 오후 3시 25분, 예정 시각보다 두 시간이나 늦게 포카라행 18인승 프로펠러기는 이륙했다. 카트만두에서 서쪽으로 2백 킬로미터 떨어져 있는 호반의 도시 포카라. 오른쪽 창문으로 내다보이는 히말라야의 연봉들은 신비와 장엄의 베일에 싸여 있는 듯싶었다. 기내 방송으로 마나슬루, 안나푸르나, 다울라기리 등 귀에 익은 히말라야의 이름들이 거론되었다. 이륙한 지 불과 30분, 너무도 아쉽게 포카라 공항 풀밭에 착륙했다.\r\n 초라한 공항 청사 위로 피라미드형으로 우뚝 솟은 안나푸르나를 보는 순간, 나는 ‘아!’ 하고 탄성을 질렀다. 마침내 그토록 그리던 안나푸르나 앞에 마주 선 것이다. 나는 이번 여행에서 처음으로 여행의 기쁨을, 삶의 환희를 느꼈다. 안나푸르나를 가까이서 볼 수 있다는 이 한 가지 사실만 가지고도 네팔에 들어온 보람이 있었다.\r\n 우리 불일암의 앞마루 벽에는 몇 해 전부터 안나푸르나의 컬러 사진이 조그만 액자 속에 걸려 있다. 아침저녁으로 대하던 이 사진의 현장에 와서 실물 앞에 마주 선 그 감동은 내 감성을 한껏 부풀게 했다. 무례한 세관 관리의 짐 검사쯤은 너그럽게 받아 줄 수 있었다.\r\n 택시를 타자마자 호텔 안나푸르나로 가자고 했다. 그 호텔이 어떤 수준인지도 모르고 안내 책자에 나와 있는 이름 하나만으로 그곳을 택했다. 그러나 안나푸르나는 이미 만원, 빈방이 없었다. 호반에 있는 호텔이 좋을 거라는 운전사의 말을 듣고 그곳에 가보았지만 정작 안나푸르나를 볼 수 있을 만큼 전망이 좋지 않아 가장 전망 좋은 호텔로 가자고 했다.\r\n 거리 외곽에 있는 그 호텔은 방은 좀 엉성했지만 안나푸르나를 마주할 수 있는 전망만은 그만이었다. 출입구와 창문이 산을 향해 서북쪽으로 나 있어 햇볕은 볼 수 없지만 누워서도 커튼만 젖히면 안나푸르나를 내다볼 수 있었다. 한겨울이라 밤낮을 가릴 것 없이 몹시 추워서, 있는 대로 옷을 껴입어야 했다.\r\n 페와 호수와 안나푸르나를 볼 수 있는 전망으로 여행자들에게 널리 알려진 포카라는 히말라야에서 흘러내린 시냇물 덕에 초록이 무성한 분지의 도시다. 포카라Pokhara라는 지명은 호수를 의미하는 네팔어 포카리pokhari에서 왔다는 것. 표고 8백 미터에서 9백 미터, 카트만두보다는 높지 않다. 표고 8백 미터에서 8천 미터 급의 히말라야를 바로 그 턱밑에서 쳐다보기 때문에, 그 고도의 차는 대단하다.\r\n 포카라의 상징이라고 할 수 있는 피라미드형으로 우뚝 치솟은 해발 6,993미터의 이 봉우리를 이곳에서는 마차푸차레라고 부른다. ‘물고기의 꼬리’라는 뜻. 지상에서는 그렇게 보이지 않지만, 산에 올라 서쪽에서 바라보면 그 정상은 마치 물고기의 꼬리처럼 두 갈래로 갈라져 있다고 한다.\r\n 이 봉우리는 안나푸르나 제3봉에서 남쪽인 포카라 쪽으로 뻗어 내렸기 때문에 7천 미터에서 8천 미터의 안나푸르나 연봉을 배경해 한층 더 높게 보인다. 그 좌우에 있는 8천 미터 급의 다울라기리나 마나슬루보다 높게 보이는 것은 거리상으로 더 가깝기 때문이다.\r\n 12월인데 벚꽂이 한창이었다. 이곳은 봄과 겨울 한 해에 두 차례씩 벚꽃이 핀다고 했다. 거리에는 봄기운을 느끼게 하는 연분홍빛 벚꽃이 활짝 피어 있는데, 산은 흰 눈으로 덮여 있어 꽃과 함께 설산(雪山)이 다 같이 신비스럽게 보였다.\r\n 호텔 옥상에 올라가 석양에 황금빛으로 물들어 가는 안나푸르나를 지켜보고 있으니, 내 안에서 향기로운 행복이 부스럭부스럭 날개를 펴려고 했다. 이런 산을 항시 마주하고 산다면 참으로 행복하겠다는 생각이 들었다. 사시사철 산에서 사는 처지이면서도 새로운 산 앞에서 삶에 대한 잔잔한 기쁨과 고마움을 누리는 것은 조촐한 복이 아닐 수 없다.\r\n 꼬박 이틀 동안 틈만 나면 호텔 옥상에 있는 의자에 앉아 기도하듯 안나푸르나와 마주하면서 무심(無心)을 익혔다. 명산과 마주하고 있으면 감수성이 더없이 예민해진다. 명상에 잠기기에는 아주 적합한 대상이다. 지치고 닳아 버린 내 심신이 안나푸르나에 기대면서 맑고 투명하게 씻기는 것 같았다. 만일 이번에 포카라에 오지 않았더라면 네팔을 찾아온 보람이 없었을 것 같았다.\r\n 해돋이 때의 안나푸르나는 또 다른 모습이었다. 어둠에서 깨어난 안나푸르나는 소녀의 얼굴처럼 청순하고 앳되어 보였다. 안나푸르나를 떠나던 날, 카트만두행 쌍발 프로펠러기가 포카라의 상공을 한 바퀴 선회하는 바람에, 나는 더욱 가까운 거리에서 작별 인사를 할 수 있었다. 잘 있게, 안나푸르나여!\r\n 카트만두로 돌아오자 삼부토건 지사에서 호텔로 연락이 와 있었다. 지사에서 보내온 차를 타고 직원들의 사무실 겸 숙소에 가서, 부처님의 탄생지 룸비니 개발에 대한 진척 상황을 자세히 들을 수 있었다. 그리고 직원들과 함께 맛있는 저녁 공양을 했다.\r\n 오랫동안 외국 여행을 하면서 우리 식성에 맞는 음식을 먹을 수 있다는 것은 여간 고마운 일이 아니다.\r\n 이튿날 동쪽으로 두 시간 남짓 차를 달려 둘리켈 마운틴이라는 곳에서 오른쪽으로 아득히 솟아 있는 세계의 정상 에베레스트를 바라볼 수 있는 뜻있는 시간을 가졌다. 이름 그대로 내게는 넘을 수 없는 까마득한 산이었다.\r\n 그날 밤 우리는 다시 인도로 들어가기 위해 카트만두의 트리봔 국제공항에서 바라나시행 인디언 에어라인을 기다렸다. 다시 인도로 들어간다고 생각하니 아찔했다. 마치 싸움터로 들어가는 듯한 그런 느낌이었다.\r\n 트리봔 국제공항은 최근에 새로 지은 번듯한 건물인데도 필름을 안전하게 투시하는 시설을 갖추고 있지 않아, 꾸렸던 짐을 다시 풀어 필름을 따로 챙겨야 했다. 번거롭고 귀찮은 일이었다.", "toc": "정다운 안나푸르나", "sort": 32}, {"message": "\r\n\r\n\r\n 네팔의 카트만두에서 인도의 바라나시(베나레스)까지 비행시간으로는 한 시간밖에 걸리지 않는다. 국내선 인도 항공은 시트가 너덜거릴 정도로 낡은 비행기. 기내식으로 돌렸던 상자와 컵을 회수하지도 않은 채 그대로 착륙할 만큼 엉성했다.\r\n 바라나시 공항 건물은 우리나라 시골 간이 역사처럼 아주 초라하다. 전등 불빛도 어둡다. 다시 입국 수속을 하고 밖에 나오니 택시 운전사들이 우르르 몰려들어 짐을 낚아챘다. 또 요금 때문에 한참 승강이를 했다. 다시 인도에 왔구나 싶었다.\r\n 시내까지 21킬로미터, 어둠 속에 거뭇거뭇 서 있는 가로수 사이를 누비며 달리는 차창 밖으로 부옇게 먼지가 일었다. 먼지투성이에 복작거리는 시내를 빠져나와 북동쪽으로 9킬로미터를 더 달려야 불교의 성지 사르나트에 이른다. 중국 절(中華佛寺) 앞에 내려 잠긴 문을 열어 달라고 택시 운전사가 큰 소리로 고함을 지를 때는 밤 9시였다.\r\n 6년의 고행 끝에 보드가야에서 깨달음을 얻은 부처님은 북서쪽으로 250킬로미터나 떨어진 이곳까지 홀로 걸어와 최초의 설법을 한다. 까닭은, 6년 동안 함께 고행하던 다섯 수행자들을 찾아서였다. 그들은 고타마가 나이란자나 강변에서 고행을 그만두고 마을 처녀로부터 공양을 받는 것을 보고, 이제 그는 타락했다고 여겨 그를 버리고 이곳에 와서 고행을 계속하고 있었기 때문이다.\r\n 사르나트의 옛 이름은 선인(仙人)이 사는 므리가다바(鹿野苑). 어떤 설에는 불교 경전에 나오는 브라흐마닷타 왕이 이곳을 사슴들이 살도록 내놓았기 때문에 ‘사슴의 동산’이 되었다고 한다. 아침 일찍 녹야원에 들어서자 남국에서 흔히 볼 수 있는 진홍색 부겐빌레아 꽃이 여기저기서 타오르듯 눈부시게 피어 있었다. 녹야원의 상징은 입구에서 서쪽으로 우람하게 솟아 있는 다메크 탑(大法眼塔)이다. 이 탑은 굽타 시대(320~550)에 세운 것으로, 상층부는 허물어져 있지만 현재도 높이가 43미터, 기단은 직경이 36미터에 이른다. 지상에서 11미터까지는 커다란 돌로 둥글게 쌓아 올렸고, 그 위는 벽돌 탑으로 이루어져 있다. 1835년에 이 탑 속에서 5세기의 서체로 써진 석판의 법신게(法身偈)가 발견되었다고 한다.\r\n 부처님은 이곳 어디쯤에서 최초의 설법(初轉法輪)을 했을까? 《전법륜경(轉法輪經)》에서는 최초의 설법을 다음과 같이 전한다.\r\n “세상에는 두 개의 치우친 길이 있다. 수행자는 그 어느 쪽에 기울어져도 안 된다. 하나는 관능이 이끄는 대로 욕망과 쾌락에 빠지는 일인데, 이것은 천하고 저속하며 어리석고 무익하다. 다른 하나는 자기 자신을 괴롭히는 일에 열중하는 고행인데, 이 또한 괴롭기만 할 뿐 천하고 무익하기는 마찬가지다.”\r\n 그러면서 다섯 수행자들에게 확신에 찬 자기 체험의 소리를 말한다.\r\n “수행승들이여, 나는 이 두 개의 치우친 길을 버리고 올바른 길, 중도(中道)를 깨달았노라. 이 중도에 의해서 통찰과 인식을 얻었고, 평안과 깨달음과 눈뜸과 열반에 이르렀노라.”\r\n 부처님은 태자로 있던 시절 세 곳의 궁전에서 궁녀들에게 둘러싸여 세속적인 쾌락에 젖어 보았다. 출가한 뒤에는 6년 동안 그 누구도 흉내 낼 수 없는 혹독한 고행을 치렀다. 그러나 이와 같은 쾌락에도 만족할 수 없었고, 뼈를 깎고 피를 말리는 고행으로도 깨달음에 이르는 데는 보탬이 되지 않았다. 이 두 극단적인 길을 버리고 중도를 찾는 데서 깨달음을 얻을 수 있었던 것이다.\r\n 이 경지를 열반(니르바나)이라고 하는데, 온갖 고뇌를 극복한 절대적인 평온 상태를 가리킨다. 얽힘에서 벗어나 안팎으로 자유로워졌다고 해서 해탈(解脫)이라고도 한다.\r\n 중도는 불교의 근본적인 사고방식 가운데 하나이다. 어느 쪽에도 기울지 않는 적당한 태도를 가리키는 것이 아니라, 대립적으로 생각되는 양극단을 부정하고 가장 합당한 자주적인 행동 양식을 취함이다. 그러므로 중도는 소극적인 회피가 아니라 적극적인 행동이다.\r\n 같은 경전에서 중도의 내용에 대해 다음과 같이 말한다.\r\n “그럼 중도란 무엇인가. 그것은 여덟 부분으로 이루어진 성스러운 길(八正道)이다. 올바른 견해(正見), 올바른 행위(正業), 올바른 생활(正命), 올바른 노력(正精進), 올바른 사념(正念), 올바른 명상(正定)이다.”\r\n 부처님은 보드가야에서 이곳 사르나트까지 11일 동안 걸어서 도착해, 그해의 우기(雨期)를 이곳에서 지냈을 거라고 학자들은 추정한다.\r\n 녹야원의 드넓은 경내에는 여기저기 승원(僧院)과 전각(殿閣) 터가 남아 있고, 한쪽에 아소카 왕 석주가 깨진 채 보존되어 있다. 그리고 그 옛날에는 자유롭게 뛰놀았을 사슴의 무리들이 이제는 우리에 갇혀 사육되고 있다.\r\n 또한 티베트 스님들이 아침저녁으로 다메크 탑을 돌면서 열심히 정진하는 모습을 볼 수 있다. 녹야원 정문으로 들어서면 맞은편에 물라간다쿠티(根本香積寺)가 있다.\r\n 이 절은 1931년 스리랑카에 본부를 둔 대보리회(大菩提會)의 지도자 다르마팔라 스님이 세운 것이다. 절 안에는 설법하는 불상이 안치되어 있는데, 박물관의 불상을 모사한 것이라 혼이 깃들어 있지 않은 것 같았다.\r\n 녹야원 후문 쪽으로 나가면 ‘사르나트 고고 박물관’이 있는데, 금요일을 제외하고는 50파이사로 입장권을 사면 된다. 작은 규모에 비해서는 뛰어난 소장품들이 많았다. 입구에 들어서면 정면에 아소카 왕 석주의 윗부분에 안치되었던 네 마리의 사자상이 사방을 향해 버티고 있다. 사암(砂巖)에 새겨 윤이 나도록 갈고 닦은 석상이 마치 대리석처럼 화려하다. 이 사자 석상은 인도의 국장(國章)으로서 동전에도 들어 있다. 기원전 3세기에 조각한 것이라는데, 놀랍게도 온전히 보존되어 있다.\r\n 오른쪽으로 돌아서면, 내가 보기에 이 세상의 불상 중에서 가장 아름다운, 최초 설법의 모습을 새긴 전법륜상(轉法輪像)이 있다. 눈을 아래로 뜬 소년처럼 앳된 모습, 온화하면서도 잔잔한 미소를 머금은 얼굴. 이런 미소야말로 인간이 지녀야 할 근원적인 속 모습이 아닐까. 평안과 고요를 머금은 잔잔한 이런 미소야말로 인류를 구원하는 모습이 아닐까 싶었다. 이슬람교도들에 의해 코와 손가락이 약간 파손되어 유감스러웠다.\r\n 광배(光背) 좌우로는 두 천인이 대칭으로 놓여 있고 꽃무늬도 아름답다. 대좌 아래는 법륜(法輪)을 중심으로 다섯 수행자가 있고, 왼쪽 끝은 신자인 어머니와 아들인 듯하다. 그 아래 녹야원의 사슴도 두 마리 앉아 있다.\r\n 4박 5일 동안 사르나트에 머물면서, 나는 이 불상이 좋아 세 차례나 박물관을 찾았었다. 불상 앞에 마주 설 때마다 아름다운 하나의 형상이 우리에게 주는 정신적인 감응이 어떤 것인가를 거듭거듭 헤아렸다. 5세기 굽타 시대에 조성된 불상이다.", "toc": "최초 설법의 땅 녹야원", "sort": 33}, {"message": "\r\n\r\n\r\n 녹야원에 머무는 동안 아침나절은 주로 나무 그늘에서 좌선을 하기도 하고, 때로는 불타 석가모니가 이곳에서 설한 경전을 독송하면서 지냈다. 몇 군데서 한결같이 겪은 바이지만, 설법 내용을 바로 그 현장에서 음미하면 감흥이 아주 새롭고 또한 절절하다.\r\n 자칫 관념적이기 쉬운 경전의 내용도 그 경전을 말한 현장에서 대하면, 그 환경의 수목과 흙과 햇볕과 바람이 구체적인 사실로 받쳐 준다.\r\n 인도에서는 숄이 필수품이다. 추우면 몸에 두르고, 좌선할 때나 절을 올릴 때는 땅바닥에 깔 수 있어 편리하다. 보드가야에서 구한 숄을 가는 데마다 아주 요긴하게 사용했다.\r\n 열대인 인도에서는 나무 그늘은 상쾌한데, 지붕 밑은 답답하다. 수행자들이 예전부터 지붕 밑이 아닌 나무 아래서 수행하지 않을 수 없었던 풍토적인 여건을 현지에 와서 몸소 겪으면서 알았다.\r\n 녹야원 후문에서 박물관을 거쳐 숙소인 중국 절로 오는 길목에 대보리회에서 경영하는 초등학교가 있어, 큰 나무 아래 칠판을 걸어 놓고 그늘에 옹기종기 모인 아이들을 가르치고 있었다. 노트를 펼쳐 보더니 숙제를 안 해 왔는지, 늙수그레한 할아버지 선생님이 한 아이의 손바닥을 회초리로 호되게 때렸다. 이런 체벌은 다른 지방에서도 때때로 목격할 수 있었다.\r\n 오랜만에 이런 체벌을 대하니 어린 시절이 떠올랐다. 우리들은 어린 시절에 이런 체벌을 받으면서 자랐다. 서양식 교육의 영향으로 아이들을 과보호하는 요즘의 눈으로 보면 의아하게 보일지 모르지만 오랜만에 이런 광경을 지켜보니 정겹기까지 했다. 교사가 애정을 가지고 다스리는 가벼운 체벌은, 후환이 두려워 내버려 두는 무관심보다 훨씬 교육적이다. 요즘 아이들이 버르장머리 없이 자기네 선생님을 우습게 보는 것도 학부모와 선생들의 그 과보호 탓이 아닌지 모르겠다. 종교와 학문의 도시에서 이런 교육이 행해지고 있다는 사실에 유의해야 한다.\r\n 사르나트에서 남쪽으로 9킬로미터 떨어진 지점에 있는 바라나시는 세계에서 가장 오래된 도시다. 영어로는 베나레스라고 하지만, 현지에서는 바라나시Varanasi이다. 또 순례자들의 성지로는 카시Kashi로도 알려져 있다. ‘영적인 빛으로 넘친 도시’란 뜻. 옛날부터 실크의 명산지로, 부처님이 어린 시절에 카시산 비단으로 옷을 해 입었다는 기록도 있다.\r\n 바라나시는 갠지스 강 없이는 생각할 수 없는 도시다. 갠지스도 영어식 이름이고 현지에서는 ‘강가Ganga’로 불린다. 불교 경전에서 항하(恒河)라고 하는 것도 이 강가의 음에서 온 것.\r\n 히말라야에서 흘러내린 물이 인도 평원을 거쳐, 우주의 창조와 파괴라는 두 모습을 지닌 시바신의 얼굴에 해당하는, 초승달 모양으로 굴곡이 진 곳에 바라나시가 자리 잡고 있다. 갠지스의 왼쪽 기슭에 동서 약 4킬로미터, 남북 7킬로미터에 걸쳐 발달한 도시다. 1천5백 개가 넘는 힌두 사원이 있다. 3천 년 이상의 오랜 역사를 지닌 힌두의 성지 중에서도 성지다. 영국의 식민 통치 아래서도 별다른 변화 없이 인도의 민족정신을 길러 온 고장으로, 현재의 인구는 80만 명이 넘는다.\r\n 바라나시는 캘커타 못지않게 먼지와 혼잡으로 뒤범벅이 된 도시다. 자전거와 인력거와 오토릭샤, 오토바이와 택시와 버스와 마차와 트럭, 여기에 행인들과 소와 먼지와 소음이 한데 뒤엉켜 혼잡의 극치를 이룬다. 이 도시의 샛길은 모두 갠지스로 이어져 있다. 시장의 비좁은 길 양쪽으로 늘어선 구멍가게와 길이 미어지도록 들어찬 순례자들의 행렬, 아무 데서나 어정거리는 소, 지붕과 지붕 사이를 뛰어다니는 원숭이들, 들것에 실려 지나가는 시체, 길바닥에 아무렇게나 버려진 쓰레기와 오물들의 악취가 코를 찌른다.\r\n 이런 현상은 어디까지나 여행자의 눈에 비친 이 도시의 혼잡스러운 풍경이고, 힌두교도에게는 이 바라나시가 이 세상에서 가장 신성한 성지로 알려져 있다. 힌두의 신앙에 따르면, 강가의 성스러운 물에 목욕을 하면 모든 죄업이 소멸되고, 이곳에서 죽어 화장한 재를 강물에 띄우면 윤회의 고통에서 벗어난다고 믿는다. 이것은 힌두교도에게는 최고의 행복을 뜻한다. 이 도시에 연간 1백만 명이 넘는 순례자들이 찾아온 것만 보아도 그들이 추구하는 믿음의 열기를 짐작할 수 있다.\r\n 오후가 되면 갠지스의 기슭에 앉아 이 도시에서 벌어지는 삶과 죽음을 지켜보면서, 인간이라는 존재의 심연에 대해서 사유하지 않을 수 없었다. 건기(乾期)라서 그런지 강폭은 우리 한강보다도 좁다. 힌두교도들에게는 더할 수 없는 성수가 우리 눈에는 탁류로 보일 뿐이다.\r\n ‘마니카르니카 가트(화장터)’에는 시신을 태우는 연기가 그칠 새가 없다. 엷은 천으로 둘둘 만 시신을 대나무로 사닥다리처럼 엮은 들것에 메고 와서, 강물에 세 번 적신 다음 장작더미 위에 놓는다. 삭발하고 흰옷을 입은 상주가 불씨를 붙여 들고 몇 바퀴 시신을 돈 다음 불을 붙인다. 강변 곳곳에서 이런 화장이 행해지고 있다.\r\n 상주는 긴 장대를 가지고 시신이 고루 타도록 연방 뒤척인다. 전혀 표정이 없다. 곁에서 개가 어슬렁거리다가 타다 만 시신 토막을 물고 가도 상주는 못 본 체다. 화장을 지켜보던 아이들은 타고 남은 나무토막이 있으면 재빠르게 주워 간다.\r\n 타고 남은 재와 뼈는 강물에 흘려보낸다. 한쪽에서는 임종에 가까운 사람들이 자신의 차례가 오기를 누워서 기다리고 있다.\r\n 강변에서는 이런 ‘성수’에 남녀노소가 한데 엉켜 머리까지 물속에 넣어 자맥질을 하고, 양치질을 하고 물을 마시고는 물병에 담아 가기까지 한다. 이런 일들이 아무렇지도 않게 태연하게 진행되고 있다.\r\n 인간에게 믿음이란 도대체 무엇일까? 무엇이 이런 신앙을 갖게 했을까? 15세기 이 고장 출신의 종교 시인 카비르는 갠지스의 목욕에 대해서 비판적이었다. 강물로 몸을 맑게 하는 일보다는 마음을 맑게 하는 일이 중요하다고 했다. 불교도 이런 힌두 신앙에는 회의적이었다. 강물로써 해탈할 수 있다면 거북이나 물고기들이 일찍이 해탈했을 거라고 했다. 그러나 힌두의 저력은 이런 비판을 안은 채 오늘날에도 엄연히 존재하고 있다.\r\n 이들의 전래된 풍습에 따르면, 네 부류의 사람들은 화장하지 않고 강물에 띄워도 구원받을 수 있다. 수행자와 어린이와 처녀와 불구자들. 수행자는 평소의 수행으로 구원받을 수 있고, 어린이는 죄를 짓지 않았기 때문에, 처녀는 청순하기 때문이며, 불구자는 살아서 천대와 구박을 받았기 때문이라고 한다. 어디서 유래된 말인지는 몰라도 그럴듯하게 들린다. 얼핏 강물을 바라보니 상류에서 희끗희끗 시신이 하나 떠 내려오고 있었다.\r\n 이곳 바라나시의 갠지스 강변에서는 생사(生死)가 전혀 낯설지 않게 마주하고 있다. 갠지스는 이 모든 것을 받아들이면서 무심히 흐른다. 말이 흐른다지, 전혀 흐름이 드러나지 않는다. 인도의 무한한 잠재력처럼, 겉으로 드러나지 않고 안으로 침잠한 채 흐르는 것 같았다.", "toc": "생사가 뒤엉킨 힌두 성지 바라나시", "sort": 34}, {"message": "\r\n\r\n\r\n 인도 사람들, 택시나 릭샤 운전사를 비롯해 거리의 행인들은 씹는 담배(?)를 좋아한다. 이것을 ‘빤’이라고 한다. 대만에서는 이것을 ‘빈낭’이라고 부른다. 잎사귀에 무슨 열매를 싸서 씹는데 환각 성분이 들어 있는지, 릭샤 운전사들은 거리를 달리다가도 곧잘 “저스트 미니트(잠깐)”라고 하면서 차를 자주 세운다. 구멍가게에서 빤을 사가지고 껌을 씹듯 질겅거린다.\r\n 그런데 씹다가 아무 데고 뱉어 버리는데, 그것이 마치 빨간 피를 토해 놓은 것 같아 보기에 아주 언짢다. 뱉어 낸 이 ‘핏자국’으로 길바닥이 얼룩진 것을 인도 천지 어디에서나 흔히 볼 수 있다. 또 그것을 씹을 때 드러난 입 안을 보면, 잇새로 피가 나오는 것 같아 보기에 흉하다.\r\n 릭샤의 경우 기름을 충분히 넣고 다녔으면 좋을 텐데, 무슨 까닭에선지 기름을 넣기 위해 자주 주유소에 들르곤 한다. 한번은 밤이 깊어 바라나시 공항으로 나오는데, 릭샤에 기름이 떨어져 다음 주유소까지 반시간 가까이나 차를 밀고 간 적이 있었다. 이러고도 그들은 흔히 있는 일인 듯 아무렇지 않게 여긴다.\r\n 외국에서 온 관광객을 상대로 영업하는 사람들은 예외지만, 대부분의 인도 사람들은 선량하고 정직하다. 아마 그들의 신앙생활에서 온 덕성일 듯싶다. 길을 물으면 언어의 지장이 없는 한 친절하게 가르쳐 준다. 가게에 들어가 이것저것 물건을 고르느라고 어질러 놓아도 싫어하는 내색을 하지 않는다.\r\n 오후에 갠지스에서 돌아오는 길에 옷가지를 파는 서민들의 바자르(시장)에 들렀다. 밤에는 덮을 것이 마땅치 않아 추위에 떨어야 했기 때문에 내의를 한 벌 사 입을까 해서였다. 시장은 어느 나라에 가나 붐비고 수선스럽고, 또한 흥겹다. 낯선 나그네가 옷가게 앞에서 몸에 맞는 치수를 찾느라고 기웃거리는 걸 보면서 가게 주인은 무엇이 필요하냐는 듯 눈웃음을 보낸다. 서로가 말이 통하지 않아 언어 이전의 표정과 동작으로 의사 표시를 한다. 제3국의 말로 하는 것보다 오히려 자연스럽고 정겹다.\r\n 인도의 서민들은 대부분 비쩍 마른 체격이라, 우리 사이즈로 105짜리는 눈에 띄지 않았다. 한 군데에서 하는 수 없이 90 정도밖에 안 되는 것을 샀다. 거뭇거뭇 티가 박힌 면직 내의 상하 한 벌에 50루피를 달라는 걸, 재미로 흥정한 끝에 45루피로 깎았다. 그런데 잔돈이 없어 결국 42루피에 샀다.\r\n 우리 돈으로 1,680원. 질은 낮지만 면직 내의 한 벌에 2천 원도 안 되니 너무 헐하다. 너무 헐하기 때문에 사는 쪽이 미안할 지경이다. 물론 이것은 어디까지나 우리 화폐 단위의 개념이다. 인도에서는 일반 노동자들의 하루 노임이 16루피. 숙소에 와서 사온 내의를 껴입었는데, 어깨가 마냥 조였다.\r\n 종교와 학문의 도시 바라나시에는 인도의 명문 대학인 힌두 대학이 있다. 드넓은 부지에 학부 건물이 여기저기 들어차 있는데, 이름 그대로 인도의 민족문화를 종합적으로 학습하고 연구하기 위해 세운 대학이다. 이 대학을 처음 세울 때, 바라나시의 시민들은 잘살고 못살고를 가리지 않고 종교와 학문의 도시에 사는 시민의 자존심을 걸고 기꺼이 헌금을 했다고 한다.\r\n 대학 구내에는 비슈와나트 사원이 하얗게 솟아 있다. 인도에서 보기 드물 만큼 조용하고 정갈한 사원이다. 학생과 교수들이 기도하고 예배드리기 위해 많이 찾는다고 했다. 구내에는 또 인도 미술관이 있는데, 작지만 뛰어난 조각과 세밀화가 소장되어 있다.\r\n 바라나시에는 힌두 대학에 비해 규모는 크지 않지만, 산스크리트 대학이 있다. 여기에 우리나라 유학승이 몇 사람 재학 중이다. 우리가 만난 스님은 통도사 출신의 도웅 스님과 부산 연산동에 본사가 있다고 말하는 가냘프게 생긴 현원 비구니다. 도웅 스님은 대학 구내에 있는 기숙사에 방을 얻어 있는데, 출입문에 ‘한국 승원(韓國僧院)’이라고 써 붙인 표찰이 무척 인상적이었다. 현원 비구니는 시내에 방을 얻어 자취를 한다는데, 자전거로 통학을 한다.\r\n 한국 승원에서 같이 저녁을 들면서 즐거운 한때를 보냈다. 이 머나먼 나라에까지 와서 인도의 고전어를 배우고 있는 그 스님들이 무척 대견스럽게 여겨졌다.\r\n 사르나트에 도착한 다음 날 인도 항공사로 카즈라호를 거쳐 아그라로 가는 항공기 표를 예약하러 갔는데 그때가 시즌이라 3일 뒤의 자리밖에 없었다.\r\n 항공사에서 멀지 않은 ‘바라트마타 사원’을 찾아갔다. 이번 여행길에 들르고 싶었던 곳이다. 바라나시 칸트 역에서 가까운 거리에 있는 이 힌두 사원의 특징은 당 안에 커다란 인도의 입체 지도를 모셔 놓고 그것을 신앙의 대상으로 삼고 있다는 점이다.\r\n 바라트Bharat는 인도를, 마타Mata는 어머니를 가리키는 말인데, 결국 어머니인 인도의 대지(大地)에 바쳐진 사원이다. 네모 반듯반듯한 여러 개의 흰 대리석 조각으로 만들어져 당내에 가득 찬 거대한 인도가 보는 이를 숙연케 한다. 히말라야의 군봉들이 솟아오르고 갠지스의 평원과 데칸 고원이 이어진 인도의 지형이 입체적으로 한눈에 들어온다. 이것을 계획하고 만들어 낸 사람들의 모국에 대한 애정이 보는 이의 가슴에도 전류처럼 전해졌다.\r\n 1936년 인도의 독립과 통일을 염원해 자와하랄 네루가 세운 것이다. 영국의 식민지 통치 아래서, 종교의 대립과 언어의 지역 차를 뛰어넘어 독립을 쟁취하려는 민족주의의 상징이, 인도에서도 그 역사가 가장 오래된 이 도시에 세워진 것이다. 바라나시는 항상 전통적인 인도와 가장 새로운 인도가 한데 뒤섞여 끝없는 저력을 창출해 낸 고장이기 때문이다.\r\n 이 여러 조각의 대리석으로 만들어진 거대한 인도의 지형을 보면서, 나는 우리 한반도를, 분단된 조국을 생각하지 않을 수 없었다. 누구나 입을 열면 분단을 아파하고 통일을 갈구한다지만, 진정에서 우러난 조국에 대한 애정을 지니고 있느냐는 물음 앞에서는 너 나 없이 뒤가 구리다. 민족의 일원으로서 통일 조국을 위해 우리는 무슨 일을 어떻게 하고 있는지 시시로 물을 수 있어야 한다.\r\n 무엇이 우리 조국을 두 동강으로 갈라놓았는지, 그 누가 같은 하늘 아래 한 땅덩이에 사는 사람들을 경상도네 전라도네, 또는 충청도로 갈라놓았는지 곰곰이 생각해 봐야 한다. 우리들 각자의 자기중심적인 마음의 벽을 허물지 않고는, 그 어떤 주장과 경륜을 가지고도 지역감정 해소에서 조국 통일에 이르기까지의 길은 멀고도 멀 뿐이라는 생각이 들었다.", "toc": "인도의 지도를 모신 사원", "sort": 35}, {"message": "\r\n\r\n\r\n 바라나시에서 아그라로 가는 도중에 잠시 카즈라호에 들르기로 했다. 카즈라호가 여행자의 발걸음을 멈추게 하는 것은, 힌두 사원의 외벽에 조각된 희한하고 대담한 남녀 교합 상 때문이다. 사랑과 미움과 전쟁 등 인간의 역사를 너무도 적나라하게 새겨 놓은 그 대담한 표현에 동방예의지국의 후예는 아연해하지 않을 수 없다.\r\n 어떤 사람들이 무슨 심경으로 신성한 사원에 이런 상을 새겨 놓았을까? 이걸 보겠다고 멀리서 찾아오는 사람들의 심리는 또 무엇일까? 복잡 미묘한 인간의 심사는 에로틱한 조각들처럼 불가사의하다.\r\n 돌에 새겨서인지 그렇게 음란하게만 보이지는 않는다. 작열하는 햇볕 아래서 돌 더미로만 쌓아 올린 사원이라면 뻑뻑하고 삭막할 뻔했다는 생각마저 들었다. 드넓은 뜰에 붉게 타오르는 부겐빌레아와 눈부신 조화를 이루고 있었다.\r\n 14세기 이슬람교도의 지배 아래서 이들 사원의 조각은 이슬람교 교리에 어긋나는 우상이라고 해서 파괴된다. 지금 남아 있는 사원은 85개 중에서 스물두 군데뿐. 서군(西群)과 동군(東群)으로 나뉘어 있는데, 서군 쪽에 우리 눈길을 끄는 조각들이 많다.\r\n 해 질 녘 사원 너머로 기우는 불덩이 같은 해와 저녁노을, 이윽고 어둠에 스러져 가는 사원의 실루엣은, 마치 웅장한 교향곡이 끝난 뒤의 침묵 같은 그런 여운을 주었다. 어둠이 내리니 돌에 새긴 군상들도 잠이 들겠다. 낮 동안 관광객들의 호기심에 찬 시선에서 벗어나 자기네들끼리의 밤을 맞이하겠다는 생각이 들었다.\r\n 인구 80만의 아그라는 인도의 수도 델리에서 야무나 강을 따라 남쪽으로 2백 킬로미터 떨어진 지점에 있는 유서 깊은 지방 도시인데, ‘타지마할’ 덕에 그 이름을 떨치고 있다.\r\n 아그라는 16세기 중엽 회교 왕국 무굴 제국의 제3대 황제 아크발에 의해 도성이 되고, 웅장한 아그라 성도 그 무렵에 세워졌다. 붉은 사암(砂巖)을 다듬어 쌓아 올린 아그라 성은 실전에 대비하기 위해 이중으로 둘러싸였으며 도랑(垓子)과 성벽으로 둘러싸이고 성벽 곳곳에 요새가 있다. 그러면서도 내부의 궁전은 섬세하고 호사스럽다. 8각형 망루에서는 야무나 강을 따라 멀리 타지마할을 바라볼 수 있다. 성을 나와 5루피를 주고 타지마할로 가는 길을 마차로 달렸다.\r\n 무굴 제국의 제5대 황제 샤자한이 사랑하는 아내의 묘소를 세우기 위해 자주 내왕했을 바로 그 길이다.\r\n 일찍이 그림엽서를 통해서 건성으로 보아 왔던 그 타지마할 앞에 마주 서니, 참으로 우아하고 아름다운 건축물에 매혹되지 않을 수 없었다. 조금 전에 보았던 그토록 웅장한 아그라 성도 이 타지마할에 견주면 이미 숨이 멎은 것이다. 그러나 타지마할은 아직도 살아 숨 쉬고 있다.\r\n 이 타지마할은 사람이 살기 위한 저택도 아니고, 신을 모신 신전도 아니다. 오로지 사랑하는 아내의 죽음 앞에 바친 묘소에 지나지 않는 이 건축물이 우리를 매혹시키는 것은, 흰 대리석으로 이루어진 조형미 이전에 아내를 향한 한 사나이의 애틋하고 절절한 사랑 때문이 아닐까 싶었다. 이토록 아름다운 건축물 안에서라면 영원히 잠들어 있어도 여한이 없을 듯싶었다.\r\n 타지마할은 1632년부터 22년 동안, 오랜 공사 끝에 완공됐다. 날마다 2만 명이 동원되었다고 한다. 샤자한의 왕비 ‘무무타지마할’(타지마할이란 이름도 그녀의 이름에서 유래)은 1631년 열네 번째 아이를 낳다가 죽는다. 샤자한은 동갑인 그녀와 스무 살 때인 1612년에 결혼해 많은 아이를 둘 만큼, 두 사람 사이는 금실이 좋았던 모양이다.\r\n 그녀는 39세에 생을 마쳤다. 그림에서 보면 풍만한 몸매와 크고 시원한 눈매를 지닌 아름다운 미녀다. 그녀는 임종하는 자리에서 “저를 위해 이 세상에서 가장 아름다운 무덤(廟)을 만들어 주세요”라고 남편인 샤자한에게 유언한다.\r\n 샤자한은 셋째 왕자로 태어나 왕위를 계승할 가능성이 희박했는데, 무굴 제국의 지방 태수로 데칸의 전선에서 전쟁으로 나날을 보내면서 세력을 규합해, 35세 때 부왕을 밀어내고 마침내 무굴 제국의 제5대 황제가 된다. 그러나 4년 뒤에 사랑하는 아내를 잃는다. 아내는 전쟁터인 데칸 지방까지 남편을 따라가 지극한 정성으로 시중을 들다가 출산 중에 죽은 것이다.\r\n 샤자한은 데칸의 전투가 일단락되자, 아내가 죽은 그 이듬해부터 타지마할 공사에 착수한다. 페르시아에서 공장(工匠)들을 불러오고, 멀리 이탈리아에서 흰 대리석을 실어 날랐다. 22년 동안 막대한 인력과 공사비를 들여 완성한 아름다운 이 건축물을 보고 있으면, 한 여인에게 바친 사나이의 집념 앞에 숙연해질 뿐이다.\r\n 건축광이면서 집념의 사나이였던 샤자한은 이에 그치지 않고, 야무나 강 건너편에 검은 대리석으로 타지마할과 똑같은 건축물을 하나 더 만들어 양쪽을 다리로 이어 놓으려 했다. 세상을 떠난 후 자신의 유택으로 삼으려고 해서다. 그러나 그 뜻은 자신의 아들에 의해 좌절된다.\r\n 샤자한의 셋째 왕자 아우랑제브는 오랫동안 데칸 지방의 전선에서 무굴 왕조를 지키기 위해 싸웠는데, 부왕이 국고를 탕진해, 국운이 기우는 것을 그대로 보고 있을 수만은 없었다. 마침내 군대를 움직여 아그라에 입성, 두 형을 죽이고 부왕 샤자한을 감금한 채, 왕위에 올랐다. 샤자한이 자신의 아버지를 밀어내고 왕위에 오른 그 인과의 고리가 아들을 통해 다시 자신의 몸으로 돌아온 것이다. 인류의 역사는 이와 같은 인과관계로 끊임없이 되풀이된다.\r\n 아그라 성에 감금된 샤자한은 그 8각형의 망루에 앉아 망연히 타지마할을 바라보면서 쓸쓸한 말년을 보내다가 8년 후에 생애를 마친다.\r\n 샤자한의 아들 아우랑제브는 아버지를 위해 따로 묘소를 만들지 않고, 어머니 무무타지 곁에서 잠들도록 했다. 타지마할의 지하실에 들어가면 무무타지의 관이 중앙에 안치되어 있고 그 곁에 또 하나의 관이 놓인 것은 이런 이유에서다. 1층에 안치되어 있는 화려하게 상감된 대리석 관은 도굴을 방지하기 위한 가짜 관이고, 지하로 내려가면 아무 장식도 없는 검소한 관이 두 개 가지런히 놓여 있다.\r\n 이들은 2루피짜리 구경거리가 되어 말없이 누워 있다. 살아서는 국고를 탕진한 독재 제왕이었지만, 가난한 인도의 국가 재정을 위해서는 두고두고 애국자가 될 것이다.\r\n 열이렛날 달이 떠오른 밤에 다시 타지마할을 찾았다. 낮에 본 것과는 달리 달밤의 타지마할은 사뭇 환상적이었다. 타지마할은 너무 가까이서 보면 하얀 대리석일 뿐인데, 알맞게 떨어져 물 위에 잠긴 그림자와 함께 바라보면 말할 수 없이 아름다운 조화를 이룬 사랑스러운 건축물이다.\r\n", "toc": "세상에서 가장 아름다운 묘소 타지마할", "sort": 36}, {"message": "\r\n\r\n\r\n 아그라 시내를 어정거리는데 조금 한산한 길거리에서 ‘조르바 붓다’라고 써 붙인 식당 간판이 눈에 띄었다. 니코스 카잔차키스의 소설《그리스인 조르바》를 생각하고 선뜻 들어섰다. 자리가 20석도 채 안 되는 깔끔하고 조촐한 집인데, 주인이 라즈니쉬를 신봉하는 듯 벽 한쪽에 그의 사진과 저서들이 진열되어 있었다. 채식 식당이라 먹을 만한 음식에 분위기가 있는 집이었다.\r\n 아그라에서 릭샤를 타고 어디로 가자고 하면 알았다고 끄덕이면서도, 닿고 보면 기념품을 파는 가게 앞에 세우기가 일쑤다. 고객을 데리고 오면 팁을 주는 모양이다. 들른 김에 전단향으로 만든 조그만 불상을 하나 살 요량으로 몇 집을 기웃거려 보았지만, 상호가 원만치 않아 마음이 내키지 않았다. 그리고 장기간의 여행에는 치약 하나도 짐이 되기 때문에 아무것도 사고 싶지 않았다.\r\n 아침 일찍 델리(현지 힌디어로는 딜리)로 가는 디럭스 버스를 탔다. 도중에 잠깐 쉬고 꼬박 다섯 시간이나 걸렸다. 인도의 시외버스에는 운전사와 콘덕터라고 하는 차장이 함께 탄다. 한겨울인데, 아그라에서 델리로 가는 길 좌우에는 유채 꽃밭이 끝없이 펼쳐져 있었다. 여기에서 나오는 오일 케이크(유채 깻묵)를 사료로 쓰기 위해 우리나라에서 수입한다는 말을 현지에 있는 우리 상무관에게서 들었다.\r\n 인도의 철도 건널목 풍경은 특이하다. 철길에서 조금 떨어진 길목에 골대처럼 세워 건널목임을 표시해 놓았다. 그런데 흰 바탕에 검은 줄을 그어 놓은 것이 마치 영결식장으로 들어가는 입구 같다. 열차가 지나가기 5, 6분 전부터 차단기를 내려놓는다. 바쁜 사람들과 자전거와 오토바이는 내려놓은 그 장대 아래로 기어다닌다. 열차가 지나간 다음에도 장대는 곧바로 올라가지 않는다. 또 열차가 오나 하고 한참을 기다리게 한 다음에야 가로막았던 장대가 서서히 올라간다. 이 또한 느긋한 인도 사람들다운 동작이다.\r\n 인구 6백만 명이 넘는 뉴델리는 광활하면서도 번화한 인도의 수도. 인도 문에서 정부의 종합 청사가 있는 거리는 넓고 시원스럽게 열려 있다. 인도의 다른 곳에서는 볼 수 없는 깨끗하고 정돈된 거리다. 중심가인 콘노트 플레이스의 ‘아시안 게스트 하우스’에 여장을 풀었다. 1930년대에 지은 집이라 비좁고 낡았다. 위층으로 덜커덕거리면서 오르내리는 승강기의 모양이, 언젠가 〈나는 날고 싶다〉라는 영화에서 본 사형 집행장으로 가는 그 승강기 같았다.\r\n 뉴델리에 도착한 날 오후 우리 대사관을 찾아가 묵은 신문철을 뒤적이면서 국내 소식을 읽었다. 그리고 인도에 대한 궁금한 자료를 몇 가지 취재했다. 인도에는 우리 교민(주로 상사 직원과 유학생)이 3백 명가량 되는데, 그중 2백 명이 뉴델리에 머물고 있다.\r\n 그리고 그전부터 내가 늘 궁금하게 여겨 오던 일이 한 가지 있었는데, 6·25 전쟁의 휴전으로 포로를 교환할 때 남쪽도 북쪽도 마다하고 제3국을 선택해, 인도로 떠나온 사람들에 대한 소식이다. 그 후 그들에 대한 소식이 항상 궁금했었다.\r\n 우리 대사관 측의 이야기로는 네 명이 인도로 왔는데, 그중 한 사람은 전혀 소식을 알 수 없다고 했다. 나머지 세 사람 중 하나는 대사관 관리인으로 착실하게 근무하는 중이고, 둘은 한인회 명예 회장직도 맡아 보면서 경제적으로 성공, 우리 유학생들을 돕고 있다고 한다. 한 사람은 인도 시민권을 얻었고, 두 사람은 우리나라 여권을 가지고 있다는 것.\r\n 연락이 닿지 않아 그분들을 직접 만나 볼 수 없어 유감이었지만, 남쪽과 북쪽을 함께 등지고 제3국으로 떠나올 때의 그 심경이 어떠했을지, 어렴풋이 짐작은 가면서도 본인들의 입을 통해 직접 듣고 싶었다.\r\n 최인훈의 소설《광장廣場》에서 주인공 이명준은 남쪽도 북쪽도 아닌 중립국을 선택해 항해하다가 동지나 해상에서 그 중립국행에서조차 뛰어내리고 만다. 동족상잔이 빚어낸 처절한 비극이다. 그 시절 그와 같은 젊은 넋들은 조국이 통일될 때까지는 어디에도 정착하지 못한 채 바람처럼 떠돌고 있을 것 같다.\r\n 뉴델리에 머무는 동안 숙소 가까이에 있는 영화관에서 처음으로 인도 영화를 한 편 보았다. 인도에서는 영화관마다 장사진을 이룬다. 인도의 안성기쯤 되는지, ‘아자드훈’이 주인공으로 나오는 <샤라브Sharaab〉라는 멜로드라마다. 힌디어를 쓰기 때문에 말은 잘 모르지만, 주제는 권선징악. 노래와 무용과 술과 폭력이 적당히 섞인 흥미 위주의 멜로물인데 상영 시간이 장장 세 시간이나 된다. 중간에 10분쯤 휴식 시간이 있다.\r\n 순진한 관객들은 신나는 장면에서마다 요란하게 박수를 쳤다. 나도 덩달아 박수를 쳤더니, 재미가 몇 곱으로 늘었다. 입장료도 계급사회답게 다양하다. 2.50루피에서부터 3루피, 4루피, 6루피. 뒷자리로 갈수록 비싸다. 로열박스인 발코니석은 8루피, 우리 돈으로 320원이라고 했다.\r\n 거리에 나붙은 영화 광고를 보면 인도 영화에 폭력물이 많은 것 같다. 비폭력의 나라로 알려진 인도에 폭력물이 범람하는 것을 두고 식자들은 걱정을 한다고 했다.\r\n 이 나라에 오기 전에 내가 들은 바로는, 인도에는 코카콜라와 팝송이 없다고 했다. 모스크바에서 아프리카의 오지에 이르기까지 이 지구 상에서 코카콜라가 침투하지 않은 곳이 없다는데, 인도에는 아직 코카콜라가 발을 붙이지 못했다. 이 한 가지 사실만 두고 보더라도 인도의 자주성과 긍지를 엿볼 수 있다. 그 대신 인도는 자국산 캄파콜라라는 걸 만들어 마시고 있다.\r\n 팝송도 거의 듣지 못했는데, 뉴델리의 번화가에 있는 북적대는 한 스낵코너에 점심을 먹으러 들어갔다가 딱 한 번 들을 수 있었다. 그 대신에 인도 천지 어디를 가든 귀청이 따갑도록 힌두 음악이 울려 퍼졌다.\r\n 또 인도에서는 외제 차를 거의 볼 수 없었다. 동남아 일대에서는 어디를 가나 외제 차 홍수인데, 인도만은 외국 공관의 차 말고는 외제 차가 눈에 띄지 않았다. 택시도 자국산 엠배서더. 재작년부터 일본 스즈키사와 합작으로 소형차 마루티스즈키를 생산해 내고 있을 뿐이다.\r\n 이와 같은 현상은 마하트마 간디가 물레를 돌리던 그 정신에 이어지고 있을 것 같다. 이런 의미에서, 인도는 비록 물질적으로는 가난할망정 정신적으로는 강한 나라요, 큰 나라다.\r\n 저녁거리를 사러 거리를 서성거리다가 우연히 서울에서 온 우리 동포 두 사람을 만났다. 사이클 경기를 하기 위해 뉴델리에 온 코치라고 했다.\r\n “서울은 요즘 춥지요?”라고 인사말을 겸해 물었더니, “올겨울 날씨는 아직 춥지 않더군요”라고 했다.\r\n “서울은 춥지 않다”는 이 한마디가 정다운 고국의 소식이었다. 두 달 만에 듣는 서울의 날씨 소식. 나는 숙소로 돌아오면서 “서울은 안 춥단다. 서울은 안 춥단다”, 이 한마디를 아름다운 음악처럼 몇 번이고 중얼중얼 되뇌었다.", "toc": "코카콜라가 발붙이지 못한 강한 자부심", "sort": 37}, {"message": "\r\n\r\n\r\n 델리를 한 바퀴 도는 전체 길이 10킬로미터의 환상 도로Ring Road 동쪽 야무나 강기슭에, 이 나라의 위대한 정치가들을 화장했던 드넓은 정원이 잇따라 있다. 샨티 바나(평화의 숲)에는 네루 집안 3대의 화장터가 있는데, 1964년에는 인도의 초대 총리 자와할랄 네루가, 1980년에는 그의 손자 산자이 간디가 이곳에서 화장되었다. 그리고 1984년에 그의 딸 인디라 간디도 이 정원 안에서 화장되었다.\r\n 이 평화의 숲에서 다시 남쪽으로 더 내려가면 인도 건국의 아버지 마하트마 간디가 1948년에 화장된 라즈 가트가 있다. 인도에서는 전통적으로 묘지를 쓰지 않고 힌두의 관습대로 타고 남은 재를 강물에 떠 내려 보낸다. 간디의 유해도 화장해 그 재를 야무나 강물에 띄웠다. 묘지는 아니지만 위대한 혼을 기리는 기념 장소로, 그곳을 찾는 사람들의 발길이 끊이지 않는다.\r\n 인도의 독립 운동을 주도한 비폭력의 성자 마하트마 간디는 1948년 1월 30일 힌두 극우파의 테러에 의해 쓰러졌다. 바로 그다음 날 세계 시민들의 애도 속에 그의 유해가 이 자리에서 화장되었던 것이다. 아무 장식도 없이 검은 대리석 아홉 조각으로 네모반듯하게, 마치 어떤 건조물의 기단처럼 되어 있다. 그 기단 정면 한가운데에 간디가 남긴 마지막 말 “오 신이여He Ram”가 힌두 문자로 새겨져 있을 뿐이다. 아무 장식도 없는 이 기념물은 마치 이 토대 위에 미래의 인도를 세우자는 뜻처럼 보인다.\r\n 정면 뒤쪽에 놓인 화로에는 꺼지지 않는 불이 타오르고 있었다. 그리고 한쪽에 헌금함이 놓여 있는데, 거기에는 ‘HARIJAN SEVA’라고 씌어 있었다. 천민(신의 백성)을 돕자는 뜻.\r\n 나는 이 장소가 너무나도 감격스러워 선뜻 발걸음이 떨어지지 않았다. 한쪽에 정좌한 채 간디의 생애를 더듬어 보았다. 그의 자서전에서 읽었던 기억에 남은 몇 구절이 어두운 밤에 별빛처럼 떠올랐다.\r\n “마하트마의 비애는 마하트마만이 안다.”\r\n “내게는 진리밖에 다른 신은 없다.”\r\n “진리는 굳을 때는 금강석 같으면서도 부드러울 때는 꽃과 같은 것.”\r\n “내 생애의 순간마다 나는 신이 나를 시련대에 올려놓는다는 것을 잊지 않았다.”\r\n 그리고 이런 말도 떠올랐다.\r\n “생명을 가진 모든 것을 평등하게 대하려면, 먼저 자기 정화부터 선행되어야 한다. 혼이 정결하지 못한 사람은 진리를 실현할 수 없다.”\r\n 라즈 가트에서 나와 한길을 건너 멀지 않은 곳에 ‘간디 기념 박물관’이 있다. 이곳에는 마하트마 간디에 대한 여러 자료와 유품, 사진, 도서 등이 전시되어 있다. 소금 행진을 할 때 짚고 다녔던 그 대지팡이도 있고, 간디를 저격했던 총탄 세 발 중 한 발과 권총이 함께 전시되어 있다.\r\n 총탄에 맞아 핏자국이 밴 남루한 옷과 화장하고 남은 재를 담았던 단지며 안경, 손때 묻은 몇 권의 책, 잉크 빛이 바랜 일기장 등을 보고 있으니 말로 표현하기 어려운 간디에 대한 친밀감이 솟아올랐다. 전시된 사진을 보면, 어떤 때는 민중의 환호 속에 둘러싸여 있고, 또 어떤 때는 홀로 쓸쓸히 고뇌하고 있다. 그의 말년, 힌두교도와 이슬람교 사이의 갈등과 대립으로 끝내 하나가 되지 못하고 갈라선 그간의 사정을 사진에 나타난 간디의 표정을 통해서도 능히 짐작할 수 있다. 그의 말년은 마음 편할 날 없이 무척 괴로웠을 거라는 걸, 생애의 마지막을 보낸 집을 찾아가 그가 거처하던 방을 보고 나서 확인할 수 있었다.\r\n 1931년에 완성된 높이 42미터나 되는 우람한 인도 문India Gate에는 제1차 세계 대전 때 식민 통치국 영국을 위해 전사한 1만여 명이나 되는 장병들의 이름이 그 벽면에 새겨져 있다. 1972년 인도 독립 25주년을 맞아 이곳에 무명전사를 위해 영원한 불꽃이 타오르도록 시설해 놓은 것이다. 이 인도 문을 지나 남서쪽으로 한참을 더 가면 마하트마 간디가 생애의 마지막을 보낸 집 Gandhi Smriti Museum이 있다. 택시 운전사도 그 집을 잘 몰라 물어물어 겨우 찾을 수 있었다. 오전 10시부터 오후 5시까지 문을 여는데, 월요일은 쉰다. 입장료는 물론 없다.\r\n 마하트마 간디는 1947년 9월 9일부터 1948년 1월 30일까지 그의 생애의 마지막 144일을 이 집에서 살다가 갔다. 나는 그가 거처하던 방을 보고 놀라는 한편, 속으로 몹시 부끄러웠다. 생전에 거처하던 그의 방은 수도승의 거처보다 훨씬 간소한 데서 놀라지 않을 수 없었고, 내 자신 지닌 것이 너무 많아 몹시 부끄러웠다.\r\n 잔디가 깔린 정원으로 향한 유리 창문이 있는 밝은 방, 베개, 그 위에 염주와 조그만 기타, 힌두 성전《바가바드기타》, 기댈 수 있는 부대, 간소한 책상, 물레, 출입문 쪽에 세워 둔 대지팡이 하나, 그가 신던 샌들 두 켤레, 그리고 책상 위에 세 마리 원숭이가 있는 장난감 하나, 이것이 생전 간디가 지녔던 소유물의 전부다.\r\n 세 마리 원숭이는 두 손으로 눈을 가린 원숭이와 귀를 막은 원숭이, 입을 가린 원숭이다. 다시 말하면 보지 말고 듣지 말고 말하지도 말라는 교훈의 형상. 이 장난감 원숭이 상을 책상 위에 놔두고 바라보았을 간디의 그때 그 심정을 얼마쯤은 짐작할 것 같았다.\r\n 나는 이 방을 카메라에 담고 싶어 방 한쪽에서 뜨개질을 하고 있는 관리인인 듯한 여자에게 “사진을 찍어도 좋으냐?”고 물었더니, “안 된다”고 한마디로 거절했다. 이때의 이 일이 나는 두고두고 후회되었다. 미리 물어 볼 필요도 없이 모른 척 찍어 놓고 나서 미안하다고 사과하면 됐을 것을…….\r\n 좋은 사진을 찍으려면 복잡한 절차를 거쳐 양해를 받아 찍든지, 아니면 좀 뻔뻔스럽게 덤비든지 해야 할 것 같다는 생각을 뒤늦게 했다. 그러나 비폭력의 성자가 살던 집에서는 차마 무례한 짓을 할 수 없었다.\r\n 그날 간디는 기도 시간이 되어 정원 한쪽에 있는 기도소로 가다가 흉탄에 맞아 쓰러진다. 한 걸음 한 걸음 기도소를 향해 걸어가던 그 발자취와 생애를 마친 그 지점을 기념물로 가꿔 놓았다.\r\n 기도소는 집에서 10미터쯤 떨어진 곳에 있다. 기도소 벽면은 웃옷을 벗은 채 편하게 앉아 있는 간디의 초상과 78년의 생애를 모자이크로 장식해 놓았다.\r\n 마하트마 간디는《날마다 한 생각》에서 이런 표현을 썼다.\r\n “기도에는 목소리가 아니라 진정이 필요하다. 진정 없이는 말은 의미가 없다.”", "toc": "수도승의 거처보다 간소한 간디의 방", "sort": 38}, {"message": "\r\n\r\n\r\n 올드델리는 무굴 제국 시대 인도의 수도로 타지마할을 만든 5대 황제 샤자한이 1648년 아그라에서 델리 북쪽으로 천도해 세운 도시다. 뉴델리가 영국 식민 통치하에 계획, 건설된 신도시인 반면, 올드델리는 이슬람 제국의 냄새가 짙게 밴 낡고 음산한 도시다.\r\n 동서로 드넓게 뻗은 큰 거리 찬드니 초크 남쪽에 델리에서 가장 큰 모스크 자마마짓드가 있다. 한꺼번에 2만여 명의 예배자를 수용할 수 있는 어마어마한 이슬람 사원이다. 1644년부터 6년간에 걸쳐 세운 것인데, 건축광인 샤자한이 세운 마지막 건축물이라고 한다. 그 주변은 너절하고 우중충한 빈민가와 시장인데, 이슬람교도의 거주 지역이다.\r\n 아침나절인데도 음산하고 몹시 혼잡스러운 이 시장 바닥을 어정거리다가 자마마짓드 왼쪽 길목에 이르러 닭 잡는 광경을 보고 나는 섬뜩했다. 한쪽에서 칼로 닭의 목을 따서 죽이면, 바로 곁에서 껍질을 벗기는데, 그런 일들을 아무렇지도 않게 기계적으로 진행하고 있었다. 이 일대가 닭 도살장인 듯 여기저기서 똑같은 일이 되풀이되고 있었다. 살생을 하는 종교는 온전한 종교가 아니겠다는 생각이 들었다.\r\n 시간의 여유가 있어, 인도 문 곁에 있는 국립 현대 미술관을 찾았다. 2층의 아늑한 전시실에는, 서구 미술의 영향 아래서도 인도의 전통을 살린 독특한 아름다운 소품들이 관람자의 발길을 머뭇거리게 했다. 인도는 과거의 유물만이 아니라 현대의 아름다움도 가꾸고 간직하는 나라라는 걸, 이런 곳에 들를 때마다 확인할 수 있다. 언어의 벽을 뛰어넘은 아름다운 그림을 마주하고 있으면, 인류가 비슷한 감성을 지닌 하나의 인간 가족이라는 사실을 실감하게 된다.\r\n 밤기차로 뉴델리를 떠나 산치로 가야 했기 때문에, 오후에는 인도 정부에서 운영하는 직물 가게에 들러 모직으로 만든 숄을 하나 샀다. 그리고 인도의 전통 문양으로 짠 면직 수건도 몇 장 샀다. 다실용 다포로 쓸 수 있을 것 같아서였다. 이 어렵게 사는 나라에 와서 무언가 사주고 싶어도 여행자에게는 살 만한 물건이 눈에 띄지 않았다.\r\n 역 대합실은 인도 어디서나 늘 그렇듯이 사람의 물결로 큰 혼잡을 이루었다. 열차를 타기 위해 역에 들어설 때마다 이런 광경과 마주치면 여행자는 자연 긴장하지 않을 수 없다.\r\n 그토록 복작거리는 대합실 한쪽에서, 예배 시간이 되었는지 이슬람교도들은 바닥에 숄을 깔고 몇 사람이 나란히 서서 그들만의 메카를 향해 엎드려 예배를 드렸다. 신앙이 뭐기에 저럴 수 있을까 싶었다. 그러한 신앙이 인간의 이성과 양식을 이탈해, 맹신(盲信)으로 빗나갈 때는 무서운 파괴력을 동반한다. 인류 역사상 무수히 일어난 종교 간의 갈등과 분쟁이 바로 그 맹신에서 나왔다는 사실을 상기해야 한다.\r\n 불탑(佛塔)으로 유명한 산치는 중인도 마디야 프라데시 주의, 약간 서쪽으로 처진 중앙 주도(州都) 보팔의 북동쪽에 있는 조그만 시골이다. 부처님이 직접 이곳을 방문한 적은 없었지만, 기원전 3세기 아소카 왕이 세운 불탑이 비교적 완전한 형태로 남아 있다.\r\n 뉴델리에서 산치까지는 급행열차로 14시간 30분이 걸린다. 인도에서 밤기차를 타고 여행을 해본 사람이면 익히 알고 있겠지만, 숄이나 담요를 뒤집어쓰고 쭈그리고 있거나 누워 있는 모습이 희미한 전등불 아래서 아주 을씨년스럽게 보인다. 낮 동안은 3층이던 자리가 밤이면 등받이를 내려 누울 수 있는 침대로 바뀐다.\r\n 덜커덩거리며 몹시 흔들리는 차체와 창틈으로 새어 드는 밤바람이 차다. 역에 닿을 때마다 차를 사라고 외쳐 대는 목청 높은 ‘차아이’ 소리가 잠을 쫓는다. 나는 5·16 직후 서울에서 밀양까지 밤기차를 탄 후로는 한 번도 타본 적이 없었는데, 이번 인도 여행 중에 몇 차례의 밤기차를 타면서 밤기차 여행이 얼마나 고달픈 행각인가를 뒤늦게 알아차렸다. 그렇지만 귀국하면 요즘 우리나라의 밤기차는 어떤지 꼭 한 번 타봐야겠다고 생각했다. 닿고 보니 산치는 듣던 대로 아주 궁벽하고 가난한 시골이었다. 역에서 방을 빌려 짐을 맡겨 두고 나오자 맞은편 언덕 위로 산치의 대탑이 멀리 눈에 들어왔다.\r\n 경사가 밋밋한 언덕길을 올라 탑 앞에 마주 서니 밤기차에서 묻은 피로도 말끔히 가셨다. 이 고장 탑(스투파)의 모양은 우리와는 달라서, 마치 밥사발을 엎어 놓은 듯하다. 이를 전문 용어로는 복발(覆鉢)이라고 한다. 산치에는 중요한 스투파만도 3기가 있고, 승원과 불전의 유적은 수십 군데에 이른다. 지금은 보잘것없는 가난한 시골이지만, 기원전 3세기에서 12세기까지의 1천5백 년 동안 이곳은 불교의 커다란 센터였음을 짐작게 한다.\r\n 승원과 불전은 이슬람교도들이 무자비하게 파괴해 지금은 초석만 남아 있고, 한쪽에 깨진 돌 더미가 쌓여 있을 뿐이다. 인간의 이성과 양식을 저버린 그 맹신이, 인류 문화를 이렇듯 무참하게 파괴한 것이다.\r\n 3기의 스투파 중에서 제1탑이 가장 크다. 고대 인도 스투파의 전형적인 구조와 균형 잡힌 아름다움을 지니고 있다. 원통형의 기단 위에 반구형(半球型)의 탑신이 있고, 그 꼭대기에는 우산 모양의 산개(傘蓋)와 산간(傘竿)이 세워져 있다. 기단의 둘레에 기단과 탑신이 접하는 중턱을 빙 둘러 오르는 길이 있는데, 신자들은 이 길을 돌면서 예배를 드린다.\r\n 이 스투파는 직경이 36미터이고, 높이가 16.5미터에 이르는 거대한 탑이다. 물론 탑 안에는 부처님의 사리(유골)가 모셔져 있다. 탑에는 원형의 난간이 있고, 동서남북 사방에 탑문이 있는데, 그 조각이 아주 정교하고 아름답다. 내용은 부처님의 일대기와 전생 설화로 이루어져 있으며, 이 스투파가 세워진 기원전 3세기 무렵에는 불상에 대한 신앙이 없었음을 엿볼 수 있다. 불상을 직접 새기지 않고, 보리수나 부처님의 발 무늬(足跡), 또는 법륜(法輪) 등으로 그 정신을 상징하고 있다. 불상이 조각된 것은 기원전 1세기 이후다.\r\n 인적이 끊긴 이 스투파 그늘에 앉아 내 자신이 무슨 인연으로 불교의 출가승이 되어 이 머나먼 고장에까지 발길을 미쳤는가 싶으니 실로 감회가 무량했다. 사람은 저마다 자기 몫의 삶을 지니고 살게 마련인데, 내 삶의 몫이 출세간(出世間)에 있음을 불교 유적지를 순례하면서 그때마다 거듭 확신할 수 있었다.\r\n 맑은 바람이 부는 이 언덕에서 사방을 돌아보면 중인도의 거대한 대평원이 아득한 지평선으로 그어져 있다. 눈 아래 내려다보이는 산치 역이 마치 장난감 같다. 그렇다. 저 지평선 너머로 무수히 펼쳐질 인간의 도시도, 우주적인 법계(法界)의 차원에서 보면 한낱 장난감 같은 존재, 언젠가는 우리들의 육신처럼 허물어지고 말, 그런 집적(集積)이 아닐까 싶었다.", "toc": "2천 년의 세월을 지킨 산치 탑", "sort": 39}, {"message": "\r\n\r\n\r\n 산치에서 불교의 석굴 사원으로 유명한 아잔타까지 가려면, 보팔에 가서 봄베이(현재는 ‘뭄바이’라고 함)행 열차로 갈아타야 한다. 산치에서 오후 4시 30분에 출발, 한 시간 남짓 달려 보팔에 도착하니 벌써 어둠이 깔려 있었다.\r\n 보팔은 1984년 12월 유니언 카바이트사의 독가스 공장이 폭발해, 2천5백여 명이 한꺼번에 떼죽음을 당해 우리에게도 귀에 익은 어두운 도시다.\r\n 아잔타에서 가장 가까운 철도역이 ‘잘가온’이라는 곳. 승차권은 파는데 좌석이 없다고 했다. 다음 날도 좌석이 있을지는 확실하지 않다는 말을 듣고, 막연한 기대감을 가진 채 표를 끊었다. 예정 시간보다 한 시간 늦게 기차가 도착해, 서둘러 차를 탔지만 차 안은 벌써 비집고 들어설 틈조차 없었다. 통로까지 사람들이 꽉 들어차 앉거나 누워 있었다. 이거 야단났구나 싶었지만 어찌하랴.\r\n 여기저기 살펴보니 변소가 있는 통로 안쪽에 겨우 한 사람이 앉을 자리가 있었다. 인도의 열차는 객차와 객차 사이에 통로가 없이 막혀 있다. 그러니까 내가 바닥에 자리 잡은 곳은 좌우로 두 개의 변소(인디언 스타일과 웨스턴 스타일. 여기 화장실이라는 말은 어울리지 않는다)가 마주하고 있는 그 출입구다.\r\n 바닥에 미리 준비해 간 비닐을 펴 그 위에 숄을 접어서 깔고 앉았다. 양쪽 변소 틈바구니에서 밤을 새울 걸 생각하니 난감했지만, 오기로 앉아 버티기로 했다. 사람들은 남녀노소 할 것 없이 밤새 끊임없이 들락거렸다. 그때마다 코로는 지린내를 맡아야 하고, 귀로는 배설하는 소리를 들어야 했다. 이 바람에 인도 여인들이 발가락에 끼는 반지(?)도 볼 수 있었고, 아이들을 데리고 들어가 소변을 뉘느라고 “쉬 쉬” 하는 소리가 그 경황에도 정답게 들렸다.\r\n ‘내가 왜 이런 고생을 하면서까지 인도 여행을 해야 하지?’\r\n 이런 생각이 떠오르자 처음에는 슬그머니 화가 치밀어 올랐다. 그러나 자정이 되자 생각이 문득 바뀌었다.\r\n 저들은 아무렇지도 않게 저렇게 먼지 바닥에 주저앉기도 하고 드러눕기도 하지 않는가. 똑같은 인간인 내가 이런 걸 견딜 수 없어 한다면 어떻게 저들과 같은 인간의 대열에 끼일 수 있단 말인가. 저들이 겪는 일을 나라고 해서 겪지 못할 게 무엇인가. 문제는 관념의 차이에 있다.\r\n 이 ‘관념의 차이’에 생각이 미치자, 이때부터 불만도 순식간에 사라지고 내 마음은 지극히 평온해졌다. 우리는 이 관념 때문에, 틀에 박힌 고정관념 때문에 새로운 세계에 나아가지 못하고 제자리에서 맴도는 경우가 얼마나 많은가. 따지고 보면, 더러울 것도 깨끗할 것도 없는 불구(不垢) 부정(不淨)의 세계.\r\n 이번 여행 중에서 나는 한밤중인데도 가장 맑고 투명한 의식 상태인 선정 삼매(禪定三昧)를 지속할 수 있었다. 자정이 지나 아침 6시 10분 잘가온에 도착할 때까지, 맑은 정신과 평온한 마음으로 일찍이 없었던 뜻 있는 경험을 했다.\r\n 그 전날 14시간 반이나 기차를 탔고, 지난밤에 8시간 30분을 타고 왔지만, 전혀 피로한 줄을 몰랐다. 이날 밤, 변소 앞 바닥에 앉아서 겪었던 이 일이 인도 여행 중에 가장 고맙고 뜻 있는 체험이 되었을 뿐만 아니라, 내 생애에서 두고두고 음미할 만한 사건이 된 것이다. 인도 같은 환경이 아니면 이런 희한한 경험을 어디서 하였겠느냐 싶으니 좌석이 없이 무모하게 단행된 그 밤 열차 여행이 오히려 고맙고 다행스럽게 여겨졌다. 그리고 위대한 ‘인도의 혼’에 진심으로 감사드리고 싶었다.\r\n 잘가온에서 다시 버스로 갈아타고 남쪽으로 60킬로미터를 달려 한 시간 반 뒤에 아잔타에 도착하니 8시였다.\r\n 아잔타 석굴 사원은 갈색의 대지를 누비면서 흐르는 와고라 강이 말발굽처럼 굽이도는 북쪽 기슭의 커다란 바위 덩어리에, 총 길이 5백 미터에 걸쳐 크고 작은 30개의 석굴로 이루어져 있다. 기원전 2세기쯤부터 수도하는 스님들의 손에 의해 이루어졌는데 7세기에 갑자기 버려져 정글에 묻힌다. 그 까닭은 현재까지도 밝혀지지 않아 알 수 없지만, 그로부터 1천 년의 세월이 지나 1819년 존 스미스라는 영국의 한 사관이 호랑이 사냥을 하다가 우연히 발견한 것이다.\r\n 이 아잔타 석굴 사원은 놀랍게도 커다란 한 덩어리의 바위를 하나하나 파 들어가 그 안에 불전과 승원을 만들고 불상을 새겨 아직까지도 채색이 선명한 벽화를 그려 놓았다. 엘로라의 석굴들이 그 규모면에서 압도한다면, 이 아잔타 석굴은 섬세한 아름다움으로 우리를 압도한다. 사실 아잔타를 보고 난 후에 엘로라를 보면, 그 석질과 솜씨가 거칠어 별 감흥이 없다.\r\n 2천 년 전, 그때의 스님들이 살던 승원에 들어가 보니 한 평 반쯤 되는 방에 돌침대가 두 개, 도도록하게 베개도 만들어져 있었다. 그 침대에 누워 보니 아늑해서 말할 수 없는 친근감이 우러났다. 이런 방에서 할 일이라고는 도 닦는 일밖에 또 무슨 일이 있을까 싶었다.\r\n 제1굴에는 연꽃을 든 신비한 보살상이 벽화로 남아 있고, 제9굴과 10굴은 차트야(불전)로 썼을 듯, 이곳 석굴들 중에서도 최초의 것으로 추정된다. 제26굴은 최후로 이루어진 7세기의 차트야로, 불상을 새긴 스투파가 안치되어 있다. 그 출입구 왼쪽에 부처님의 열반상이 있는데, 아주 온화하고 평화로운 모습이다. 그리고 그 아래 부처님 평생의 소유물이던 바리때(밥그릇)와 물병, 지팡이가 새겨져 있다. 그는 이렇듯 아무것도 갖지 않았기 때문에 온 세상을 차지할 수 있었던 것이다.\r\n 데칸 고원의 한 덩어리로 이루어진 거대한 암벽에 파놓은 이 석굴 사원에서 우리는 인간의 끈기와 저력 앞에 옷깃을 여미게 되고, 정신 공간의 그 넓이를 보고 고개를 숙이지 않을 수 없다. 흙과 바위처럼 진실하고 순박했던 옛사람들은 몇 세기에 걸쳐, 반사되는 햇빛만을 의지해 망치와 정을 가지고 묵묵히 파 들어가 무표정한 바위에 숨결을 통하게 한 것이다.\r\n 이와 같은 신앙과 정열과 우직한 그 저력은 어디서 온 것일까? 인간이란 도대체 어떤 존재이기에 이런 일을 해놓았을까?\r\n 인도는 어디를 가나 역사와 종교와 철학과 사상이 깃들어 있다. 그런데 웅대하고 화려한 유적과 사원이 있는 그 그늘 아래 너무나 가난한 빈민들이 있다. 그들이 몸담고 살아가는 집은 풍화된 유적보다 훨씬 초라하다.\r\n 그러나 인도는 결코 가난한 나라만은 아니다. 갠지스와 히말라야의 저력이 있다. 비록 오늘날 물질적으로는 가난할망정, 그들의 삶은 그 뿌리를 든든한 대지에 내리고 있다. 흥망이 유수하다면 대지는 언젠가 반드시 소생할 시절이 온다. 누군가 말했듯이, 인도의 과거는 돌로 남아 있고, 현재는 몸부림치며, 미래는 반드시 소생할 것이다.", "toc": "무한한 정신 공간 아잔타 석굴", "sort": 40}, {"message": "\r\n\r\n\r\n 아잔타에서 엘로라 석굴로 가려면 일단 아우랑가바드까지 가야 한다. 이곳은 봄베이에서 북동쪽으로 350킬로미터쯤 떨어진 데칸 고원에 있는 옛 도시인데, 2~7세기에 세워진 불교의 석굴 사원과 무굴 제국 시대의 유적이 남아 있는 비교적 차분한 관광지다. 그런데 그 길은 버스로밖에 갈 수 없는 메마르고 황량하기 그지없는 데칸 고원을 넘어야 한다. 먼지가 풀썩거리는 비포장도로, 104킬로미터의 거리를 세 시간 남짓 달려야 했다.\r\n 아잔타의 버스 정류장 바로 곁에 있는 여행자 숙소 식당에서 인도식 점심을 먹는 둥 마는 둥 하고 만원 버스에 겨우 자리를 잡았다. 배낭은 버스 지붕 위에, 자리를 못 잡은 사람들 틈에 실었다. 메마른 고원 길은 여기저기 선인장이 자생해 있고, 인가 언저리에는 목화밭도 있다.\r\n 이 데칸 고원은 인도의 중부와 남부를 가로지르는 경계선이고, 다양한 문화와 언어와 종족의 분기점이기도 하다. 이 경계선은 예전부터 외세의 침략을 저지하는 천혜의 장벽이다. 기원전 13세기 인도의 서북 지방에서 침입한 아리안들도 이 데칸 고원의 남쪽은 넘보지도 못했다.\r\n 아우랑가바드에서 30킬로미터쯤 떨어진 곳에 엘로라가 있는데, 불교와 힌두교와 자이나교의 석굴 사원들이 사이좋게 가지런히 공존하고 있다. 인도의 관용 정신을 이런 점에서도 엿볼 수 있다. 크고 작은 34개의 석굴이 남쪽에서 북쪽을 향해 거의 연대순으로 늘어서 있다.\r\n 제1~12굴까지가 불교 사원인데, 4~7세기에 걸쳐 만들어진 것으로, 그 시절의 스님들이 수도하던 비하라(僧院)이다. 제13~29굴까지가 힌두교 사원인데, 6~8세기에 세워진 것이고, 제30~34굴은 8세기 이후에 만들어진 자이나교 사원이다. 역시 바위를 뚫어 만든 수도원으로, 규모는 웅장하지만 아잔타에서 느꼈던 것과 같은 정감은 가지 않았다.\r\n 아우랑가바드에서 이틀을 쉬고 항공편으로 봄베이의 산타크루즈 공항에 내리니, 우리나라의 한여름 날씨처럼 후텁지근했다. 봄베이의 12월 기온은 최고 섭씨 30도 3분, 최저가 20도 4분이라고 한다.\r\n 봄베이 만(灣)이 내려다보이는 바다 근처에 숙소를 정했다. 타지마할 호텔 뒤쪽이다. 낡은 호텔이라 승강기 문이 철책으로 얼기설기 얽혀 있어 탈 때마다 기분이 이상했다. 중국 음식점에 가서 점심을 먹었다. 인도에 와서 처음으로 입에 맞는 식당을 만났다. 우리가 한국 사람임을 알아보고 주인이 김치까지 내왔다. 양배추에 레몬즙과 고춧가루를 버무려 담근 것인데, 그런대로 먹을 만했다. 봄베이에서 사흘을 머무는 동안 이 중국 식당에 세 번이나 들렀었다.\r\n 바닷가에 자리 잡은 봄베이의 중심가는 인도의 어느 도시보다도 깨끗하고 서구화된 분위기를 풍겼다. 인도에서는 어디서나 볼 수 있는 그 릭샤도 별로 눈에 띄지 않았고, 2층 버스와 손수 차를 운전하고 가는 여인들의 모습도 다른 도시에서는 보기 드문 봄베이만의 산뜻한 거리 풍경이다. 이 도시의 분위기가 여행자에게는 친밀함을 느끼게 한다.\r\n 그러나 봄베이는 인도의 그 어떤 도시보다도 빈부의 격차가 심한 도시이기도 하다. 한번은 밤에 공항에서 시내로 들어오면서 보니, 도로변의 그 먼지와 혼잡 속에서 쓰레기처럼 쓰러져 자는 사람들이 부지기수였다. 그것은 결코 인간의 삶이라고 할 수 없었다. 집이 없어 거리에서 넝마를 뒤집어쓰고 사는 사람들이 너무나 많았다. 같은 인간의 처지에서 가슴이 아팠다.\r\n 인도는 노동 인구의 4분의 3이 농업에 종사한다. 봄베이가 있는 마하라슈트라 주만 하더라도 5천5백만 인구 중 70퍼센트가 농사로 생계를 이어 가고 있다. 그렇기 때문에 가뭄으로 흉년이 들면 봄베이 주변의 농민들은 생산이 중단된 농토를 버리고 봄베이로 몰려와 목숨을 이어 가야 한다. 1973년의 가뭄 때는 3백만의 농민들이 봄베이에 들어와 길거리에서 구걸하면서 살았다고 한다.\r\n 고층 빌딩과 빈민굴, 이 너무나 대조적인 계층 사이에 봄베이의 두 얼굴이 있다. 그런데 고급 주택에서 사는 사람보다도 빈민굴에 사는 사람의 수가 훨씬 많다는 사실에 인도의 고뇌가 있다.\r\n 아라비아 해! 인도에 와서 처음으로 바다를 보는 순간 ‘오 바다!’라는 말이 저절로 새어 나왔다. 이 지구에 육지만 있고 바다가 없다면 얼마나 삭막할까 하는 생각을 이 아라비아 바닷가에 와서 하게 되었다.\r\n 바다 속으로 기우는 일몰을 지켜보기 위해 방파제에 앉아 바닷바람을 쐬고 있으니, 인간의 삶과 죽음이 지극히 자연스러운 현상처럼 여겨졌다. 자연의 질서에 순응하면 삶에 진실이 따르고, 그 질서를 등지면 삶이 황폐해질 거라는 생각이 들었다.\r\n 저녁도 거른 채 숙소에 들어와 쉬는데, 바다 쪽에서 흥겨운 음악 소리가 들려왔다. 웬일인가 싶어 나가 보았더니, 바닷가 부두에 꽃과 전등불로 호화롭게 무대를 꾸며 놓고 사람들이 웅성거리고 있었다. 결혼식 피로연이라고 했다. 이때 노신사 한 분이 출입구에서 기웃거리는 우리를 보고 손을 잡으면서 어서 들어오라고 했다. 한 가족 되는 분인 듯싶었다.\r\n 꽃으로 장식한 무대 위에 신랑 신부가 서 있고, 그 곁에 가족들이 늘어서 있었다. 피로연에 참석한 친지들은 신랑 신부에게 가서 선물(주로 돈 봉투)을 건네고 악수를 하면서 축하 인사를 하고 함께 기념사진을 찍었다. 우리도 그 노신사의 주선으로, 멀리 한국에서 온 하객으로 무대 위에 올라가 신랑 신부와 악수를 하고 축복을 드렸다. 신부에게 야광 단주를 선물로 주었더니 반기면서 그 자리에서 오른쪽 손목에 걸었다. 그리고 함께 기념 촬영을 했다.\r\n 결혼식은 오전에 하고 같은 장소에서 밤에 피로연이 벌어진 것이다. 가수와 악단까지 동원해, 흥겨운 음악이 흘러나왔다. 여유 있는 집안의 잔치인 것 같았다. 채식으로 차린 뷔페로 거를 뻔했던 저녁을 잘 얻어먹었다. 나그넷길에서는 뜻밖의 일들을 마주할 때마다 우리가 서로 인간 가족임을 확인한다.\r\n 축하하러 온 여인들의 곱게 차려입은 사리가 참으로 아름다웠다. 봄베이에 와서 보고 느낀 바이지만, 인도의 어떤 도시보다도 세련된 미인들이 눈에 많이 띄었다. 생음악과 봄베이 만에서 불어오는 살랑거리는 밤바람 탓인지, 나그네의 마음도 얼마쯤 들뜨려고 했다.", "toc": "빈부의 격차가 심한 봄베이", "sort": 41}, {"message": "\r\n\r\n\r\n 오늘은 하루 종일 항공기와 열차 편을 예약하고 취소하고 다시 예약하는 일로 기진맥진 진이 빠진 날이다. 마하트마 간디의 출생지이며 간디의 아슈람(수도원)이 있는 구자라트 주의 아마다바드로 가기 위해, 아우랑가바드에서 미리 항공편을 예약해 두었었다.\r\n 오후 3시에 출발하는 비행기를 타기 위해 뙤약볕이 내리쬐는 한길가에서 한 시간이나 공항버스를 기다렸다. 교통 체증이 아주 심한 길을 한 시간 반 동안 행여 늦을세라 조마조마하면서 공항에 도착하니 출발 시각이 밤 9시로 변경되었단다. 이유인즉 그쪽 기상 때문이라고 했다. 이 좋은 날씨에 기상 상태가 안 좋아서라니 말이 되는가. 그런데 출발은 밤 9시가 되어 봐야 확실하게 안다고 했다. 김빠지는 소리였다. 인도에서는 이런 일이 흔하다.\r\n 하는 수 없이 예약을 취소하고 밤기차를 타기 위해 역으로 달려갔지만, 차표는 벌써 매진. 이렇게 되면 이번 길에 아마다바드행은 포기할 수밖에 없다. 다시 택시를 타고 마드라스(현재는 ‘첸나이’라고 함)로 가는 열차표를 예약하기 위해 허겁지겁 다른 역으로 달려가 마감 직전에야 간신히 다음 날 오후 2시에 떠나는 승차권을 살 수 있었다.\r\n 이와 같이 인도는 여행자를 맥 빠지게 하는 곳이다. 맥이 빠지고 지칠 때마다 어서어서 인도에서 탈출하고 싶은데, 보이지 않는 어떤 손이 내 덜미를 붙잡고 아직 떠날 때가 되지 않았다고 늘어지는 것만 같았다. 인도에서는 대륙적인 인내력을 지니지 않고는 여행하기가 참으로 어렵다.\r\n 인도는 관료 조직과 행정 체계가 너무 경직되어 있다. 시민을 위한 봉사와 편의를 위해 제도가 있는 게 아니라, 관료들 자신의 편의를 위해 불합리하고 낡은 제도가 그대로 존속하는 것처럼 보인다. 이를테면 서울역에서 떠나는 열차의 승차권을 청량리역에서 팔고 있는 셈이다. 항공기 예약을 취소하려면 본사 사무실을 찾아가 한참 승강이한 끝에 다시 은행을 찾아가야 한다.\r\n 이런 현상은 어쩌면 영국의 식민 통치에서 빚어진 잔재인지도 모르겠다. 사회 발전이나 국가 발전 차원에서 생각할 때, 심히 안타까운 일이다. 인구가 8억이나 되고 우리나라의 서른다섯 배나 되는 넓은 땅덩이에다 아직도 전통적인 계급이 엄연히 존재하고 다양한 종교가 한데 어울려 있는 복잡하고 광활한 나라이기 때문에, 어지간한 행정력으로는 어떻게 손댈 수조차 없을 것 같다.\r\n 온갖 불편을 묵묵히 감수하면서 아무렇지 않게 낙천적으로 살아가는 이 나라 국민의 그 끈기와 인내력에 경의를 표하고 싶어진다.\r\n 지친 심신을 쉬기 위해 해 질 녘에 바닷가로 나갔다. 다시 한 번 아라비아 해로 넘어가는 일몰을 보고 싶었다. 봄베이의 서쪽 마린 드라이브 해안선은 활등처럼 굽이돌아 아늑하고 아름다웠다. 밤이 되어 가로등이 켜지면 과연 ‘여왕의 목걸이’처럼 반짝반짝 아름다움을 더한다. 아름다움은 자연의 신비일 뿐만 아니라 사람의 마음에 향기를 머금게 한다.\r\n 날씨가 후텁지근해서 코코넛(야자) 물을 자주 사 마셨는데, 돌아보아도 화장실이 눈에 띄지 않았다. 체면에 현지인들처럼 아무 데나 배설할 수가 없었다. 화장실을 찾아 가까이에 있는 고급 호텔 오베로이 타워스에 들어서다가 뜻밖에 서울에서 온 두 사람과 마주쳤다.\r\n 인사를 나누다 보니 금호그룹 소속 석유화학 해외영업부에 근무하는 윤석룡 씨 일행이었는데, 해외 시장을 개척하기 위해 여행 중이라고 했다. 마침 그분들을 따라 전망 좋은 테라스에 올라가 아름다운 일몰도 보고, 더운물에 샤워도 하면서 오늘 하루의 먼지를 씻어 냈다. 사업 관계로 그날 저녁 인도인 친구에게서 저녁 식사 초대를 받았는데, 허물없는 사이라 괜찮으니 우리도 함께 동석하자고 했다. 그러면서 그 친구에게 전화로 미리 양해를 구했다. 유서 깊은 타지마할 호텔 중국 식당에서, 인도에서 가장 호사스러운 저녁을 들면서 서로 나그네의 여수를 나누었다.\r\n 봄베이에서 남인도 마드라스까지는 1,270킬로미터, 우리 이수(里數)로 장장 3천2백 리 길이다. 인도의 급행열차로 스물여덟 시간이 걸린다. 아잔타에 갈 때, 자리가 없어 보팔에서 잘가온까지 변소 앞 바닥에 앉아 하룻밤을 지새운 경험 덕에, 열차 안에서의 웬만한 불편쯤은 이젠 아무렇지도 않았다. 지정석이 있기 때문에 꼬박 하루 한나절의 먼 길도 두렵게 생각되지 않았다.\r\n 기차 안에서 마실 물과 바나나와 오렌지를 사가지고 차에 올랐다. 남쪽으로 내려올수록 기온이 높아져 한 꺼풀씩 내의를 벗어야 했다. 바라나시에서 사 입었던 내의를 벗어 아무나 가져가라고 시렁 위에 접어서 올려놓았다. 차창 밖으로는 가도 가도 끝없는 들녘과 메마른 황무지. 달리던 기차가 급정거를 해 무슨 사고인가 싶어 밖을 내다보았더니, 철로 위에 소가 한가롭게 앉아 있었다. 인도에서는 사람을 다치는 것보다 소를 다치는 것이 그 벌이 더 무겁고 귀찮은 일이 뒤따른다고 했다. 소를 신성시하는 힌두 사회다운 현상이다.\r\n 지평선 위로 붉은 해가 넘어간 뒤의 노을빛은 참으로 장관이었다. 그것은 장엄한 침묵의 세계이기도 했다. 삶의 끝이 그런 노을이라면 죽음도 아름다울 것 같았다. 내 경험에 따르면, 해는 지는 해가 좋고 달은 떠오르는 달이 좋다. 지는 해와 떠오르는 달은 저마다 그 나름의 우주의 신비를 머금고 있다. 그러나 떠오르는 해는 너무 눈부시고 지는 달은 여운이 없다.\r\n 열차가 봄베이에서 출발할 때부터 후덕하게 생긴 할머니 한 분이 복도 건너편 2층 자리에 앉아 무엇에 쓰려고 그러는지 라임 오렌지를 염주처럼 실에 꿰고 있었다. 하는 일이 하도 천연스러워, 나는 무심히 바라보는 즐거움을 누렸다.\r\n 지나가는 승무원을 부를 때 “쉬! 쉬!” 하는 소리를 냈다. 취침 시간이 되어 지나가는 승무원에게 나도 시험 삼아 “쉬! 쉬!” 하는 소리를 내보았더니 멈추어 섰다. 베개와 담요를 부탁하고 그 삯으로 5루피를 내주었다.\r\n 이튿날 아침 지평선으로 떠오르는 태양을 맞이했다. 북쪽과 중부 쪽에서는 구름 한 점 볼 수 없이 건조하고 청청한 하늘이었는데, 남쪽으로 내려오니 하늘에 구름이 떠 있었다. 전날 비가 내렸는지 땅이 젖어 있고 초록이 짙게 물들어 있었다. 출발한 지 스물여덟 시간 만에 마드라스 역에 도착하니 오후 6시. 어둠이 깔려 있었다. 내 생애에 가장 긴 열차 여행이었다.", "toc": "길고 긴 마드라스행 28시간", "sort": 42}, {"message": "\r\n\r\n\r\n 봄베이에서 이곳 남인도 마드라스까지 스물여덟 시간이나 걸리는 머나먼 길을 달려온 것은 오로지 우리 시대 영혼의 스승 크리슈나무르티의 자취를 찾아보기 위해서였다. 그는 1895년 마드라스에서 조금 떨어진 마다나팔리라는 마을에서 태어났는데, 열네 살 되던 해에 신지 협회(神智協會)의 애니배산트 회장에게 미래의 메시아로 지목되어 ‘세계의 교사’로 유럽에 가서 교육을 받는다. 그 후 자신의 메시아적인 역할을 거부하고, 인간의 진정한 자유를 위해 세계 각국을 다니면서 많은 사람들에게 그의 가르침을 전파한다.\r\n 스스로 메시아이기를 거부한〈별의 교단 해체 선언문〉에서 그는 이와 같이 말한다.\r\n “진리로 가는 길은 따로 없다. 어떤 경로를 통해서도, 어떤 종교나 종파로도 진리에 이를 수는 없다. 진리는 무한하고 무조건적인 것이므로 그것을 조직화해서는 안 된다. 나는 추종자를 원치 않는다. 귀를 기울이며 영원을 향해 살아가는 사람 다섯만 있으면 그것으로 충분하다. 진정으로 이해하지도 못하고, 편견에 사로잡혀 새로운 것을 원하지도 않으며, 무의미하게 그럭저럭 살아가는 수천 명의 추종자를 갖는다는 것이 도대체 무슨 가치가 있는가.”\r\n 그러면서 그는 나는 자유이며, 제약받지 않으며, 부분이 아닌 전체이며, 일시적이 아닌 영원하고 온전한 진리이고자 한다고 역설한다. 따라서 나를 이해하려는 사람은 자유스러워야만 하며, 나를 새장 안에 가두어 놓고 어떤 종파나 종교로도 만들지 말아야 한다고 항변했다.\r\n 마드라스에 도착한 다음 날, 크리슈나무르티가 살던 베산타 비하르를 찾아갔다. 이곳에서는 택시 운전사들도 그 집을 잘 알고 있었고 정문에 조그맣게 써놓은 ‘Vesanta Bihar’란 간판이 걸려 있었다. 정문에 들어서면 잔디가 덮인 넓은 정원인데, 듬성듬성 수목이 울창하고, 2층으로 지은 집 발코니에는 부겐빌레아가 화사하게 피어 있었다.\r\n 현관에 들어가 찾아온 까닭을 말했더니, 한 청년이 나와 친절하게 안내해 주었다. 1층은 넓은 홀인데, 크리슈나무르티가 생전에 집회 장소로 썼다고 했다. 한쪽에 흑백사진인 젊은 날의 초상이 세워져 있을 뿐 별다른 치장이 없었다. 서재와 침실로 사용했다는 2층에 올라가 보아도 이렇다 할 유품 하나 없이 거의 빈 방이었다.\r\n 1986년 미국 캘리포니아의 오하이벨리에서 91세를 일기로 세상을 떠난 뒤, 그에 대한 공식적인 행사 같은 것은 전혀 없다고 했다. 우상과 허례허식을 싫어했던 크리슈나무르티의 평소 삶의 모습이 죽은 후에까지도 그대로 이어지고 있었다. 그가 세상을 떠나던 그날로, 그의 시신은 그의 유언대로 어떠한 의식도 따르지 않고 화장되었다.\r\n 한겨울인데도 마드라스는 아주 무더웠다. 남인도에는 더운 계절과 무더운 계절, 그리고 찌는 듯 무더운 세 계절이 있다. 타밀나두 주의 주도인 마드라스는 북쪽의 아리아 문화와는 대조적으로 드라비다 문화의 독자성을 지니고, 델리의 중앙 집권에 저항하는 전통이 현재까지도 이어지고 있다고 한다.\r\n 시내버스는 남녀가 유별한 좌석이다. 인심도 북쪽보다 더 순박한 것 같았다. 피부 빛은 남쪽으로 내려올수록 검다. 음식 맛도 마드라스가 훨씬 좋다. 외국인에게 역겨운 그 향신료 냄새가 별로 없어 이 고장 음식이라면 얼마든지 맛있게 먹을 수 있었다. 시내 중심가의 한 식당에 들어가 저녁을 먹는데, 지배인이 우리에게 와서 맛이 어떠냐고 묻기에 인도에서 가장 맛있다고 했더니, 좋아라 하면서 후식을 잔뜩 가져다주었다.\r\n 아디야르 강의 긴 다리를 건너 남쪽으로 더 내려가면 왼쪽으로 울창한 숲 속에 아름다운 정원과 여기저기 서양식 흰 건물이 들어선 신지 협회 본부가 있다. 1875년 뉴욕에서 시작된 종교 개혁 운동의 단체인데, 영적인 기운이 더 많은 인도로 옮겨 온 것이다. 인종과 성별과 계급과 종교의 차별이 없는 이상적인 사회 건설을 목표로 하고 있다. 넓은 구내에는 은행과 우체국도 있고, 그 안에 사는 사람들은 자전거를 이용하고 있었다. 나오다가 매점에 들러 크리슈나무르티가 85세 때 만든 그의 사진집《일천의 달》을 한 권 기념으로 샀다.\r\n 토요일 밤에 베산타 비하르에서 비디오 쇼가 있다는 말을 듣고 다시 갔었다. 1층 홀에 1백여 명의 관중이 모였는데, 거의 중년 이상의 사람들이고 여자는 다섯 사람뿐이었다.\r\n 이 집에서 행한 그의 마지막 강연이었는데, 주제는 죽음에 대해서였다. 연단도 없이 의자에 앉아 잔잔하게 이야기를 엮어 갔다. 때로는 질문도 던져 가면서, 웃겨 가면서 듣는 사람들이 스스로 귀 기울여 해답을 찾도록 했다. 그때 메모해 둔 것 중에 이런 말이 있다.\r\n “죽음은 무엇을 의미할까요. 그것은 모든 것과의 단절입니다. 죽음은 날카로운 면도날로 당신을 당신의 집착으로부터, 당신의 신으로부터, 당신의 미신으로부터, 편안하려는 욕망으로부터 잘라 버립니다. 참으로 산다는 것은 당신이 집착하고 있는 모든 것을 버릴 때만 가능합니다. 그래야 하루하루가 새로운 날이 됩니다. 당신은 날마다 죽으면서 다시 태어나야 합니다.”\r\n 또 이런 말도 했다.\r\n “과학자들이 발명한 것이 아닌 생명의 근원, 즉 삶이 부여된 그 생명이란 과연 무엇일까요. 당신은 그것을 죽일 수 있지만, 그것은 또 다른 것 안에 존재합니다.”\r\n 이번 인도 여행의 종착점은 마드라스에서 버스로 네 시간가량 남쪽으로 더 내려간 해변의 도시 폰디체리다. 폰디체리는 17세기부터 독립 전까지 프랑스의 식민지였다. 그래서 군데군데 프랑스풍이 아직도 남아 있다. 그리고 이곳은 인도의 독립 운동 때 한몫한 철학자 오로빈도의 아슈람(수도원) 소재지로도 널리 알려져 있다.\r\n 아슈람에서 경영하는 해변의 파크 게스트 하우스에 여장을 풀었다. 창밖으로 푸른 하늘과 쪽빛 바다가 맞닿은 벵골 만이 한눈에 들어오는 전망 좋은 방이었다. 수평선에서 떠오르는 일출을 대하면서, 기슭을 치는 파도 소리에 밤을 뒤척이면서, 사람이 산다는 것은 무엇이며, 죽음은 또 우리에게 어떤 의미를 지니는 것인지, 생각의 실타래를 풀었다 감았다 했다.\r\n 그렇다. 우리는 날마다 죽으면서 다시 태어나야 한다. 만일 죽음이 없다면 삶 또한 무의미해질 것이다. 삶의 배후에 죽음이 받쳐 주고 있기 때문에 삶이 빛날 수 있다. 삶과 죽음은 낮과 밤처럼 서로 상관관계를 갖는다. 영원한 낮이 없듯이 영원한 밤도 없다. 낮이 기울면 밤이 오고 밤이 깊어지면 새날이 가까워진다.\r\n 이와 같이 우리는 순간순간 죽어 가면서 다시 태어난다. 그러니 살 때는 삶에 전력을 기울여 뻐근하게 살아야 하고, 일단 삶이 다하면 미련 없이 선뜻 버리고 떠나야 한다.\r\n 열매가 익으면 저절로 가지에서 떨어지듯, 그래야 그 자리에서 새로 움이 돋는다. 순간순간 새롭게 태어남으로써 날마다 새로운 날을 이룰 때, 그 삶에는 신선한 바람과 향기로운 뜰이 마련된다.\r\n 우리는 어디서 와서 어디로 가는 나그네인지 때때로 살펴보아야 한다.\r\n 인생에서 나그넷길이란 결국은 자기 자신에 대한 반성과 성찰의 계기이고, 자기 탐구의 길이라는 걸 새삼스레 알아차렸다. 나는 인도 대륙에서 일찍이 그 어디에서도 배우지 못했던 삶의 양식을 많이 배웠고, 또 나 자신도 모르고 살아온 그 인내력을 마음껏 실험할 수 있었다. 인도는 나에게 참으로 고마운 스승이었음에 거듭 머리를 숙이고 싶다.\r\n 나마스테, 마하바라트(안녕, 위대한 인도)!", "toc": "날마다 죽으면서 다시 태어난다", "sort": 43}]