[{"message": "\r\n\r\n\r\n오늘날 우리들은 시끄러운 소음 속에서 나날을 보내고 있다. 집안과 거리, 일터와 차 속을 가릴 것 없이 어디를 가나 소음으로 넘치고 있다. 더욱이 요 근래에 들어 운동경기 중계로 인한 시끄러움은 우리들의 자주적인 사고능력을 앗아 머리를 비게 하고 피곤을 가중시키고 있다.\r\n복잡한 인간생활이 만들어낸 소음 때문에 가장 청결하고 그윽해야 할 인간의 뜰이 날로 시들어간다. 우리 모두가 크게 걱정해야 할 일이다. 특히 전자산업의 발달로 인한 대량매체의 발성發聲은 제정신을 가누기 어려울 정도다.\r\n이런 상황 아래에서 우리들이 주고받는 일상의 말은 어떤 의미를 가지는 것일까? 사람의 생각을 주고받는 말이라 할지라도 자칫하면 또 하나의 소음으로 전락될 위험이 따른다. 자기 사유思惟를 거치지 않고 밖에서 얻어듣거나 들어오는 대로 다시 내보내고 있기 때문이다. 침묵의 체로 거르지 않는 말은 사실 소음이나 다를 바 없다.\r\n침묵을 배경으로 한 귀한 말씀을 듣고 싶어 불타 석가모니의 설법大藏經과 조사祖師들의 어록을 읽으면서 그때그때 메모해 두었던 것을 정리하여 책으로 엮은 것이 이 <말과 침묵沈默>이다. 내 눈으로 읽어서 확인하고 가려서 뽑은 말들이므로 얼마쯤 주관적인 경향이 있을지 모른다. 그러나 1970년대에 <불교성전>을 편찬했던 경험을 살려 작은 지면이지만 불교사상의 핵심을 잡으려고 생각을 모았다.\r\n1977년 〈샘터〉 6월호 특별 증간호에서 불교의 명언을 모아 〈어떻게 살 것인가?〉를 펴낸 일이 있다. 많은 독자들로부터 호응을 받았었다. 이번에 이 책을 엮으면서 그때의 자료를 크게 활용했다. 불교에 생소한 독자들의 이해를 돕고자 주석을 늘렸다. 그리고 평소 내가 좋아하는 선시禪詩를 몇 편 골라 각 장의 여백에 넣었다. 후식後食 삼아 한번 읽으면서 머리를 식히라는 배려에서다.\r\n이 책을 읽는 독자들께 저자로서 꼭 당부하고 싶은 말이 있다. 여기에 실린 불교의 명언들은 소설이나 다른 산문을 읽듯이 잡은 참에 내리 읽지 말고, 한 구절 한 구절 음미하듯 읽으면서 독자 자신의 마음속에 그 뜻을 새겨보라는 것이다. 차를 마실 때 한 입에 꿀꺽 삼켜버리면 아무리 좋은 차라도 그 맛을 알 수 없다. 한 모금씩 입안에 머금었다가 삼키고 나면 그때부터 향취와 맛이 우러난다. 경전을 읽는 태도도 이와 마찬가지다.\r\n말과 침묵은 서로 상관관계를 이룬다. 뜻을 담은 말은 침묵을 배경으로 발음될 수 있고, 말끝에 오는 침묵은 새로운 뜻을 담은 말을 잉태한다. 음과 음 사이에 침묵이 깔리지 않는다면, 아름다운 음악이 이루어질 수 없듯이, 이 책을 읽는 독자들이 이 말과 침묵의 의미를 거듭 다져서 온갖 소음에 매몰되어 시들어가는 인간의 뜰을 다시 소생시키기를 빈다.\r\n산의 일이 많아 말 빚을 뒤늦게 갚게 된 것을 미안하게 생각한다. 샘터사의 배려와 노고에 감사드린다.\r\n모든 이웃들이 다 행복하라, 태평하라, 안락하라!\r\n\r\n<p style=\"text-align:right\">2002년 12월\r\n 法頂  합장</p>\r\n", "toc": "침묵에 귀 기울이라", "sort": 1}, {"message": "\r\n\r\n\r\n침묵에 귀 기울이라\r\n\r\n\r\n1. 자기를 찾으라\r\n나의 주인은 누구인가 \r\n마음, 마음, 마음이여\r\n\r\n2. 죽이지 말라\r\n살아 있는 것들의 행복을 위해\r\n자비로운 자에게 복을\r\n고기는 내 부모의 살\r\n\r\n3. 존재의 실상\r\n이것이 있으므로 저것이 있다\r\n예배의 참뜻\r\n왜 불평등한가\r\n모든 자취에서 벗어나라\r\n\r\n4. 가정과 사회 윤리\r\n부모의 은혜를 아는가\r\n함께 사는 이웃들\r\n대가를 바라지 않는 선행\r\n\r\n5. 소유에 대해서\r\n세간과 출세간\r\n바람이 나뭇가지를 스치듯\r\n\r\n6. 파멸의 문\r\n비겁한 사람들\r\n윤회의 근원이 애욕임을 명심하라\r\n허공에 뱉은 침은 자신에게\r\n\r\n7. 동반자\r\n몸에 그림자 따르듯이\r\n머리카락이 희다 해서 장로인가\r\n사랑도 미움도 두지 말라\r\n\r\n\r\n8. 말과 침묵\r\n말이 많으면\r\n남에게 충고하려면\r\n우레와 같은 침묵\r\n\r\n9. 출가 수행\r\n번뇌와 속박에서 떠나라\r\n나도 갈고 뿌린 다음에 먹소\r\n늘 깨어 있는 사람\r\n출가자는 장례에 상관 말라\r\n\r\n10. 중생이 앓기 때문에\r\n차별이 없는 사랑\r\n이웃은 내 복밭\r\n보살의 덕\r\n중생이 앓으니 나도 앓는다\r\n\r\n11. 국가와 종교\r\n왕은 고용인이다\r\n독사 같은 자들\r\n출가인은 왕에게 절하지 않는다\r\n법으로써 다스리고 비법으로 다스리지 말라\r\n\r\n12. 죽음에 대해서\r\n강물은 흘러서 바다로\r\n정진은 불사의 길\r\n\r\n13. 해탈의 길\r\n듣는 것만으로는 이룰 수 없다\r\n더없는 행복\r\n어떤 것이 열반인가\r\n무엇이 시급한 일인가\r\n\r\n14. 禪\r\n마음 밖에서 찾지 말라\r\n부처는 앉아 있지 않는다\r\n자신을 더럽히지 말라\r\n활짝 갠 하늘을", "toc": "차례", "sort": 2}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">자기야말로 자신의 주인이고 의지할 곳,\r\n말 장수가 말을 다루듯 자신을 잘 다루라</p>\r\n\r\n\r\n  바라나시의 녹야원鹿野苑에서 최초의 설법을 마친 부처님은 우루벨라를 향해 가르침의 길을 떠났다. 그러던 중 길에서 깊숙이 들어간 숲 속의 한 나무 아래 앉아 쉬고 있을 때였다. 한 떼의 젊은이들이 무엇인가를 찾아 허둥지둥 정신을 잃고 헤매고 있었다.\r\n  그 때 나무 아래 조용히 앉아 있는 부처님을 보자 그들이 물었다.\r\n  “혹시 이리로 도망가는 여인을 보지 못하셨습니까?”\r\n  “그 여자를 어째서 찾으려고 하는가?”\r\n  사연인즉, 그들은 이 근처에 사는데, 저마다 자기 아내를 데리고 숲으로 놀이를 나왔었다. 그리고 그 중 한 사람은 아직 미혼이라 기생遊女과 함께 왔다. 그런데 놀이에 정신이 팔려 있는 동안 기생이 그들의 값진 물건을 가지고 달아나버렸다. 그래서 그 여자를 찾느라고 온 숲을 뒤지고 있다는 것이다.\r\n “젊은이들, 달아난 여자를 찾는 일과 자기 자신을 찾는 일 중 어떤 것이 더 보람 있는 일이라고 생각하는가?”\r\n  달아난 여자만을 찾아 정신없이 헤매던 그들은 이와 같은 질문을 받고서야 제정신으로 돌아왔다.\r\n  “물론 자기 자신을 찾는 일이 더 보람 있는 일이지요.”\r\n  “그럼, 다들 거기 앉거라. 자기 자신을 찾는 일을 가르쳐주겠다.”\r\n  부처님은 그들을 위해 차근차근, 괴로움과 괴로움의 원인과 괴로움의 극복과 그 극복에 이르는 길을 말씀하셨다.\r\n  그들의 마음은 흰 천과 같이 아직 세상에 물들지 않았으므로, 이치에 맞는 부처님의 말씀을 듣고 진리를 보는 눈이 열렸다.\t                                   《율장 律藏 1권》\r\n\r\n\r\n  *괴로움[苦]과 괴로움의 원인[集]과 괴로움의 극복[滅]과 그 극복에 이르는 길[道]을 사성제四聖諦라고 한다. 인생 문제와 그 해결법에 대한 네 가지 진리라는 뜻.\r\n  괴로움이란 인생 그 자체가 괴로움이라는 것. 불교에서 본 인간의 실상을 말한 것인데, 생로병사生老病死가 괴로움이고, 사랑하는 사람들과 헤어지는 괴로움[愛別離苦], 미운 사람과 만나는 괴로움[怨憎會苦], 구해도 얻지 못하는 괴로움[求不得苦], 온갖 욕망이 불타오르는 괴로움[五陰盛苦], 이를 팔고八苦라고 한다.\r\n  괴로움의 원인은 인간의 욕망과 애착에 있다는 것. 모으고 쌓은 것은 모두 괴로움인데, 재산도 지나치게 많이 쌓으면 그것이 괴로움이 된다.\r\n  괴로움의 극복이란 괴로움의 원인이 되는 번뇌가 완전히 사라진 상태, 즉 불교가 지향하는 이상은 온갖 모순과 갈등이 소멸된 열반에 있다.\r\n  괴로움의 극복에 이르는 길은 그 이상에 이르기 위한 구체적인 실천방법인데, 여기에는 여덟 가지 바른 길[八正道]이 있다. 불교의 기초 교리에 낯선 독자들의 이해를 돕기 위해 좀 지루한 주석을 달았다.\r\n\r\n\r\n  어떤 것이 괴로움의 극복에 이르는 길인가. 소멸에 이르는 방법, 즉 여덟 가지 바른 길이다. 그것은 바른 견해[正見], 바른 생각[正思], 바른 말[正語], 바른 행위[正業], 바른 생활[正命], 바른 노력[正精進], 바른 기억[正念], 바른 명상[正定]이다.\r\n  바른 견해란 네 가지 진리인 사성제를 바로 보는 지혜이고, 바른 생각이란 번뇌 망상을 멀리하고 성냄과 원한이 없는 생각이다. 바른 말이란 거짓말, 악담, 이간질, 그럴듯하게 꾸미는 말을 떠나서 하는 도리에 맞는 참된 말이다. 바른 행위란 살생, 도둑질, 음란한 짓을 하지 않고 올바른 생활 규범[戒行]을 지키는 일이다. 바른 생활이란 불공정한 거래나 점술 따위의 수단을 떠나 정당한 방법으로 의식을 얻어 살아가는 것. 바른 노력이란 아직 일어나지 않은 나쁜 생각을 일지 않게 하고, 이미 일어난 나쁜 생각은 없애며, 아직 일어나지 않은 착한 생각을 일게 하고, 이미 일어난 착한 생각은 원만히 키워나가도록 끊임없이 노력하는 것이다. 바른 기억이란 생각을 한 곳에 집중해 몸과 마음과 진리를 바로 관찰하고 탐욕에서 일어나는 번뇌를 없애는 것. 그리고 바른 명상이란 온갖 욕심과 어지러운 생각을 가라앉혀 선정禪定에 들어감을 말한다.              《중아함 분별성제경 中阿含 分別聖諦經》\r\n\r\n\r\n  *부처님이 바라나시의 녹야원에서 다섯 사람의 수행자를 상대로 한 최초의 설법이다.\r\n\r\n\r\n\t자기야말로 자신의 주인이고\r\n\t자기야말로 자신의 의지할 곳\r\n\t말 장수가 좋은 말을 다루듯이\r\n\t자기 자신을 잘 다루라. 《법구경 380》\r\n\r\n\r\n\t자기야말로 자신의 주인\r\n\t어떤 주인이 따로 있을까\r\n\t자기를 잘 다룰 때\r\n\t얻기 힘든 주인을 얻은 것이다. 《법구경 160》\r\n\r\n\r\n\t어디서나 자주적인 인간이 되라. 그러면 그 자리가 다 참되다\r\n\t[隨處作主 立處皆眞].     \t《임제록 臨濟錄》\r\n\r\n\r\n\r\n  인간의 주인은 신神이 아니라 자기 자신이라고 하는 것이 불타석가모니의 가르침이다. 어디까지나 인간 중심적인 입장. 신에 대한 관념이나 형이상학적인 견해는 불타의 기본 입장에서 보면 개념적인 존재에 불과하다. 자기 자신과 진리 외에는 의지하지 말라는 것이 그의 유언이었다. 여기서 말하는 ‘자기’란 온갖 모순과 갈등 속에서 헤매는 일상적인 자기가 아니라 본래적인 청정한 자아自我를 가리킴이다.\r\n\r\n\r\n\t깨달음을 얻어 깊이 생각하고\r\n\t명상에 전념하는 지혜로운 이는\r\n\t세속에서 떠나 고요를 즐긴다\r\n\t신들도 그를 부러워한다. 《법구경 181》\r\n\r\n\r\n  *기독교, 이슬람교와 같이 세계 종교일지라도 사막지방에서 일어난 것은 ‘기도의 종교’지만, 인도의 여러 종교처럼 몬순지방의 것은 ‘명상의 종교’라고 해도 좋을 것이다. 불교학자 헤르만 벡크가 지적한 말이다. 기도의 경우는 기도의 대상으로서 인격적인 창조신의 존재가 없어서는 안 된다. 그곳에는 으레 초자연적인 기적이 나타난다. 신앙의 부조리는 ‘기도의 종교’에서 그 본질을 이룬다. 거기에서는 이성보다도 신앙의 우위를 존중한다. 그러나 불타는 자기 계발의 극한에 이르러, 몸소 깨달음[內證]을 실현한다. 그것은 자신의 존엄성과 인간의 절대성에 대한 확신이었다. 그렇기 때문에 불합리한 신앙을 요구하지 않는다. 이와 같은 불교의 기본 성격은 인간으로서 만인에게 공통된 보편적인 진리를 말하기에 이른다. 즉, 모든 중생은 다 불성佛性을 지니고 있다고.\r\n\r\n\r\n\t전쟁터에서 싸워\r\n\t백만인을 이기기보다\r\n\t자기 자신을 이기는 사람이\r\n\t가장 뛰어난 승리자다.\r\n\r\n\r\n\t자기 자신을 이기는 일은\r\n\t남을 이기는 일보다 뛰어난 것\r\n\t그러니 자신을 억제하고\r\n\t항상 절제하는 사람이 되라.\r\n\r\n\r\n\t이와 같은 사람의 승리는\r\n\t그 누구도 꺾어 물리칠 수 없다.\r\n\t신도 건달바도 악마도\r\n\t또한 브라흐만梵天까지도. 《법구경 103〜105》\r\n\r\n\r\n\t먼저 자기 자신을 바로 갖추고\r\n\t그런 다음에 남을 가르치라\r\n\t이와 같이 하는 지혜로운 이는\r\n\t괴로워할 일이 없으리라.\r\n\r\n\r\n\t남을 가르치듯 스스로 행한다면\r\n\t그 자신을 잘 다룰 수 있고\r\n\t남도 잘 다스리게 될 것이다\r\n\t자신을 다루기란 참으로 어렵다. 《법구경 158〜9》\r\n\r\n\r\n\t물 대는 사람은 물을 끌어들이고\r\n\t활 만드는 사람은 화살을 곧게 한다\r\n\t목수는 재목을 다듬고\r\n\t지혜로운 사람은 자기 자신을 다룬다. 《법구경 145》\r\n\r\n\r\n *‘불교를 배운다는 것은 곧 자기를 배움이다. 자기를 배운다는 것은 자기를 잊어버림이다. 자기를 잊어버림은 자기를 텅 비우는[無我] 일. 자기를 텅 비울 때 비로소 체험의 세계와 하나가 되어, 그 어떤 것과도 대립하지 않고 해탈된 자기를 알게 된다.’\r\n  해탈된 자기란 본래적인 자기, 부분이 아닌 전체인 자기를 가리킴이다.\r\n\r\n\r\n\t남의 허물은 보기 쉬워도\r\n\t자기 허물은 보기 어렵다\r\n\t남의 허물은 겨처럼 까불어 흩어버리면서\r\n\t자기 허물은 투전꾼이 나쁜 패를 감추듯 한다. 《법구경 252》\r\n\r\n\r\n\t쇠에서 생긴 녹이\r\n\t쇠에서 나서 쇠를 먹어 들어가듯\r\n\t방종한 자는 자기 행위 때문에\r\n\t스스로 지옥으로 걸어간다. 《법구경 240》\r\n\r\n\r\n *자업자득自業自得 또는 자작자수自作自受, 좋은 일이나 궂은 일이나 모두 내가 지어서 받는다. 누가 들어서 그렇게 해주는 것 같지만, 사실은 내가 뿌린 씨의 열매는 내가 몸소 거두는 것. 그러므로 내 인생에 대한 책임은 오로지 내게 달린 것이다. 그렇게 할 수도 있고 그렇게 하지 않을 수도 있는 선택의 의지가 자기 자신에게 있음을 강조한 가르침이다.\r\n\r\n\r\n\t   독경讀經하지 않으면 경전이 때묻고\r\n\t수리하지 않으면 집이 때묻으며\r\n\t옷차림을 게을리 하면 용모가 때묻고\r\n\t방일放逸하면 수행자가 때묻는다. 《법구경 241》\r\n\r\n\r\n\t부정한 짓은 부녀자의 때\r\n\t인색은 베푸는 이의 때\r\n\t악덕은 참으로\r\n\t이 세상과 저 세상의 때다. 《법구경 241〜242》\r\n\r\n\r\n  *게으름[放逸]은 최대의 악덕이다. 모든 가능성이 이 게으름 앞에서는 흩어지고 만다. 아무리 청정한 불성佛性을 지녔다 할지라도 게을러 활용하지 않으면 무명無明에 가려 파묻힌다. 불타 최후의 유훈遺訓 ‘게으르지 말고 부지런히 정진하라’도 이 때문일 것이다. 동물 중에서 가장 용맹을 떨치는 사자는 외부에서 침해를 받아서가 아니라, 자기 몸 안에서 자생하는 벌레로 말미암아 죽는다고 한다. 마치 쇠에서 나는 녹이 쇠 자체를 녹슬게 하듯이.\r\n\r\n\r\n  *자신을 등불 삼고 자신에게 의지할 것이지 남에게 의지하지 말라. 법(진리)을 등불 삼고 법에 의지할 것이지 다른 것에 의지하지 말라. \t\t\t \t              《대열반경 大涅槃經》\r\n\r\n\r\n  *사람은 누구에겐가 의존하려는 버릇이 있다. 부처님이라 할지라도 그는 타인, 불교는 부처님을 믿는 것이 아니라, 그의 가르침에 따라 자기 자신답게 사는 길이다. 그러므로 불교란 부처님의 가르침일 뿐 아니라 나 자신이 부처가 되는 자기 실현의 길이다. 그렇기 때문에 우리가 의지할 것은 부처님이 아니라 나 자신과 진리뿐이라는 것. 불교는 이와 같이 자기 탐구의 종교다. 자기 탐구의 과정에서 끝없는 이웃[衆生]의 존재를 발견한 것이 대승불교다. 초기 불교가 자기 자신을 강조한 것은 자기에게서 시작하라는 뜻에서이다. 자기에게서 시작해 이웃과 세상에 도달하라는 것. 자기 자신에게만 갇혀 있다면 그것은 종교일 수 없다. 인간에게 있어 진실한 지혜란 이웃의 존재를 보는 지혜다. 자기라는 표현이 때로는 (특히 대승경전에서는) 만인 공통의 ‘마음’으로 바뀐다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\"> 본래 산에 사는 사람이라\r\n\t산중山中 이야기를 즐겨 나눈다\r\n\t5월에 솔바람 팔고 싶으나\r\n\t그대들 값 모를까 그게 두렵네.\r\n\t-선종고련禪宗古聯 <산중인山中人〉 </p>\r\n\r\n", "toc": "나의 주인은 누구인가", "sort": 4}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">마음은 흐르는 강물처럼 잠시도\r\n\t멈추지 않고 끝없이 흘러간다.</p>\r\n\r\n\r\n  사람이 바른 마음을 쓸 줄 알면 신들도 기뻐할 것이다. 마음을 조복받아 부드럽고 순하게 가지라. 마음 가는 대로 따라가서는 안 된다. 마음이 하늘도 만들고 사람도 만들며 귀신이나 축생, 또는 지옥도 만든다. 그러니 마음에 따르지 말고 마음의 주인이 되라.\r\n\t                                                《장아함 반니원경 長阿含 般泥洹經》\r\n\r\n\r\n  *일체유심조一切唯心造, 모든 것은 마음이 만든다. 한 마음 밝게 먹으면 밝은 생활이 열리고, 한 생각 어둡게 몰고 가면 끝없는 구렁으로 떨어진다. 우리가 살아가는 세상에는 고마운 ‘다리’도 놓여 있지만 예측할 수 없는 ‘함정’도 입을 벌리고 있다. 온갖 비극의 씨앗은 눈앞의 일에만 생각이 콕 막혀서 한 생각 어둡게 먹기 시작한 데서 싹튼다. 속지 말 일이다.\r\n  마음은 환상과 같아 허망한 분별에 의해 여러 형태로 나타난다. 마음은 바람과 같아 멀리 가고 붙잡을 수 없으며 모양도 보이지 않는다. 마음은 흐르는 강물과 같아 멈추지 않고 일어나자 사라진다. 마음은 등불의 불꽃과 같아 인因(직접 원인)이 있어 연緣(간접 원인)에 닿으면 불이 붙어 비춘다. 마음은 번개와 같아 잠시도 머물지 않고 순간에 소멸한다. 마음은 허공과 같아 뜻밖의 연기로 더럽혀진다.\r\n  마음은 원숭이와 같아 잠시도 그대로 있지 못하고 여러 가지로 움직인다. 마음은 그림 그리는 사람과 같아 온갖 모양을 나타낸다. \t\t\t       \t 《보적경 가섭품 寶積經 迦葉品》\r\n\r\n\r\n  마음은 존경에 의해, 또는 분노에 의해 흔들리면서 교만해지기도 하고 비겁해지기도 한다. 마음은 도둑처럼 모든 선행善行을 훔쳐간다. 마음은 불에 뛰어든 불나방처럼 아름다운 빛깔을 좋아한다. 마음은 싸움터의 북처럼 소리를 좋아한다. 마음은 썩은 시체의 냄새를 탐하는 멧돼지처럼 타락의 냄새를 좋아한다. 마음은 음식을 보고 침을 흘리는 종처럼 맛을 좋아한다. 마음은 기름 접시에 달라붙는 파리처럼 감촉을 좋아한다. 이와 같이 남김없이 관찰해도 마음의 정체는 알 수 없다.                                      《보적경 가섭품》\r\n\r\n\r\n  *마음은 아무리 찾아도 그 실체가 없다. 그렇다고 없는 것인가? 없는 것이라면 그 이름도 아예 없었을 것을. 그럼, 어떤 것이 그대 마음인가?\r\n\r\n\r\n\t내가 악행을 하면 스스로 더러워지고\r\n\t내가 선행을 하면 스스로 깨끗해진다\r\n\t그러니 깨끗하고 더러움은 내게 달린 것\r\n\t아무도 나를 깨끗하게 해줄 수 없다. 《법구경 165》\r\n\r\n\r\n *사람 마음의 바탕은 선도 악도 아니다. 선과 악은 연緣에 따라 일어난다. 착한 인연[善緣]을 만나면 마음이 착해지고, 나쁜 인연[惡緣]을 만나면 마음이 악해진다. 그러므로 우리들의 관계와 환경이 얼마나 중요한 것인가를 알 수 있다. 안개 속에 있으면 자신도 모르게 옷이 젖듯이, 우리들의 관계와 환경의 영향 또한 그런 것이다.\r\n\r\n\r\n  마음, 마음, 마음이여, 알 수 없구나. 너그러울 때는 온 세상을 다 받아들이다가도 한번 옹졸해지면 바늘 하나 꽂을 자리 없으니.달마                          《혈맥론 血脈論》\r\n\t\r\n\r\n *너그러운 마음은 사람의 본심本心이고, 옹졸한 마음은 본심이 아닌 번뇌다. 너그러운 마음은 우리를 자유롭게 하지만, 옹졸한 마음은 부자유하게 만든다. 그러니 본심이 아닌 마음일 때는 속히 본심으로 돌이키는 훈련이 필요하다.\r\n\r\n\r\n 마음은 모든 성자의 근원이며, 만 가지 악의 주인이다. 열반의 즐거움도 자기 마음에서 오는 것이고, 윤회의 고통도 또한 마음에서 일어난다. 그러므로 마음은 세간世間을 뛰어넘는 문이고, 해탈로 나아가는 나루터이다. 문을 알면 나아가지 못할까 걱정할 것 없고, 나루터를 알면 강 건너 기슭[彼岸]에 이르지 못할까 근심할 것 없다.\t             달마 《혈맥론》\r\n\r\n\r\n  *좌선坐禪을 해보면 마음의 실상을 엿볼 수 있다. 우리들의 의식은 잠시도 쉬지 않고 이리 뛰고 저리 달린다. 그래서 의식을 달리는 말에 견주기도 하고, 문틈으로 비치는 햇살에 고물거리는 먼지에 비유하기도 한다. 불교의 수행은 그런 마음을 닦는 일이다. 그래서 마음 밖에서 찾지 말라고 한다.\r\n  ‘문으로 들어온 것은 집 안의 보배가 아니다.’\r\n\r\n\r\n\r\n<p style=\"text-align:right\">\t바리때 한 벌 물병 하나 주장자 하나\r\n\t깊은 산에 홀로 숨어 자연에 맡기다\r\n\t광주리 들고 고사리 캐어 뿌리째 삶나니\r\n\t누더기로 머리 싸는 일 나는 아직 서툴다.\r\n\t- 나옹 혜근懶翁 惠勤 <산거山居></p>", "toc": "마음, 마음, 마음이여", "sort": 5}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">난폭한 짓을 두려워하는 모든 생물에 대해서\r\n\t폭력을 거두어야 한다</p>\r\n\r\n\r\n  모든 것은 폭력을 두려워하고\r\n\t죽음을 두려워한다\r\n\t이 이치를 자기 몸에 견주어\r\n\t남을 죽이거나 죽게 하지 말라. 《법구경 129》\r\n\r\n\r\n\t모든 생명은 안락을 바라는데\r\n\t폭력으로 이들을 해치는 자는\r\n\t자신의 안락을 구할지라도\r\n\t그는 안락을 얻지 못한다. 《법구경 131》\r\n\r\n\r\n  *초기 교단의 생활 규범을 기록한 《율장律藏》을 보면, 어떤 비구比丘가 사형수를 가엾이 여긴 끝에 형장에 가서 형을 집행하는 관리에게 “그를 괴롭혀서는 안 되니 단번에 죽이십시오”라고 했다. 집행자는 그대로 단번에 죽이고 말았다. 이 소식을 듣고 부처님은 그 비구에게 교단에서 떠날 것을 명했다. 남을 죽게 해서도 안 되기 때문이다. 불교의 사형 반대는 생명 존중에 그 근거를 둔다. 초기 불교에서는 무기나 술, 또는 독물, 사람의 몸을 매매하는 자는 불교 신자가 될 자격이 없다고 엄하게 막았다. 무기를 파는 자는 죽음의 상인이기 때문이다. 불교 교단에서는 안락사마저 허용하지 않았다. 불교의 이와 같은 철저한 생명 존중 정신은 인류의 사상으로서 앞으로도 영원히 전해질 것이다.\r\n\r\n\r\n\t산 것을 몸소 죽여서는 안 된다.\r\n\t또 남을 시켜 죽여서도 안 된다.\r\n\t그리고 죽이는 것을 보고 묵인해도 안 된다.\r\n\t난폭한 짓을 두려워하는 모든 생물에 대해서\r\n\t폭력을 거두어야 한다. 《숫타니파타 394》\r\n\r\n\r\n  어떠한 생명이든지 자기보다 더 소중한 것은 없다. 마찬가지로 다른 생명도 저마다 자기를 소중히 여긴다. 그러므로 자기를 소중히 여기는 사람은 남을 해쳐서는 안 된다.\r\n\t《상응부경전 相應部經典》\r\n\r\n\r\n\t한 번 태어나는 것이거나\r\n\t두 번 태어나는 것이거나\r\n\t이 세상에 있는 생물을 해치고\r\n\t동정심이 없는 사람\r\n\t그를 천한 사람으로 아시오. 《숫타니파타 117》\r\n\r\n\r\n  *한 번 태어나는 것은 태胎에서 나는 것이고, 두 번 태어나는 것은 알에서 나는 것. 알은 다시 부화해야 하기 때문이다.\r\n\r\n\r\n  목숨 있는 것을 자기가 죽이거나 남을 시켜 죽이거나, 수단을 써서 죽이거나 칭찬해 죽게 하거나, 죽이는 것을 보고 기뻐하거나 주문을 외워 죽여서는 안 된다. 즉, 죽이는 인因과 죽이는 연緣과 죽이는 방법과 죽이는 업業으로 목숨 있는 것을 죽여서는 안 된다. 보살(구도자)은 항상 자비스런 마음과 공손한 마음으로 모든 중생(이웃)을 구원해야 할 터인데, 도리어 방자한 생각과 통쾌한 마음으로 산 것을 죽인다면 그것은 큰 죄가 된다.\r\n\t 《법망경 梵網經》\r\n\r\n\r\n  *이것이 대승보살계戒의 제1계다. 살생뿐 아니라 살생의 기구까지도 지녀서는 안 된다고 강조한다. ‘인간 의식意識의 가장 절실한 사실은, 나는 살려고 하는 생명에 둘러싸인 살려고 하는 생명이라는 것.’ 생명의 존엄성을 신앙처럼 여기는 아프리카의 성자 슈바이처의 말이다. 인간의 진정한 윤리란 모든 생물에 대해서 끝없이 퍼진 책임이라고 그는 힘주어 말한다.\r\n\r\n  마하트마 간디는 그의 자서전에서 이런 말을 하고 있다.\r\n  “두루 계시고 속속들이 꿰뚫어보고 계시는 신을 보려면, 가장 하잘것없는 미물일지라도 내 몸처럼 사랑할 수 있어야 한다.” 계속해서 그는 말한다.\r\n  “생명을 가진 모든 것을 평등하게 보는 일은 자기 정화 없이는 불가능하다. 자기 정화 없이 아힘사[不殺生]의 법칙을 지킨다는 것은 한낱 허망한 꿈이다.”\r\n  내 자신이 빛을 지니고 있지 않으면서 어떻게 다른 사람과 빛을 나눌 수 있겠는가.\r\n\r\n\r\n  불자들은 칼이나 몽둥이, 활, 화살, 창, 도끼 등 싸우는 기구를 마련해두지 말라. 그물이나 올가미나 덫과 같이 산 것을 잡는 기구도 마련해두어서는 안 된다. 보살은 자기 부모를 죽인 사람에게도 원수를 갚지 않는데, 하물며 아무 죄도 없는 중생을 죽여서 되겠느냐. \t\t\t\r\n《범망경》\r\n\r\n\r\n  *서양의 휴머니즘이 인간 중심의 사상이라면, 동양의 자비는 인간 중심이 아니라 생명 중심의 사상이다. 인간 중심에는 다른 생물에 대한 이해와 사랑이 결핍될 뿐 아니라, 피부 빛깔이나 인종의 차별 등 배타적인 갈등이 따른다. 그러나 평등한 생명의 차원에서는 이런 차별이나 갈등이 있을 수 없다.\r\n  경전에 따르면, 살생을 저지르면 우리 심성에 갖추어진 자비의 씨앗도 함께 죽어버린다고 한다. 조그만 미물을 죽일 때라도 살기殺氣가 작용하기 때문이다.\r\n  이른바 인류의 평화와 자유를 내세우는 오늘날의 강대국들. 그들은 인간을 대량 학살할 수 있는 온갖 무기를 만들어내어 장사에 재미를 보고 있다. 심지어 인권 문제를 내세워 무기를 ‘파네, 안 파네’하고 큰소리를 쳐가면서 ‘죽음의 상인’ 노릇을 하고 있다. 이런 작태가 국제사회에서 버젓이 자행되고 있는 한, 인류 평화의 길은 멀고도 멀다.", "toc": "살아 있는 것들의 행복을 위해", "sort": 6}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">착하다 황금빛 사슴이여,\r\n\t내 영토 안에서는 다들 안전하게 지켜주마</p>\r\n\r\n\r\n  그 옛날 사슴 사냥에 미쳐 사슴고기 없이는 밥을 먹지 못하는 왕이 있었다. 생업에 종사할 수도 없게 날마다 백성들을 불러내어 사슴을 사냥하는 데 몰고 나갔었다. 백성들은 의논 끝에 왕궁의 뒤뜰에 사슴의 먹이와 물을 마련해두고 숲에서 사슴 떼를 몰아다 넣었다. 왕은 뜰에 그득 갇혀 있는 사슴을 바라보며 흐뭇해했다. 그리고 그 속에서 단 한 마리의 황금빛 사슴을 보고 그놈만은 다치지 않게 하라고 시종들에게 명령했다. 이때부터 왕은 끼니때가 되면 사슴 한 마리씩을 활로 쏘아 잡았다. 사슴들은 활을 볼 때마다 두려워 떨면서 이리 뛰고 저리 뛰다가 그 살에 맞고 죽어갔다. 황금빛 사슴은 많은 동료들이 살에 맞아 피를 흘리며 신음하는 것을 보고, 이제부터는 차례를 정해 이편에서 스스로 잡혀주기로 했다.\r\n  이날부터 왕은 몸소 활을 쏘지 않아도 되었다. 제 발로 다가서는 사슴을 요리사가 잡아갔다. 그런데 하루는 새끼를 밴 사슴의 차례였다. 이런 사정을 안 황금빛 사슴은 자기가 대신 죽기로 작정했다. 다가오는 황금빛 사슴을 보자 요리사는 왕에게 달려가 그 사실을 알렸다.\r\n  왕은 그 사슴을 보고 말했다.\r\n\t “너만은 죽일 생각이 없는데, 어째서 여기 나와 꿇고 있느냐?”\r\n  “임금님, 새끼 밴 사슴의 차례가 되었기에 제가 대신 죽으려고 합니다.”\r\n  이 말을 들은 왕은 속으로 크게 뉘우쳤다.\r\n  “나는 너처럼 자비심이 많은 자를 사람들 속에서도 보지 못했다. 너로 말미암아 내 눈이 뜨이는 것 같구나. 일어나라, 너와 암사슴의 목숨을 살려주리라.”\r\n  “임금님, 둘의 목숨은 건질 수 있다 하더라도 다른 사슴들은 어찌되겠습니까?”\r\n  “좋다. 그들의 목숨도 보호하리라.”\r\n  “네 발 가진 저희는 안전하게 되더라도 두 발 가진 새들은 어찌되겠습니까?”\r\n  “좋다, 그들도 보호하리라.”\r\n  “새들은 안전하겠지만 물 속에 있는 고기는 어찌되겠습니까?”\r\n  “착하다, 황금빛 사슴이여. 내 영토 안에서는 그들도 안전하게 해주리라.”\r\n  황금빛 사슴은 왕의 눈을 뜨게 한 후 남은 사슴들과 같이 숲으로 돌아갔다. \t\t\t\t\t \r\n《자타카 12》", "toc": "자비로운 자에게 복을", "sort": 7}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">산 목숨을 잡아먹는 것은 내 부모 형제를 죽이고\r\n\t내 옛 몸을 먹는 일이나 마찬가지다</p>\r\n\r\n\r\n  중생들이 끝없는 옛적부터 고기를 먹던 습관 때문에 그 맛에 길들여, 번갈아가며 서로 죽이고 생사의 괴로움을 받는다. 고기를 먹는 사람은 중생의 큰 원수이며, 자비의 씨앗을 끊게 된다는 사실을 알아라. 내 제자가 내 가르침을 듣고도 고기를 먹는다면, 그는 곧 백정의 자손이다. 그는 내 제자가 아니고, 나는 그의 스승이 아니다.\r\n  보살은 온갖 고기를 부모의 피와 살로 생각해야 한다. 짐승이 고기 먹는 사람을 대하면 놀라고 두려워하니 고기를 먹는 것은 짐승과 큰 원한을 맺는 일이다. 보살은 자비를 베풀고 중생을 거두어주기 위해서라도 먹지 말아야 한다.\r\n  세상에 있는 고기치고 생명 아닌 것이 없다. 만일 고기가 생명에서 나온 것이 아니라면 내가 왜 사람들이 먹는 것을 막겠느냐. 그러므로 나는 고기 먹는 것을 죄라고 말하며, 자비의 씨앗을 끊기 때문에 먹는 것을 허락하지 않는다.\r\n\t《능가경 차식육품 楞伽經 遮食肉品》\r\n\r\n\r\n  *《열반경 여래성품》에도 이와 같은 내용이 나온다. 요즘 우리나라는 국내에서 나는 쇠고기만으로는 왕성한 식욕을 충당할 수 없어, 막대한 외화를 들여가며 외국에서까지 수입해다 먹고 있는 실정이다. 쇠고기 없이는 밥을 먹을 수 없는 사람들에게는 이런 말이 그야말로 웃기는 이야기로밖에 들리지 않을 것이다. 신이 사람의 고기 맛을 돕기 위해 짐승을 창조했다면, 이도 또한 웃기는 소리 아닐까?\r\n\r\n\r\n  불자佛子는 자비로운 마음으로 산 목숨을 놓아주는 일[放生]을 해야 한다. 따지고 보면 육도六道 중생이 모두 내 아버지요, 어머니다. 그러므로 산 목숨을 잡아먹는 것은 곧 내 부모 형제를 죽이고 내 옛 몸을 먹는 일이나 마찬가지다. 누가 짐승을 죽이려고 하거든 방편으로 구원해 재난에서 벗어나게 해주어라.                                   《범망경》\r\n\r\n\r\n  *‘혜통惠通이 출가하기 전, 그의 집은 서라벌 남산의 서쪽 은천銀川 골짜기 어귀에 있었다. 하루는 집 동쪽 시냇가에서 놀다가 수달 한 마리를 잡아, 고기는 요리를 해먹고 그 뼈를 동산에 버렸다. 이튿날 아침에 살펴보니 동산에 버린 그 뼈가 어디론가 사라지고 없었다. 그는 이상하게 여기고 핏방울이 떨어진 자취를 따라 찾아가보았다. 수달의 뼈는 전에 살던 굴로 되돌아가 낳은 지 얼마 안 된 다섯 마리의 새끼를 안고 있었다. 그는 이 광경을 보고 큰 충격을 받았다. 짐승의 지극한 모성애에 감동한 나머지 자기 잘못을 크게 뉘우치고, 문득 세상을 버리고 출가했다. 그리고 이름을 혜통이라 고쳤다.’\r\n\r\n  《삼국유사 三國遺事》 권 5에 나오는 이야기이다.\r\n  다시 슈바이처 박사의 말을 들어본다.\r\n  “나는 나무 잎사귀 하나라도 의미 없이는 뜯지 않는다. 한 오리의 들꽃도 꺾지 않는다. 벌레도 밟지 않도록 조심한다. 여름 밤 램프 밑에서 일할 때, 많은 날벌레들이 날개가 타서 책상 위에 떨어지는 것을 보는 것보다는, 차라리 창문을 닫고 무더운 공기를 호흡한다.”\r\n  인간에게 힘과 지혜가 있는 것은 약한 자를 억압하고 해치기 위해서라 아니라, 그들을 이해하고 도와주기 위해서일 것이다. 우주 자체가 하나의 커다란 생명체임을 알아야 한다. 우리는 서로서로 때문에 존재한다. 그러니 서로가 서로의 한 부분이다. 증오라는 원한의 칼로 남을 해치려고 한다면, 그 칼이 자기 자신을 먼저 찌르지 않고는 맞은편에 닿을 수 없다. 명심할 일이다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\"> \t깊은 산속 불법佛法은 바위가 그것\r\n\t큰 바위 작은 바위 저마다 둥글다\r\n\t거짓 부처님을 만드느라고\r\n\t공연히 벼랑 깨어 법신[法身]상했네.\r\n\t-백운 거사 <금강산 내 석불상〉</p>", "toc": "고기는 내 부모의 살", "sort": 8}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">연기緣起를 보는 자는 진리를 보고\r\n\t진리를 보는 자는 연기를 본다</p>\r\n\r\n\r\n  처음으로 정각正覺을 이룬 세존世尊은 나이란자나泥連禪河 강변의 보리수 아래 앉아 있었다. 한번 앉은 채 이레 동안 해탈의 기쁨을 누렸다. 이레가 지난 다음 선정禪定에서 깨어 초저녁 무렵에 다음과 같은 차례로 연기緣起의 법을 관찰했다.\r\n  이것이 있으므로 저것이 있고, 이것이 생기므로 저것이 생긴다. 이것이 없으므로 저것이 없고, 이것이 멸하므로 저것이 멸한다.                        《무문자설경 無問自說經》\r\n\t\r\n\r\n  *이것이 이른바 연기의 이론이다. 연기란 인연 생기因緣生起의 준말인데, 하나의 존재는 홀로 독립해 있는 것이 아니라 서로 의존하고 관계지어져 있다는 것. 이를 상의성相依性 또는 상관성相關性이라고도 한다. 그러므로 연기는 한마디로, 조건에 의한 발생이라고 할 수 있다. 이 세상에 있는 모든 사물은 어떤 절대자가 창조해놓은 것도, 물체의 힘만으로 있는 것도 아니다. 인因과 연緣이 서로 의존하고 관계하에 결과를 이룬다. 그러므로 이와 같은 연기설에서 보면, 모든 것은 어떤 조건이 모여 한때 그런 상태를 유지하고 있을 뿐, 그 조건이 바뀌는 데 따라 변하지 않을 수 없는 가변성을 지닌다. 영원한 존재는 없기 때문에 어디에도 집착할 만한 것이 못 된다.\r\n\r\n\r\n  이를테면, 여기 두 묶음의 갈대단이 있다고 하자. 이 갈대단들은 서로 의지하고 있을 때는 서 있을 수 있다. 이처럼 이것이 있으므로 저것이 있고, 저것이 없으면 이것도 없다. 그렇기 때문에 두 갈대단 중에서 어느 하나를 치워버리면 다른 갈대단도 따라서 쓰러지고 만다.                                                                    《상응부경전》 \r\n\r\n\r\n  연기의 도리는 내가 만들어낸 것도 아니고, 나 외의 사람이 만든 것도 아니다. 더구나 여래如來가 이 세상에 출현하거나 하지 않거나 연기의 도리는 항상 존재하여 모든 세계에 머물러 있다.\r\n  여래들은 몸소 연기의 도리를 깨달아 최상의 깨달음에 이르고, 중생을 위해 그것을 해설해서 널리 밝힌다.                                              《잡아함경 雜阿含經》\r\n\r\n\r\n  연기를 보는 자는 진리를 보고, 진리를 보는 자는 연기를 본다.\t 《중아함경 中阿含經》\r\n\r\n\r\n  연기를 보는 자는 법(진리)을 보는 사람이고, 참으로 법을 보는 이는 나[如來]를 보는 사람이다.                                                     《요본생사경 了本生死經》\r\n\r\n\r\n\t우리는 흔히 본 것, 배운 것,\r\n\t계율이나 도덕, 사색한 것에 대해서\r\n\t자신 안에서 어떤 결론을 내리고,\r\n\t그것만을 집착한 나머지\r\n\t그 밖의 다른 것은\r\n\t모두 뒤떨어진 것으로 안다.\r\n\r\n\r\n\t사람이 어떤 일에만 치중한 나머지\r\n\t그 밖의 다른 것은 모두 하잘것없다고 본다면\r\n\t그것은 대단한 장애라고\r\n\t진리에 이른 사람은 말한다.\r\n\t그렇기 때문에 수행승은\r\n\t본 것, 배운 것, 사색한 것,\r\n\t또는 계율이나 도덕에\r\n\t구애를 받아서는 안 된다.\r\n\r\n\r\n\t지혜에 대해서도\r\n\t계율이나 도덕에 대해서도\r\n\t편견을 가져서는 안 된다.\r\n\t자기를 남과 동등하다거나\r\n\t남보다 못하다거나\r\n\t또는 뛰어났다고 생각해서는 안 된다. 《숫타니파타 797〜799》\r\n\r\n\r\n  *자신의 입장이나 집단의 입장만을 절대화하여 거기에서 사물을 보려고 하면, 자기 편리한 대로밖에 볼 수 없다. 이처럼 독단적으로 사물을 보고 생각하는 것을 불교에서는 ‘견見’이라고 한다. 악견惡見, 사견邪見, 편견, 선입견 등이 이를 말한다. 불교의 입장은 있는 그대로의 현실을 인식하는 것에서 시작하기 때문에 하나의 생각을 절대화하는 것을 배제한다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">대 그림자 뜰을 쓸어도\r\n\t먼지 하나 일지 않고\r\n\t달이 물밑을 뚫어도\r\n\t물위에 흔적조차 없네.\r\n\t-야보冶父 <대 그림자 뜰을 쓸어도></p>", "toc": "이것이 있으므로 저것이 있다", "sort": 9}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">이 썩어질 몸뚱이를 보고 예배를 해서 어쩌자는 거냐.\r\n\t법을 보는 사람은 나를 보는 사람이요……</p>\r\n\r\n\r\n  부처님이 라자그리하王舍城의 죽림정사竹林精舍에 계실 때였다. 박칼리 비구는 어떤 도공陶工의 집에서 앓고 있었다. 병이 위중해 회복하기가 어려웠다. 그는 마지막 소원으로 스승인 부처님을 한번 뵙고 예배를 드렸으면 싶었다. 간호하던 스님이 병자의 소원을 부처님께 알렸다. 부처님은 도공의 집을 방문해, 일어나려던 환자를 만류하고 머리맡에 앉으셨다. 뼈만 남은 그의 손을 잡고 위로의 말씀을 하셨다.\r\n  “박칼리, 그대로 누워 있거라. 병은 좀 어떠냐, 음식은 무얼 먹느냐?”\r\n  “세손이시여, 고통은 심하고 음식은 통 넘길 수가 없습니다. 병은 더하기만 해 소생할 가망이 없습니다. 그래서 저는 마지막으로 부처님을 찾아뵙고 예배를 드리고 싶었습니다. 그런데 이 몸으로는 죽림정사까지 갈 수가 없었습니다.”\r\n  이때 부처님은 정색을 하고 말씀하셨다.\r\n  “박칼리, 이 썩어질 몸뚱이를 보고 예배를 해서 어쩌자는 거냐. 법을 보는 사람은 나를 보는 사람이요, 나를 보는 사람은 법을 보아야 한다. 그러므로 나를 보려거든 법을 보아라.”\r\n  이 말을 듣고 박칼리는 지혜의 눈이 열렸다.                         《상응부경전 22》\r\n\r\n\r\n  *불타 석가모니는 스스로 예배의 대상이 되기를 거부했다. 자기에게 인사치레를 하기보다는 진리를 보고 그 진리를 실현하는 것이 진정한 예배임을 강조했다. 여기 불교의 본질적인 면목이 있다.\r\n\r\n\r\n\t날 때부터 천한 사람이 되는 것은 아니오\r\n\t날 때부터 바라문이 되는 것도 아니오\r\n\t오로지 그 행위로 말미암아\r\n\t천한 사람도 되고 바라문도 되는 것이오 《숫타니파타 142》\r\n\r\n\r\n\t출생[家門]을 묻지 말고\r\n\t그 행위를 물으시오\r\n\t불은 온갖 섶에서 일어나는 것\r\n\t천한 집에 태어난 사람이라도\r\n\t성인으로서 도심道心이 굳고\r\n\t부끄러워할 줄 알고\r\n\t마음으로 행동을 삼가면\r\n\t고귀한 사람이 되는 것이오. 《숫타니파타 462》\r\n\r\n\r\n  *불교 교단에서는 출신 성분을 가리지 않았다. 그가 바라문이든 수드라(천민)든 일단 출가해 수행승이 되면 똑같이 불자佛子 또는 석자釋子라고 불렸다. 아무런 계급도 인정하지 않고, 출가한 뒤의 햇수에 따라 앉는 차례를 결정한다.\r\n\r\n\r\n\t성인의 마음은 행동과 말에 잘 나타나 있다\r\n\t밝은 지혜와 청정한 행을 갖추고 있는 그를\r\n\t그대가 따라 기뻐하는 것은 당연한 일이다. 《숫타니파타 1636》\r\n\r\n\r\n\t이 세상 진리를 통달한 사람은\r\n\t견해나 학문이나 지식을 보고\r\n\t성자라고 하지는 않는다\r\n\t번뇌의 마군魔群을 깨뜨려 고뇌가 없고\r\n\t욕망이 없이 행동하는 사람들\r\n\t그들이야말로 성자라고 나는 말한다. 《숫타니파타 1078》\r\n\r\n\r\n  *아는 것이 많다고 해서 성자가 되는 것은 아니다. 안으로나 밖으로나 때가 없는 사람이 성자다. 진리를 깨닫는 데는 학문만 가지고는 안 된다. 종교학자일수록 종교의 진실에서 먼 사람이 얼마나 많은가. 아는 것보다 진실한 행위를 높이 사는 불타의 가르침이 윤리적이요 도덕적으로 보이는 것도 불교의 기본적인 입장이 행위주의에 있기 때문이다.\r\n\r\n\r\n\t나는 바라문도 아니고 왕자도 아니오\r\n\t나는 바이샤족 사람도 아니고\r\n\t다른 아무것도 아니오.\r\n\t모든 범부의 성姓을 잘 알고\r\n\t아무것도 가진 것이 없지만\r\n\t생각하면서 세상을 두루 다니오.\r\n\r\n\r\n\t나는 가사(누더기)를 걸치고 집이 없으며\r\n\t수염과 머리를 깎고 마음을 편안히 하고\r\n\t세상 사람들에게 누를 끼치지 않고 다니고 있소\r\n\t바라문이여,\r\n\t당신이 내게 성을 묻는 것은 당치 않소.\t《숫타니파타 455〜456》\r\n\r\n\r\n\r\n  *이것은 어떤 바라문(바라문교의 수행자)이 부처님에게 “당신의 출신은 무엇입니까?”라고 물은 데 대한 대답이다. 출가 수행자는 어떤 가계家系에도 소속될 수 없으므로 성姓을 묻는 것은 당치 않다고 한 것이다. 그런데 요즘 우리나라의 불교 승려들은 모든 것을 버리고 출가를 했으면서도, 속성俗姓 쓰기를 무척들 좋아하는 것 같다. 그만큼 세속적인 것에 미련이 남아서인가.\r\n", "toc": "예배의 참뜻", "sort": 10}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">지금까지 쌓아온 행위가\r\n\t저마다 다르기 때문에 똑같을 수 없다</p>\r\n\r\n\r\n  “어떤 이유로 사람들은 평등하지 않습니까? 즉, 어떤 사람은 단명하고 어떤 사람은 장수하며, 자주 앓는 사람이 있는가 하면 건강한 사람이 있습니다. 어떤 사람은 밉상인데 어떤 사람은 귀염성이 있으며, 힘이 약한 사람도 있고 힘이 센 사람도 있습니다. 한쪽에서는 가난한데 다른 쪽에서는 부자가 되고, 어리석은 사람이 있는가 하면 어진 사람도 있습니다.”\r\n  왕이여, 어째서 과일들은 그 맛이 똑같지 않을까요? 어떤 것은 시고 어떤 것은 쓰며, 어떤 것은 떫고 어떤 것은 단맛이 납니다.”\r\n  “존자여, 그것들은 각기 다른 씨앗에서 나오기 때문일 것입니다.”\r\n  “왕이여, 그렇습니다. 사람들도 지금까지 쌓아온 행위[宿業]가 저마다 다르기 때문에 똑같을 수 없습니다. 세존께서는 이렇게 말씀하셨습니다. ‘살아 있는 것들은 저마다 자기 업業을 가지고 있고 그것을 이어받으며, 그 업을 뿌리로 하고 그 업에 의존한다. 업이 생존을 비천한 것으로 또는 존귀한 것으로 차별 짓는다’고요.”\t 《밀린다왕 문경 彌蘭陀王 問經》\r\n\r\n\r\n  *인간이면 그 누구를 막론하고 평등하게 살아가는 것이 인류의 이상인데, 현실 사회에서는 그렇지 않고 온갖 불평등이 존재한다. 그에 대한 문답이 한때 북인도에 파견된 그리스의 밀린다왕과 수행승 나가세나 존자 사이에 벌어진 것. 업의 본성에 대한 이와 비슷한 문답이 《화엄경》에도 나온다.\r\n\r\n\r\n  “중생은 흙[地]과 물[水], 불[火]과 공기[風] 등 네 가지 요소로 이루어져 그 안에는 자아自我의 실체가 없고, 모든 존재의 본성은 선한 것도 아니고 악한 것도 아닙니다. 그런데 어째서 중생은 고苦와 낙樂을 받기도 하고, 선하고 악한 짓을 하게 됩니까? 또 어째서 잘생긴 사람도 있고 못생긴 사람도 있을까요?”\r\n  “그가 지은 업에 따라 과보를 받는 것이지만 그 행위의 실체는 없다. 마치 맑은 거울에 비친 그림자가 여러 가지이듯이 업의 본성도 이와 같다. 씨앗과 밭이 서로 모르지만 싹이 트듯이 업의 본성도 그와 같다. 많은 새가 저마다 다른 소리를 내듯이 업의 본성도 그와 같다. 지옥의 고통이 따로 외부에서 오는 것이 아니듯이 업의 본성도 그와 같다.”\r\n\t《화엄경 보살명난품 菩薩明難品》\r\n\r\n\r\n  이 세상에는 산과 강과 골짜기와 평지에서 자라는 초목과 숲과 약초의 종류가 많지만, 저마다 그 이름과 모양이 다르다. 비가 내리면 모든 초목과 숲과 약초들의 뿌리와 줄기와 가지와 잎이 두루 젖는다. 같은 구름에서 내리는 비지만, 그 초목의 종류와 성질에 따라 저마다 달리 자라며 꽃을 피우고 열매를 맺는다. 같은 땅에서 나고 같은 비에 젖지만 여러 가지 초목이 저마다 다르다.                                    《법화경 약초유품 藥草喩品》\r\n\r\n\r\n\r\n \t<p style=\"text-align:right\">바라보니 산에는 빛이 있고\r\n\t귀 기울이면 소리 없이 흐르는 물\r\n\t봄은 가도 꽃은 남고\r\n\t사람이 와도 새는 놀라지 않더라.\r\n\t-야보 <산에는 빛이 있고〉</P>", "toc": "왜 불평등한가", "sort": 11}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">\t내 가르침은 뗏목과 같은 것\r\n\t법도 버려야 할 텐데 법 아닌 것이랴</P>\r\n\r\n\r\n  여래如來를 몸의 형체로써는 볼 수 없다. 몸은 실상이 아니기 때문이다. 모든 형체는 거짓이요 허망한 것, 형체가 없는 것은 거짓이 아니다. 그러므로 형체가 있고 없는 양면에서 여래를 보아야 한다. 《금강경》\r\n\r\n\r\n  *여래란 진리에 이른 사람, 또는 진리를 말하기 위해 온 사람을 뜻한다. 그러나 여기서는 진리는 실상實相의 뜻이 더 강하다. 형체는 물체만이 아니라 생각의 자취까지를 말한다.\r\n\r\n\r\n  여래란 어떤 모양을 갖춘 육신을 말한 것이 아니다. 일체지一切智를 갖추어야만 여래라고 이름할 수 있다.                                   《대품반야 산화품 大品般若 散華品》\r\n\r\n\r\n  마음에 망상과 분별을 일으키면, 내니 남이니 중생이니 목숨이니 하는 데 집착하게 된다. 법(진리 또는 교법)에도 집착하지 말고, 법 아닌 데도 집착하지 말라. 내 가르침은 강을 건너는 뗏목과 같은 것. 법도 오히려 버려야 할 텐데 하물며 법 아닌 것이랴.     《금강경》\r\n\r\n\r\n  *아라한阿羅漢이 생각하기를, 자기가 아라한의 경지에 이르렀다고 할 것인가? 그렇지 않다. 존경받을 사람이 ‘나는 존경받을 사람이 되었다’고 생각하지는 않는다. 사실 존경받을 사람이라고 할 수 있는 것은 아무 데도 없다. 그렇기 때문에 존경받을 사람이라고 ‘말해지고 있을 뿐’이다. 만일 아라한의 경지에 이른 사람이 자기가 아라한이 되었다고 한다면, 그는 ‘나’라는 집착에 사로잡힌 것이다.                                         《금강경》\r\n\r\n\r\n  *아라한은 산스크리트어아르한arhan에서 온 말인데 ‘공양 받을 자격자[應供]’ ‘성자’라는 뜻. 《금강경》은 반야般若(지혜)의 공空을 강조한 경전이므로, 생각의 자취나 이름[名相]을 철저히 배제한다. 생각의 자취와 이름이 실상을 왜곡하고 청정을 더럽히기 때문이다. 자칭 깨달았다고 하거나 견성見性했노라고 자기를 자랑하는 사람들이 더러 있다. 부처님의 이런 가르침에 비추어 볼 때 그런 사람은 덜된 사이비임을 알 수 있다. 이삭은 익을수록 고개를 숙이고, 열매가 익으면 저절로 향기를 발하는 법. 내 향기를 맡으라고 큰소리치는 열매를 우리는 아직 보지 못했다.\r\n\r\n\r\n  만일 어떤 사람이 “나는 불국토佛國土를 장엄莊嚴할 것이다”라고 말했다면, 그것은 잘못된 말이다. 불국토 장엄, 불국토 장엄이라고 하지만, 그것은 진정한 장엄이 아니다. 그저 불국토 장엄이라고 말해질 뿐이다. 그러므로 어떤 형상에 집착해 마음을 내지 말고, 소리와 향기와 맛과 감촉과 생각의 대상에 집착해 마음을 내서도 안 된다. 아무 데도 집착함이 없이 마음을 내야 한다.                                                       《금강경》\r\n\t \r\n\r\n  *불교 경전에 나오는 장엄이라는 말은 덕德으로써 장식함을 뜻한다. 실체와 이름을 혼동하지 말라는 뜻에서 이와 같은 설법을 행했을 것이다.\r\n\r\n\r\n  모든 현상은 있는 것도 아니고 없는 것도 아니며[非有非無], 생기는 것도 아니고 없어지는 것도 아니라[不生不滅] 생각하고, 바라밀波羅蜜에 마음을 두어야 한다. 베풀 때는 베푼다는 생각 없이 보시布施 바라밀을 행하라. 진정한 보시는 베푼 사람도 없고 베푼 물건도 없고 베풂을 받는 사람도 없어야 한다.              《대품반야 습응품 大品般若 習應品》\r\n\r\n\r\n  *바라밀은 산스크리트어 파라미타 paramita를 음역音譯한 말인데, 피안에 이르다[到彼岸], 또는 완성이라는 뜻. 베푼 사람도 베푼 물건도 받는 사람도 없이 베푸는 것을 삼륜청정三輪淸淨 또는 삼륜공적三輪空寂이라고 한다. 내가 누구에게 무엇을 준다는 의식이 없이 나누어 가져야, 그 일에 거리낌이 없어서 자유롭다.\r\n\r\n\r\n  사물에 집착함이 없이 반야바라밀을 행하라. 모든 법의 실체와 현상은 붙잡을 수 없고 얻을 수도 없다. 이렇다고도 저렇다고도 단정할 수 없는 것임을 알아 반야바라밀을 행하라. 밝은 지혜로써 번뇌를 없애버리고 불퇴전不退轉의 경지에 이르려거든 반야바라밀을 수행해야 한다. 이 반야바라밀을 수행하면 그릇된 소견에 빠지지 않고 생각의 번거로움을 돌이켜 평안하게 될 것이다.\t                                              《대품반야 습응품》\r\n\r\n\r\n  반야바라밀을 수행할 때는 반야바라밀을 보지도 말고, 그 이름을 생각하지도 말며, 행하고 행하지 않는 차별을 두지 말라. 세상에서는 흔히 가설로 이름 붙인 것을, 그 이름에 얽매여 망상분별을 일으키고 말을 일으키고 집착을 일으킨다.           《대품반야 습응품》\r\n\r\n\r\n  색色(물질적인 존재)은 그 본성이 공空하기 때문에 공은 곧 색이 될 수 있다. 원래 색의 자성自性은 공이다. 자성이 공에 의지하지 않고 먼저(가설로) 그것을 색이라 이름 붙인 것이다. 이런 경우 공은 색과는 다르다. 그러나 색은 공을 떠나 존재하지 않고, 공도 색을 떠나 따로 존재하는 것이 아니다. 그러므로 색이 곧 공[色卽是空]이고, 공이 곧 색[空卽是色]일 수 있는 것이다.\r\n\t\r\n  *이런 논리에 익숙하지 않은 독자들이 건성으로 읽으면 무엇을 말함인지 아리송할 것이다. 성급한 현대인들이 불교를 어렵다고 말하는 까닭도 바로 이런 점에 있을 것 같다. 그러나 조금만 생각을 가라앉히고 차분히 음미해보면 고개가 저절로 끄덕여질 것이다. 여기서 색을 현상으로, 공을 본질로 보면 이해가 빠를 것이다.\r\n\r\n\r\n  사람들이 흔히 깨끗하고 더러운 차별을 두지만, 사물의 본성은 깨끗한 것도 더러운 것도 아니다. 집착하기 쉬운 마음이기 때문에 깨끗한 것을 가까이하고 더러운 것을 멀리하라는 것이다. 이것은 방편일 뿐. 집착하는 마음(편견)을 떠나서 보면 모든 존재는 다 깨끗하다. \r\n《대품반야 탄정품 歎淨品》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">지팡이 끌고 이슥한 길을 따라\r\n\t홀로 배회하며 봄을 즐긴다\r\n\t돌아올 때 꽃향기 옷깃에 스며\r\n\t나비가 너울너울 사람을 따라온다\r\n\t-환성喚醒 <봄구경></P>", "toc": "모든 자취에서 벗어나라", "sort": 12}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">\t부모를 위해 1백 자루의 칼로 제 몸을 쑤시며\r\n\t1천 겁을 지내도 그 은혜에는 못 미친다</P>\r\n\r\n\r\n\t늙을 때까지 계행을 지니는 일 즐겁고\r\n\t믿음이 뿌리 깊게 내리는 일 즐겁다\r\n\t밝은 지혜를 얻는 일 즐겁고\r\n\t온갖 나쁜 일 벗어남도 즐겁다. 《법구경 333》\r\n\r\n\r\n\t건강은 가장 큰 이익이고\r\n\t만족은 가장 큰 재산이다\r\n\t믿고 의지함은 가장 귀한 친구\r\n\t열반은 최상의 안락이다. 《법구경 204》\r\n\r\n\r\n *열반의 원뜻은 죽음이 아니고, 온갖 번뇌와 갈등의 불길이 지혜에 의해서 꺼져버린 \r\n  평온한 상태를 말한다. 그러므로 해탈의 경지가 곧 열반이다.\r\n\r\n\r\n\t낯짝이 두꺼워 수치를 모르고\r\n\t뻔뻔스럽고 어리석고 무모하고\r\n\t마음이 때 묻은 사람에게\r\n\t인생은 살아가기 쉽다.\r\n\r\n\r\n\t수치를 알고 항상 깨끗함을 생각하고\r\n\t집착을 떠나 조심성이 많고\r\n\t진리를 보고 조촐히 지내는 사람에게\r\n\t인생은 살아가기 힘들다. 《법구경 244~245》\r\n\r\n\r\n  *얼핏 생각하면 앞뒤가 맞지 않는 소리 같지만, 우리들의 현실상을 그대로 드러낸 말이다. 양심도 체면도 모르고 되는 대로 사는 인생이 편리하고 즐거울지 모른다. 그러나 거기에는 조금도 가치를 부여할 수 없다. 더 높은 가치를 추구하면서 사람답게 살려고 하기 때문에 인생은 살기가 힘들 수밖에 없다. 살기 힘든 인생이기 때문에 그것을 극복하려고 의지를 갖고 노력하고 창조적인 활동을 하는 것이다. 세상일이 모두 마음먹은 대로 풀려나간다면 우선은 좋겠지만, 그러면 사람은 안이한 늪에 갇혀 지금보다 훨씬 타락하고 말 것이다. 이 세상을 사바세계라고도 하는데, 이는 ‘참고 견디는 세상’이라는 뜻이다. 참고 견딜 만한 세상이기 때문에 거기 삶의 묘미가 있을 것이다.\r\n\r\n\r\n  어머니의 은혜는 다음 열 가지로 나누어 들 수 있다. 첫째, 아기를 잉태해 열 달 동안 온 정성을 기울여 지키고 보호해준 은혜. 둘째, 해산할 때 괴로움을 겪는 은혜. 셋째, 자식을 낳고 모든 근심을 잊은 은혜. 넷째, 입에 쓴 음식은 삼키고 단 음식은 아기에게 먹여주는 은혜. 다섯째, 마른자리 골라 아이 눕히고 젖은 자리에 눕는 은혜. 여섯째, 때맞추어 젖을 먹여 길러준 은혜. 일곱째, 똥오줌 가려 더러운 것을 빨아주는 은혜. 여덟째, 자식이 먼 길을 떠나면 생각하고 염려하는 은혜. 아홉째, 자식을 위해 나쁜 일을 하는 은혜. 열째, 늙어 죽을 때까지 자식을 사랑해 주는 은혜.                        《부모은중경 父母恩重經》\t\r\n\r\n  *《세설신어世說新語》에 이런 이야기가 나온다. 진晋나라 환온桓溫이 배를 타고 삼협三峽이라는 곳을 지날 때, 그를 따라가던 시종 한 사람이 원숭이 새끼를 한 마리 붙잡았다. 그러자 어미 원숭이가 이 새끼를 못 잊어 슬피 울면서 강변을 따라오기 1백여 리. 마침내 어미 원숭이는 애가 타서 배 위에 뛰어올라 기절해 죽었다. 사람들이 그 어미 원숭이의 배를 가르고 보니 창자가 마디마디 끊어져 있었다. 자식을 사랑하는 어미 마음이 어찌 짐승이라고 다를 수 있겠는가. 산 목숨을 괴롭히지 말 일이다. 죽이지 말 일이다.\r\n 태공太空은 이렇게 말했다.\r\n  “효도하고 순종하는 사람은 자기도 다시 효도하고 순종하는 자식을 낳을 것이요, 불효한 죄를 범한 사람은 자기도 다시 불효한 자식을 낳을 것이다. 이 말이 믿어지지 않는다면 저 처마 끝에 떨어지는 낙숫물을 보라. 방울방울 떨어지고 떨어져서 조금도 어기거나 옮기는 일 없이 제자리에 떨어진다.”\r\n  우리 속담에도 “콩 심은 데 콩 나고 팥 심은 데 팥 난다”는 말이 있다.\r\n\r\n\r\n  이와 같은 부모의 은혜를 잊어버리고 어떤 사람들은 도리어 불효로써 부모를 괴롭힌다. 묻는 말에 불손하게 대답하고 눈을 부라리며 욕설까지 퍼붓는다. 부모의 헐벗고 배고픔은 모른 체하며 저만 잘 입고 잘 먹으려고 한다. 이런 자들은 지옥이나 아귀, 또는 축생의 세상에 떨어질 것이다. 부처와 금강신, 다섯 가지 신통력을 지닌 신선이라 할지라도 그를 구해낼 수 없다.                                                         《부모은중경》\r\n\r\n\t\r\n\r\n\t자기는 풍족하게 살고 있으면서\r\n\t늙어 쇠약한 부모는 돌보지 않는\r\n\t그런 사람이 있다\r\n\t이것은 파멸의 문이다 《숫타니파타 96》\r\n\r\n\r\n  *우리나라의 옛 폐습 가운데 ‘고려장’이라는 것이 있었다. 고구려 때 늙은이나 병들어 쇠약해진 사람을 구덩이 속에 버려두었다가 죽은 뒤에 장사지내던 습속이다. 동방예의지국의 일이라 그 시절 나름으로 그럴 만한 이유가 있었을지 모르지만, 지금 생각하면 너무도 비인간적인 풍습이다. 자기를 낳아 길러준 부모가 늙고 병들어 짐스럽다고 해서 내다버렸다니, 후레자식들이라는 표현만으로는 아무래도 모자란다.\r\n 그렇다면 인간의 문명이 고도로 발달했다는 오늘날에는 그런 폐습이 사라졌을까? 아니다. 잘산다는 문명사회일수록 ‘현대장’이 성행하고 있는 실정이다. 요즘은 인권이 어떻고 생명의 존엄성이 어떻고 하며 떠벌리기를 좋아하는 세상이라 구덩이 속에 갖다버리는 일은 차마 못하지만, 그 대신 양로원이나 아파트에, 또는 효도 관광(?) 길에 갖다버린다. 생활비라는 부장물副葬物을 채워서. 그러니 인류 문명이 전례 없이 고도로 발달했다는 오늘날까지도 노인을 내다버리는 폐습은 공공연히 계승되고 있는 셈이다. 부끄러운 일이다. 죄 받을 일이다. 우리 모두가 늙지 않을 수 없는 존재인데…….\r\n\r\n\r\n  사람으로 태어났으면 다음과 같은 일로 부모에게 효도해야 한다. 부모를 잘 받들어 아쉬움이 없게 하고, 할 일이 있으면 먼저 부모에게 알리며, 부모가 하시는 일에 순종해 거스르지 않아야 한다. 부모의 당부를 어기지 않으며, 부모가 경영하던 바른 사업을 계승해 끊이지 않게 해야 한다. 자식이 부모를 받들어 효도로써 섬기면 부모는 편안해 아무 걱정이 없을 것이다.                                                      《육방예경 六方禮經》\r\n\r\n\t\r\n\r\n  부모는 다음과 같이 자식을 사랑해야 한다. 자식을 타일러 그릇된 일을 하지 못하게 하고 좋은 일을 가르쳐주며, 사랑이 자식의 마음속에 사무치도록 해야 한다. 또 좋은 사람과 결혼시키고, 수시로 필요한 것을 대주어야 한다. \t\t                           《육방예경》\r\n\r\n\r\n  어떤 사람이 왼쪽 어깨에 아버지를, 오른쪽 어깨에는 어머니를 메고 히말라야를 백 번 천 번 돌아 살갗이 터지고 뼈가 부서진다 할지라도 부모의 은혜에는 미칠 수 없다. 어떤 사람이 부모를 위해 1백 자루의 칼로 자기 몸을 쑤시며 1천 겁劫을 지낸다 할지라도 부모의 은혜에는 미칠 수 없다. 또 부모를 위해 자기 몸을 불사르기를 억만 겁 할지라도 부모의 깊은 은혜에는 미칠 수 없다. \t\t\t\t\t                                       《보모은중경》\r\n\r\n\r\n  *《자타카本生譚》에선가 무슨 책에서 읽은 기억이 나는데, 그 사연은 대강 이렇다.\r\n 따뜻한 봄날, 한 아들이 늙은 어머니를 등에 업고 꽃구경을 간다. 꽃구경이라는 말에 늙으신 어머니는 어린아이처럼 좋아라 한다. 이제는 들길을 지나 산자락으로 접어들었다. 아들은 깊은 생각에 잠겨 묵묵히 걸어간다. 등에 업힌 어머니는 “무거울 텐데 쉬어서 가자”고 아들이 힘들 것을 못내 걱정한다. 아들은 아까부터 줄곧 말이 없다. 숲길이 짙어지자 노인은 선뜻 짚이는 것이 있었던지, 이때부터 손에 잡히는 대로 솔잎을 따서 띄엄띄엄 길에 뿌린다. 말이 없던 아들은 등에 업힌 어머니께 묻는다.\r\n  “어머님, 어째서 솔잎을 따서 뿌리세요?”\r\n  “네가 혼자서 돌아갈 때 혹시나 길을 잃어버릴까봐 그런다.”\r\n  이것이 어머니의 마음이다. 당신이 죽으러 가는 길인데도, 자식이 집으로 돌아갈 때 행여나 길을 잃을세라 걱정을 하는 것이다. 이런 부모를, 잘산다는 사람일수록 내다버리기를 좋아하는 현대인들. 이러고도 우리를 인간이라고 할 수 있을까.", "toc": "부모의 은혜를 아는가", "sort": 13}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">좋은 아내란 어머니 같고 누이 같고 친구 같으며,\r\n\t나쁜 아내란 원수와 같고 도둑과 같다</P>\r\n\r\n\r\n  남편은 아내를 이렇게 대해야 한다. 항상 예절로써 대하고 위신을 지켜야 한다. 의복과 음식을 넉넉히 대주고, 집안일을 믿고 맡겨야 한다. 아내는 다음과 같은 일로 남편을 공경해야 한다. 항상 먼저 일어나고 뒤에 앉으며, 말을 부드럽게 하고 순종하며, 남편의 뜻을 미리 알아 받들어 행해야 한다.                                             《육방예경》\r\n\r\n\r\n  여자는 무엇보다 단정해야 한다. 단정하다는 것은 얼굴이나 몸매나 의복 등 겉모양만을 가리키는 것이 아니라, 그릇된 태도를 버리고 마음을 한결같이 공손하게 갖는 일이다.\r\n\t                                                             《옥야녀경 玉耶女經》\r\n\r\n\r\n  *《옥야녀경》은 어떤 부자가 권력과 재산이 많은 집안의 딸 옥야玉耶를 며느리로 맞았는데, 그녀는 친정의 지체와 자신의 미모를 내세워 시부모님과 남편을 제대로 섬기려 하지 않았다. 아내로서의 부덕과 예절이 없는 것을 보고 걱정한 시아버지는, 어느 날 부처님을 청해 며느리를 가르치기로 한다. 이 경전은 초대를 받고 찾아간 부처님이 그 집 며느리 앞에서 차근차근 설득하는 말로 이루어졌다.\r\n\r\n\r\n  세상에는 어머니 같은 아내, 누이 같은 아내, 친구 같은 아내, 원수 같은 아내, 도둑 같은 아내 등이 있다.\r\n  어머니 같은 아내란 남편을 아끼고 생각하기를 어머니가 자식 생각하듯 한다. 항상 그 곁을 떠나지 않고 때를 맞추어 먹을 것을 차리며, 남편이 밖에 나갈 때는 남들에게 흉잡히지 않도록 마음을 써야 한다.\r\n  누이 같은 아내란 남편 섬기기를 한 부모에게서 혈육을 나눈 형제와 같이 하는 아내다. 그러므로 거기에는 두 가지 정이 있을 수 없고, 누이가 오라비를 섬기듯 해야 한다.\r\n  친구 같은 아내란 남편에 대한 생각이 지극해서 서로 의지하고 사랑해 떠나지 않는다. 어떤 비밀스러운 일도 서로 알리며, 잘못을 보면 충고해 실수가 없게 하고, 좋은 일은 칭찬해서 지혜가 더욱 밝아지도록 한다. 서로 사랑해 이 세상에서 편안히 지내게 하기를 어진 벗과 같이 하는 아내다.\r\n  원수 같은 아내란 항상 화난 얼굴로 남편을 보아도 반기지 않고 밤낮 헤어질 것을 생각하며, 부부라는 생각 없이 나그네처럼 여기며, 걸핏하면 싸우려고 으르렁거리면서 조금도 어려워하는 마음이 없다. 흐트러진 머리로 드러누워 손끝 하나 까딱하지 않고, 집안 살림살이나 아이들이 어떻게 되든 전혀 보살필 줄 모르며, 바람을 피우면서도 부끄러운 줄을 모른다. 그 살아가는 모습이 마치 짐승과 같아 일가친척까지 욕되게 하니, 이것이 원수와 같은 아내다.\r\n  도둑 같은 아내란 밤이 되어도 자지 않고 잔뜩 성난 얼굴로 대하며, 무슨 수를 써서 헤어질까를 궁리한다. 독약을 먹이자니 남이 알까 두렵고, 친정이나 이웃에 가서 그들과 짜고 재산을 빼내려 하며, 정부를 두고 지내면서 틈을 보아 남편을 죽이려고 한다. 남편의 목숨을 빼앗으려는 것이니, 이런 여인이 도둑과 같은 아내다.\r\n  세상에는 이와 같은 부류의 아내가 있다. 어머니 같고 누이 같고 친구 같은 착한 아내는 그 명성을 널리 떨쳐 남들이 사랑하고 공경하며, 일가친척들도 그 부덕婦德을 칭송한다. 원수와 같고 도둑과 같은 아내는 항상 비난을 받고 몸과 마음이 편치 못해 늘 앓는다. 눈을 감으면 악몽 때문에 두려워 떨고 자주 횡액을 당하며, 죽어서는 삼악도三惡道에 떨어져 헤어날 기약이 없다.                                                        《옥야녀경》\r\n\r\n\r\n  *옮겨 쓰기조차 지겨운 고약하고 못된 아내다. 만일 그처럼 악독한 아내와 함께 살아야 할 남편이 있다면 전생의 죄갚음일 것 같다. 설법의 대상이 여성이었기 때문에 어진 아내와 악독한 아내의 유형을 나누어 말한 것이다. 그 대상이 남성이었다면, 아버지 같고 오빠 같고 친구 같은 남편은 어진 남편일 것이고, 원수 같고 도둑 같은 남편은 악독한 남편일 것이다.\r\n\r\n\r\n  누구든지 다음과 같은 일로 친척을 가까이하고 공경해야 한다.\r\n  물건을 나누어 쓰고 말을 인자하게 하며, 이익을 같이하고 속이지 않아야 한다. 이와 같이 친척을 공경하고 가까이하면 그들은 편안해 아무 걱정이 없을 것이다.    \t 《육방예경》\r\n\r\n\r\n  *요즘 세상에 알려진 범죄의 양상을 보면, 근친 간에 살인하는 일이 부쩍 늘어나고 있다. 남편이 아내를, 아내가 남편을 살해하는가 하면, 가까운 일가친척끼리 죽이고 죽는 일이 드물지 않다. 대부분 가정의 불화와 물질로 말미암아 원한에 그 원인이 있음을 보고, 새삼스레 근친近親이 무엇인가를 생각하게 된다.\r\n\r\n\r\n  기업주는 근로자에게 다음과 같은 일로 가르쳐야 한다. 능력에 따라 일을 맡기고, 항상 음식을 대주며, 수시로 노력의 대가를 치러주어야 한다. 병이 나면 치료해주고 가르쳐서 깨우쳐주어야 한다. 또 근로자는 다음과 같은 일로 기업주를 대해야 한다. 일찍 일어나고, 일을 정성껏 해야 하며, 주지 않는 물건을 갖지 않고, 차례대로 일을 하며, 기업의 명예가 드날리도록 해야 한다. 이와 같이 보살피고 섬긴다면 서로가 편안해 아무 걱정이 없을 것이다.\t                                                                 \t \t 《육방예경》\r\n\r\n\r\n  *2천 5백여 년 전의 소박한 표현이지만, 할 만한 말은 다하고 있는 셈이다. 노임 체불 문제며, 산업 재해와 교육 문제까지 들추고 있다. 그리고 근로자의 근면과 성실성도 지적했다. 이 경전의 팔리어 원명은 《싱갈라의 가르침》인데, 《선생자경善生子經》 《선생경》 등 동본이역同本異譯이 한문으로 번역되어 네 가지나 전한다. 현재도 동남아 불교권에서는 일반 신도들 사이에서 널리 읽히는 경전이다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">배꽃 흩날려 빈 뜰에 날아든다\r\n\t목동의 피리소리 앞산을 지나건만\r\n\t사람도 소도 보이지 않네\r\n\t-휴정休靜 <배꽃 흩날려></P>", "toc": "함께 사는 이웃들", "sort": 14}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">남에게 보시할 때는 집착을 버리고\r\n\t텅 빈 마음이 되어야 한다</p>\r\n\r\n\r\n  보살(구도자)은 온갖 중생(이웃)들을 모두 평안에 들도록 제도濟度하지 않으면 안 된다. 그러나 한량없는 중생을 제도했다 할지라도 사실은 한 중생도 제도를 얻은 이가 없어야 한다. 왜냐하면 보살에게 내니 남이니 중생이니 또는 제도니 하는 생각이 있다면, 그는 보살이 아니기 때문이다.                                                    \t\t 《금강경》\r\n\r\n\r\n  보살은 또 무엇에 집착해 보시布施해서는 안 된다. 어떤 대상이나 생각에 팔리지 않고 보시해야 한다. 보시한다는 생각의 자취마저 없어야 한다.\t                \t\t\t 《금강경》\r\n\r\n\r\n  *가난한 이웃을 좀 도왔다고 해서 으스대서는 진정한 도움이 아니라는 말이다. 신문이나 방송에 오르내리지 않더라도 내가 이웃의 도리로 할 일을 했으면 그뿐, 그 밖의 일은 내 일이 아니니 관여할 바 아니다. 내가 잠시 맡아 가지고 있던 것을 이웃과 함께 나누어 갖는 일인데, 이름이 나고 안 나고가 무슨 상관이겠는가.\r\n\r\n\r\n  가진 사람과 갖지 못한 사람은 서로 보살피고 도와 탐하거나 아껴서는 안 된다. 항상 부드러운 말과 화평한 얼굴로 대해야 한다. 만일 마음속에 남을 미워하는 생각을 지니면, 지금은 비록 사소한 말다툼이라 할지라도 이다음에 가서는 그것이 큰 원수로 변할 수 있다. 왜냐하면, 당장은 충돌이 되지 않는다 할지라도 마음속으로는 깊은 원한을 품기 때문이다. 그래서 생사를 되풀이하면서 서로가 앙갚음을 하는 것이다.         《무량수경 無量壽經》\r\n\r\n\r\n  *너무나 삭막하고 살벌해진 세태를 보고, 우리는 우리들 스스로가 이러고도 과연 인간이라고 할 수 있을까, 자책하고 개탄할 때가 많다. 끔찍한 인간관계의 발단을 더듬어보면 아주 사소한 일에서부터 시작된 것임을 알 수 있다. 무명無明에 가려진 인간의 어리석음 앞에 새삼스레 전율을 느낀다. 물방울이 모여서 시냇물을 이루고, “바늘 도둑이 소 도둑 된다”는 우리 속담은 작은 일이 마침내 큰일을 불러일으킨다는 교훈이다. 아무리 사소한 감정이라도 그것이 내 자신이나 남에게 득이 되지 않는다면, 그때그때 씻어버려야 정신 건강을 위해, 또는 내 인생의 건강을 위해 바람직한 일이다.\r\n\r\n\r\n\t이 세상에서 원한은\r\n\t원한에 의해서는 결코 풀어지지 않는다\r\n\t원한을 버릴 때만 풀리나니\r\n\t이것은 변치 않을 영원한 진리다.\r\n\r\n\r\n\t‘우리는 이 세상에서 언젠가\r\n\t죽어야 할 존재’임을\r\n\t깨닫지 못하는 이가 있다\r\n\t이것을 깨달으면 온갖 싸움이 사라질 것을. 《법구경 5〜6》\r\n\r\n\r\n\t승리는 원한을 낳고\r\n\t패자는 괴로워하며 누워 있다\r\n\t마음의 고요를 얻은 사람은\r\n\t승패를 버리고 즐겁게 산다. 《법구경 220》\r\n\r\n\r\n\t온화한 마음으로 성냄을 이기라\r\n\t착한 일로 악을 이기라\r\n\t베푸는 일로써 인색함을 이기라\r\n\t진실로써 거짓을 이기라.\t《법구경 223》\r\n\r\n\r\n  사물에 흔들리지 않을 행동과 말과 생각의 청정한 삼업三業을 성취한다면 그는 온갖 뛰어난 덕을 얻을 것이다. 그때 그는 부처님이 나타내신 법을 스스로 나타내며, 이웃을 버리지 않고 분명히 모든 존재의 실상에 이를 것이다. 나쁜 일은 하지 않고 선한 일을 두루 해 모든 것에 자유자재할 것이다.                                   《화엄경 정행품 淨行品》\r\n\r\n\r\n  청정한 삼업을 성취해 뛰어난 덕을 갖추려면 어떻게 해야 하는가. 집안에서 여러 가지 어려운 일을 당했을지라도 모든 것은 인연 따라 일어나는 것이니, 아무것도 집착할 것이 없다고 생각하라. 부모를 섬길 때는 잘 봉양해 편안하게 해드리고, 처자와 자리를 같이할 때는 아끼고 사랑하며 애욕의 탐착에서 벗어나라. 오욕五慾과 마주치면 탐욕과 미혹迷惑을 버리고 덕을 갖추도록 하라.                                              《화엄경 정행품》\r\n\r\n\r\n  남에게 보시할 때는 모든 집착을 버리고 빈 마음이 되라. 모임에 참석할 때는 거듭거듭 깨달아 성현들의 모임이 되도록 노력하라. 다리를 볼 때는 ‘진리의 다리’를 놓아 많은 사람들이 머뭇거림 없이 건너도록 하라. 이와 같이 하면 행동과 말과 생각을 맑히고 뛰어난 공덕을 얻을 것이다.                                                   《화엄경 정행품》\r\n\r\n\r\n  보살은 큰 자비심을 길러 모든 이웃을 구제하겠다는 원을 세우고 이렇게 다짐한다.\r\n  ‘내가 그들의 덕을 완성시키지 않으면 누가 완성시켜줄 것인가. 내가 그들의 번뇌를 없애주지 않으면 누가 없애줄 것인가. 내가 그들을 청정하게 하지 않으면 누가 청정하게 해줄 것인가.’                                                     《화엄경 십행품 十行品》\r\n\r\n\r\n  보살은 이웃들이 온갖 고통 속에서 괴로워하는 것을 보면 대비심大悲心을 일으켜 이렇게 다짐한다.\r\n  ‘나는 온 세상의 낱낱 이웃들을 위해 그들과 같이 무량겁을 지내면서 그들의 덕을 충만케 하고, 어떠한 경우에도 그들을 버려두고 모른 체하지 않으리라.’\r\n  보살은 모든 것이 무아無我라고 생각하고 대비심을 일으켜 모든 이웃을 구제하면서도 그 일에 물들지 않는다. 세상을 초월해 있으면서도 세상을 따르고 있다. 이것이 보살의 집착 없는 행이다.                                                        《화엄경 십행품》\r\n\r\n\r\n  사람들은 열 가지 일로써 선을 이루기도 하고 악을 이루기도 한다. 열 가지란 몸의 세 가지, 말의 네 가지, 생각의 세 가지이다. 몸의 세 가지는 산 목숨을 죽이는 일, 남의 물건을 훔치는 일, 음란한 짓을 하는 일이다. 말의 네 가지는 거짓말, 이간질, 악담, 당치않게 꾸미는 말이다. 생각의 세 가지는 탐욕과 성냄과 어리석음이다. 이것을 열 가지 악[十惡業]이라고 한다. 이와 같은 열 가지 업을 짓지 않으면 곧 열 가지 착한 일[十善業]이 될 것이다.\r\n\t                                                          《사십이장경 四十二章經》\r\n\r\n\r\n  많은 허물이 있으면서도 뉘우치지 않고 그대로 지나버리면, 냇물이 바다로 들어가 점점 깊고 넓어지듯이 죄업이 무겁게 쌓인다.\r\n  그러나 허물이 있을 때 스스로 그릇된 줄 알고, 악을 고쳐 선을 행하면 죄업이 저절로 없어질 것이니, 환자가 회복되어가는 것과 같다.\t\t\t                   \t\t《사십이장경》", "toc": "대가를 바라지 않는 선행", "sort": 15}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">자녀가 있는 이는 자녀로 말미암아 근심하고\r\n\t소를 가진 이는 소 때문에 걱정한다</p>\r\n\r\n\r\n\t소 치는 다니야가 말했다\r\n\t“나는 이미 밥도 지었고\r\n\t우유도 짜놓았습니다\r\n\t마히 강변에서 처자와 함께 살고 있습니다\r\n\t내 움막은 이엉이 덮이고\r\n\t방에는 불이 환히 켜졌습니다\r\n\t그러니 신이여\r\n\t비를 뿌리려거든 비를 뿌리소서.”\r\n\r\n\r\n\t스승(부처님)은 대답하셨다.\r\n\t“나는 성내지 않고\r\n\t마음의 끈질긴 미혹迷惑도 벗어버렸다\r\n\t마히 강변에서 하룻밤을 쉬리라\r\n\t내 움막은 드러나고\r\n\t탐욕의 불길은 꺼져버렸다\r\n\t그러니 신이여\r\n\t비를 뿌리려거든 비를 뿌리소서.”\r\n\r\n\r\n\t소 치는 다니야가 말했다.\r\n\t“모기나 쇠파리도 없고\r\n\t소들은 늪에 우거진 풀을 뜯어먹으며\r\n\t비가 와도 견뎌낼 것입니다\r\n\t그러니 신이여 비를 뿌리려거든 비를 뿌리소서.”\r\n\r\n\r\n\t스승은 대답하셨다.\r\n\t“내 뗏목은 이미 잘 만들어졌다\r\n\t거센 흐름에도 끄떡없이 건너\r\n\t이미 저쪽 기슭[彼岸]에 이르렀으니\r\n\t이제는 뗏목이 소용없다\r\n\t그러니 신이여\r\n\t비를 뿌리려거든 비를 뿌리소서.”\r\n\r\n\r\n\t소 치는 다니야가 말했다.\r\n\t“내 아내는\r\n\t온순하고 음란하지 않습니다\r\n\t오래 함께 살아도\r\n\t항상 내 마음에 흡족합니다\r\n\t그녀에게 그 어떤 나쁜 점이 있다는 말도 듣지 못했습니다\r\n\t그러니 신이여 비를 뿌리려거든 비를 뿌리소서.”\r\n\r\n\r\n\t스승은 대답하셨다.\r\n\t“내 마음은\r\n\t내게 순종하고 해탈해 있다\r\n\t오랜 수행으로 잘 다스려졌다\r\n\t내게는\r\n\t그 어떤 나쁜 것도 있지 않다\r\n\t그러니 신이여\r\n\t비를 뿌리려거든 비를 뿌리소서.” 《숫타니파타 18〜23》\r\n\r\n\r\n\t악마 파피만이 말했다.\r\n\t“자녀가 있는 이는 자녀로 말미암아 기뻐하고\r\n\t소를 가진 이는 소로 말미암아 기뻐한다\r\n\t사람들은 집착으로 기쁨을 삼는다\r\n\t그러니 집착할 데가 없는 사람은\r\n\t기뻐할 건덕지도 없으리라.”\r\n\r\n\r\n\t스승은 대답하셨다.\r\n\t“자녀가 있는 이는 자녀로 말미암아 근심하고\r\n\t소를 가진 이는 소 때문에 걱정한다\r\n\t사람들이 집착하는 것은 마침내 근심이 된다\r\n\t집착할 것이 없는 사람은\r\n\t근심할 것도 없다.” 《숫타니파타 33〜34》\r\n\r\n\r\n\t‘내 자식이다’ ‘내 재산이다’ 하면서\r\n\t어리석은 사람은 괴로워한다\r\n\t제 몸도 자기 것이 아닌데\r\n\t어찌 자식과 재산이 제 것일까. 《법구경 62》\r\n\r\n\r\n  *‘무소유無所有란 우리가 오늘 필요로 하지 않는 것을 간직해 두지 않는 것’. 마하트마 간디의 말이다.\r\n\r\n\r\n\t사람들은 내 것이라고 집착한 물건 때문에 근심한다\r\n\t자기가 소유한 것은 영원한 것이 아니기 때문이다\r\n\t이 세상 것은 모두 변하고 없어지는 것으로 알고\r\n\t집에 머물러 있지 말아라. 《숫타니파타 805》\r\n\r\n\r\n\t내 것이라고 집착하여 욕심 부리는 사람은\r\n\t걱정과 슬픔, 인색함을 버리지 못한다\r\n\t그러므로, 안온함을 얻은 성인들은\r\n\t소유를 버리고 떠난 것이다. 《숫타니파타 809》\r\n\r\n\r\n *그대가 소유하고 있는 것을 버리고 모든 속박에서 그대 자신을 해방시키라. 그리고 존재하라. 누구의 말을 빌릴 것도 없이, 인간의 목표는 풍부하게 소유하는 것이 아니고 풍성하게 존재하는 것이어야 한다. 더욱 적게 가질수록 더욱 사랑할 수 있다.\r\n\r\n\r\n\t“이 세상에서\r\n\t사람에게 으뜸가는 재산은 무엇입니까\r\n\t어떠한 선행이 안락을 가져옵니까\r\n\t참으로 맛 중에서 가장 맛있는 것은 어떤 것입니까\r\n\t그리고 어떻게 사는 것을\r\n\t최상의 생활이라고 할 수 있습니까?”\r\n\r\n\r\n\t“이 세상에서는 믿음이 으뜸가는 재산이다\r\n\t덕행이 두터우면 안락을 가져오고\r\n\t진실이야말로 맛 중의 맛이며\r\n\t지혜롭게 사는 것이\r\n\t최상의 생활이라고 할 수 있다.” 《숫타니파타 181〜182》\r\n\r\n\r\n  나는 왕자의 지위를 문틈에 비치는 먼저처럼 보고, 금이나 옥 따위의 보배를 깨진 기왓장처럼 보며, 비단옷을 헌 누더기같이 보고, 삼천대천세계三千大千世界를 한 알의 겨자씨같이 본다. 열반을 아침저녁으로 깨어 있는 것과 같이 보고, 평등을 참다운 경지로 보며, 가르침을 펴는 일은 사철 푸른 나무와 같이 본다. 《사십이장경》\r\n\t\r\n\r\n\t황금이 소나기처럼 쏟아질지라도\r\n\t사람의 욕망을 다 채울 수는 없다\r\n\t욕망에는 짧은 쾌락에\r\n\t많은 고통이 따른다. 《법구경 186》\r\n\r\n\r\n\t정욕보다 더한 불길은 없고\r\n\t성냄보다 더한 포박은 없으며\r\n\t어리석음보다 더한 그물은 없고\r\n\t망집妄執보다 더한 강물은 없다. 《법구경 251》\r\n\r\n\r\n\t성인은 아무것에도 머물지 않고\r\n\t사랑하거나 미워하지 않는다\r\n\t또 슬픔도 인색함도\r\n\t그를 더럽히지 않는다\r\n\t마치 연꽃잎에 물이 묻지 않는 것처럼. 《숫타니파타 811》\r\n\r\n\r\n\t그는 세상에서 가진 것이 없다\r\n\t또 무소유를 걱정하지도 않는다\r\n\t그는 모든 사물에 이끌리지 않는다\r\n\t그는 참으로 ‘평안한 사람’이라 할 만하다. 《숫타니파타 861》\r\n\r\n\r\n  *불교 사상을 종합해보면, 출가 수행승들에게는 철저한 무소유를 강조했으면서도 일반 신자들에게는 정당한 노력으로 부富를 이루라고 한다. 그리고 그 부를 널리 베풀라고 한다. 사회적인 생산물은 사회의 공유共有에 환원하라는 뜻이다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">진종일 망연히 앉았노라니\r\n\t하늘이 꽃비를 뿌리는구나\r\n\t내 생애에 무엇이 남아 있는가\r\n\t표주박 하나 벽 위에 걸려 있어라.\r\n\t-함월涵月 <표주박 하나></p>", "toc": "세간과 출세간", "sort": 16}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">\t만일 모든 고뇌에서 벗어나고자 한다면\r\n\t만족할 줄을 알아라</P>\r\n\r\n\r\n  덕행을 닦는 총명한 사람은 산마루에 타오르는 불꽃처럼 빛난다. 벌이 먹이를 모으듯이 부지런하게 일하면 그의 재산은 저절로 불어난다. 마치 개미집이 부풀어 오르듯이.\r\n  이와 같이 해서 재산을 모은 그는 집안에 복과 이익을 가져오는 가장이 된다. 그 재산을 네 몫으로 나누라. 그 중 한 몫은 생활비에 쓰고, 두 몫을 가지고는 사업을 계속하고, 나머지 한 몫은 예치해두라. 그러면 가난을 미리 막을 수 있을 것이다.  《장부경전 長部經典》\r\n\r\n\r\n   한 어리석은 사람이 있었다. 그는 잔칫날을 앞두고 손님들에게 대접할 우유를 짜 모으다가 문득 이런 생각을 했다.\r\n   ‘날마다 우유를 짜서 모으면 저장할 그릇도 마땅치 않고 그 맛도 변할 것이다. 그러니 아예 소 뱃속에 우유가 고이도록 놓아두었다가 한꺼번에 짜는 것이 좋겠다.’\r\n  그래서 그는 송아지마저 따로 떼어 두었다. 그렇게 한 달이 지나 잔칫날이 돌아왔다. 그는 소를 끌고 와 우유를 짜려고 했다. 그러나 젖은 계속 짜내지 않았기 때문에 아무리 짜도 나오지 않았다. 잔치에 온 손님들은 그 사정을 듣고 다들 주인을 비웃었다.\r\n  어리석은 사람도 그와 같다. 그는 남에게 보시를 하려다 말고 ‘재산이 많이 모이면 그때 가서 한꺼번에 보시하리라’고 생각한다. 그러나 재산은 많이 모이기도 전에 수재, 화재, 또는 관청이나 도둑의 약탈로 말미암아 잃어버릴 염려가 있다. 또는 갑자기 목숨을 잃어 알맞은 시기에 보시할 수 없게 된다.                                      《백유경 百喩經》\r\n\t\r\n\r\n  가난한 이가 와서 달라고 하면 분수대로 나누어주라. 한 몸처럼 두루 가엾이 여기면 이것이 참 보시이며, 나와 남이 둘 아닌 것이 한 몸이다. 빈손으로 왔다가 빈손으로 가는 것이 우리들의 살림살이 아닌가. \t\t                                 \t 《선가귀감 禪家龜鑑》\r\n\r\n\r\n  *‘네가 무엇을 남에게 준다면 그것은 모두 네 것이 되고, 네가 가지고 있는 것은 모두 네 것이 아니다.’ 인도의 구루(스승) 나낙의 말이다. 그러니 크게 주는 사람만이 크게 얻을 수 있다.\r\n  ‘헐벗은 사람에게 옷을 줌으로써 왜 굴욕을 느끼게 하는가. 자신의 노동으로 옷을 살 돈을 벌도록 그들에게 일거리를 주라.’\r\n  일시적인 도움보다는 근본적인 도움이 진짜 도움이라는 마하트마 간디의 말.\r\n\r\n\r\n  베풀 때는 베푼다는 생각 없이 보시를 행하라. 참다운 보시는 베푼 사람도 없고 베푼 물건도 없고 베풂을 받는 사람도 없다.                     \t\t\t\t\t 《대품반야 습응품》\r\n\r\n\r\n  보살은 무엇에 집착해 보시해서는 안 된다. 즉, 형체에 집착함이 없이 보시해야 하며, 소리나 냄새나 맛이나 감촉이나 생각의 대상에 집착함이 없이 보시해야 한다. 이와 같이 보시하되 보시했다는 생각의 자취마저 없어야 한다.                              《금강경》\r\n\r\n\r\n  *아무 조건도 바라는 것도 없이 베푸는 것을 무주상無住相 보시라고 한다. 베푼 사람도 받는 사람도 베푼 물건에 대한 모든 관념에서 벗어난 보시, 마치 바람이 나뭇가지를 스치고 지나가듯이 하는 보시야말로 참다운 보시다. 이를 가리켜 삼륜청정三輪淸淨, 삼륜공적空寂이라고 한다.\r\n\r\n\r\n 욕심이 많은 사람은 이익을 구하는 일도 많으므로 번뇌도 많지만, 욕심이 적은 사람은 구함이 없어 근심 걱정도 적다.                                        \t《유교경 遺敎經》\r\n\r\n\r\n  만일 모든 고뇌에서 벗어나고자 한다면 만족할 줄을 알아라. 넉넉함을 아는 것은 부유하고 즐거우며 평온하다. 그런 사람은 비록 맨땅 위에 누워 있을지라도 편안하고 즐겁다. 그러나 만족할 줄을 모르는 사람은 설사 천상에 있을지라도 그 뜻에 흡족하지 않을 것이다. 만족할 줄 모르는 사람은 부유한 듯하지만 사실은 가난하고, 만족할 줄 아는 사람은 가난한 듯하지만 사실은 부유하다.                                                  《유교경》", "toc": "바람이 나뭇가지를 스치듯", "sort": 17}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">남을 괴롭히고 욕심이 많아 인색하며\r\n\t덕도 없으면서 존경을 받으려 하고……</p>\r\n\r\n\r\n\r\n\t나쁜 사람들을 가까이하고\r\n\t착한 사람들을 멀리하며\r\n\t나쁜 사람이 하는 일을 좋아하면\r\n\t이것은 파멸의 문이다.\r\n\r\n\r\n\t여자에게 미치고\r\n\t술과 도박에 빠져\r\n\t버는 족족 잃어버리는 사람이 있다\r\n\t이것은 파멸의 문이다.\r\n\r\n\r\n\t한창때를 지난 남자가\r\n\t틴발 열매처럼 불룩한 젖가슴을 가진\r\n\t젊은 여인을 유혹하고\r\n\t그녀를 질투하는 일로 잠을 이루지 못한다면\r\n\t이것은 파멸의 문이다.\r\n\r\n\r\n\t술과 고기 맛에 빠져\r\n\t재물을 헤프게 쓰는\r\n\t여자나 남자에게\r\n\t집안일의 실권을 맡긴다면\r\n\t이것은 파멸의 문이다. 《숫타니파타 94〜112》\r\n\r\n\r\n\t화를 잘 내고 원한을 품으며\r\n\t간사하고 악독해서 남의 미덕을 덮어버리고\r\n\t그릇된 소견으로 음모하는 사람\r\n\t그를 천한 사람으로 아시오.\r\n\r\n\r\n\t얼마 안 되는 물건을 탐내어\r\n\t행인을 살해하고\r\n\t그 물건을 약탈하는 사람\r\n\t그를 천한 사람으로 아시오.\r\n\r\n\r\n\t증인으로 불려 나갔을 때\r\n\t자신의 이익이나 제삼자를 위해\r\n\t또는 재물을 위해\r\n\t거짓으로 증언[僞證]하는 사람\r\n\t그를 천한 사람으로 아시오.\r\n\t상대가 이익 되는 일을 물었을 때\r\n\t불리하게 가르쳐주거나\r\n\t숨긴 일을 발설하는 사람\r\n\t그를 천한 삶으로 아시오.\r\n\r\n\r\n\t남의 집에 갔을 때는\r\n\t융숭한 대접을 받았으면서\r\n\t그쪽에서 손님으로 왔을 때는\r\n\t예의로써 보답하지 않는 사람\r\n\t그를 천한 사람으로 아시오.\r\n\r\n\r\n\t남을 괴롭히고 욕심이 많으며\r\n\t나쁜 욕망이 있어 인색하고\r\n\t덕도 없으면서 존경을 받으려 하며\r\n\t부끄러움을 모르는 사람\r\n\t그를 천한 사람으로 아시오. 《숫타니파타 116〜133》\r\n\r\n\r\n  *‘숫타니파타’는 경집經集이라는 뜻인데, 불교의 수많은 경전 중에서도 가장 초기에 이루어진 경전이다. 그렇기 때문에 그 표현도 단순하고 소박하다. 《법구경》과 함께 간결한 운문韻文 형식으로 이루어져 있는데, 언어 구조가 다른 우리말을 가지고 그대로 옮기기란 거의 불가능한 일이다. 유감이지만 뜻을 전하는 데 그칠 수밖에 없다.\r\n 앞의 장 ‘소유에 대해서’ 첫머리에 실린 목동 다니야와 스승 사이에 주고받은 운문을 팔리어 원문 그대로 읽을 수 있다면 얼마나 아름다울까.\r\n 여기서 지적한 ‘천한 사람’이란 인도의 어떤 계급에도 속하지 않는 가장 비열한 사람을 가리킨다. 계급의 벽이 두터웠던 그때의 인도에서 어떤 계급에도 속하지 않는다면, 그는 사람 될 자격이 없다는 뜻이기도 하다.\r\n\r\n\r\n  어떤 사람이 게으른 데다가 걸핏하면 살생을 하고 남의 것을 제 것으로 만들며, 오입질을 하고 거짓말을 하며 요사스런 소견을 갖는 등, 온갖 나쁜 업을 지으면서 살았다. 그가 죽을 때 많은 사람들이 찾아와 “죽은 뒤에는 천상에 태어나지이다” 하고 축원한다고 해서 그가 과연 천상에 태어날 수 있을 것인가. 그럴 수 없다. 비유를 들자면, 연못 속에 무거운 돌을 던져두고, “돌아 떠올라라, 돌아 떠올라라” 하고 축원을 한다고 해서 그 무거운 돌이 떠오를 수 있겠는가. 나쁜 업을 지은 그는 그 갚음으로 저절로 밑으로 내려가 반드시 지옥에 떨어질 것이다.                                      《중아함 가미니경 中阿含 伽彌尼經》\r\n\r\n\r\n  어떤 사람은 부지런해서 여러 가지 착한 일을 많이 했다. 그가 죽을 때 여러 사람들이 찾아와, 죽은 뒤에는 지옥에 떨어지라고 저주를 한다고 해서 그가 지옥에 떨어질 것인가. 그것은 당치않은 말이다. 착한 일을 많이 한 그는 그 갚음으로 저절로 위로 올라가 반드시 좋은 곳에 이를 것이다. 이를테면, 기름병을 깨뜨려 못물에 던지면 부서진 병 조각은 밑으로 가라앉지만 기름은 물위로 뜨는 것과 같다.          《중아함 가미니경 中阿含 伽彌尼經》\r\n\r\n\r\n  밀린다왕이 존자尊者 나가세나에게 물었다.\r\n  “스님, 내가 들으니 백 년 동안 나쁜 짓을 했더라도 죽기 전에 뉘우쳐 한 번만이라도 부처님을 생각한다면 천상에 태어날 수 있다고 합니다. 그러나 나는 그런 말을 믿지 않습니다. 또 살생을 단 한 번 했더라도 지옥에 떨어진다는 말도 믿지 않습니다.”\r\n  “어떻게 생각하십니까. 조그만 돌멩이일지라도 배 없이 물위에 뜰 수 있겠습니까?”\r\n  “그야 뜰 수 없지요.”\r\n  “백 대의 수레에 실을 만한 무거운 바위라도 큰 배에 싣는다면 물위에 뜰 수 있습니다. 선업善業을 그 배와 같이 생각하십시오.”                             《밀린다왕 문경》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">목숨은 물거품과 다름없기에\r\n\t80년 그 세월 한바탕 꿈이어라\r\n\t오늘에 이 가죽 자루 내던지노니\r\n\t한 덩이 붉은 해 서산西山에 지다.\r\n\t-태고 <임종게臨終偈></P>", "toc": "비겁한 사람들", "sort": 18}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">습한 땅에 잡초가 무성하듯\r\n\t애욕의 습지에는 번뇌의 잡초가 무성하다</p>\r\n\r\n\r\n  모든 중생에게는 갖가지 은애와 애정과 탐심과 음욕이 있어 생사에 윤회輪廻한다. 음욕이 애정을 일으켜 생사가 되풀이된다. 음욕은 사랑에서 오고 생명은 음욕으로 생긴다. 음욕 때문에 마음에 맞거나 거스름이 생기고, 그 대상이 사랑하는 마음을 거스르면 미움과 질투를 일으켜 온갖 악업을 짓는다. 그러므로 중생이 생사의 괴로운 윤회에서 벗어나려면 먼저 탐욕을 끊고 애정의 갈증에서 벗어나야 한다.\t                            《원각경 圓覺經》\r\n\r\n\r\n\r\n\t왕이 거동하면 신하가 뒤따르듯, 애욕이 가는 곳에는 항상 미혹迷惑이 따른다. 습한 땅에 잡초가 무성하듯 애욕의 습지에는 번뇌의 잡초가 무성하다. 애욕은 꽃밭에 숨은 독사毒蛇와 같다. 사람들은 꽃을 탐해 꽃밭에 들어가 꽃을 꺾다가 독사에게 물려 죽는다. \t\t\t\r\n\t                                                   《열반경 성행품 涅般經 聖行品》\r\n\r\n\r\n\t이 세상 모든 중생들이 음란한 마음만 없다면 생의 고통에서 바로 해탈할 수 있을 것이다. 너희가 수도하는 것은 번뇌를 없애려는 것인데, 음란한 마음을 끊지 않고는 절대로 번뇌에서 벗어날 수 없다.\r\n\t설사 선정禪定이나 지혜가 생겼다 할지라도 음행을 끊지 않으면 반드시 악마의 길에 떨어지고 말 것이다.\r\n\t그러므로 음욕을 끊지 않고 수도한다는 것은 모래를 쪄서 밥을 지으려는 것과 같다. 음란의 뿌리를 몸과 마음에서 말끔히 뽑아버리고 뽑아버렸다는 생각마저 없어야 비로소 깨달음의 길에 오를 것이다. 이와 같이 하는 말은 여래의 말이고, 그렇지 않은 말은 악마의 말이다.                                                                  \t\t\t 《능엄경》\r\n\r\n\r\n  *애욕을 갈애渴愛라고도 한다. 산스크리트어 tanha에서 온 말인데, 목이 마른 것을 뜻한다. 목마른 사람이 물을 찾듯 애타 하는 모양을 가리킨 것. 또한 애욕을 탐애貪愛라고도 하는데, 산스크리트어 raga에서 온 말이다. 붉다는 뜻. 불이 벌겋게 타오르는 모양을 말한다. 갈애와 탐애는 다 같이 욕망의 격렬함을 비유한 말이다. 따라서 열반 nirvana은 욕망의 불꽃이 꺼져버린 평온한 상태를 가리킨다. 그래서 이를 청량淸凉이라고도 번역한다.\r\n\r\n\r\n\t성교에 탐닉하는 자는 가르침을 잃고\r\n\t그 행은 사특하고 악하다\r\n\t이것은 그들 안에 있는 천한 요소이다.\r\n\t여태까지 독신으로 살다가\r\n\t나중에 성교에 빠진 자는\r\n\t수레가 길에서 벗어난 것과 같다\r\n\t세상 사람들은 그를 천한 범부라 부른다.\r\n\r\n\r\n\t지금껏 그가 가졌던\r\n\t명예와 명성을 다 잃는다\r\n\t이 일을 보고\r\n\t성교를 끊도록 힘쓰라. 《숫타니파타 815〜817》\r\n\r\n\r\n\t독신을 지키고 있을 때는\r\n\t지혜로운 분이라고 인정받던 사람도\r\n\t성교에 빠지기 때문에\r\n\t어리석은 사람처럼 괴로워한다.\r\n\r\n\r\n\t성자는 이 세상에서\r\n\t앞뒤로 이러한 재난이 있음을 알아\r\n\t굳게 독신을 지키고\r\n\t성교에 빠지지 말아야 한다\r\n\r\n\r\n\t속된 일에서 떠나는 것을 배우라\r\n\t이것은 모든 성자에게 으뜸가는 일이다\r\n\t그렇지만 이것만으로\r\n\t자기가 최상이라고 생각해서는 안 된다\r\n\t다만 평안에 가까워졌을 뿐이다. 《숫타니파타 820〜822》\r\n\r\n\r\n\t모든 욕망 가운데서 성욕보다 더한 것은 없다. 성욕은 그 크기의 끝이 없다. 다행히도 그것이 하나뿐이었기에 망정이지 둘만 되었더라도 이 세상에서 수도할 사람은 아무도 없을 것이다. 애욕을 지닌 사람은 마치 횃불을 들고 바람을 거슬러가는 것과 같아서, 반드시 화상을 입는다.\t\t\t                                                        《사십이장경》\r\n\r\n\r\n\t애욕은 착한 법을 태워버리는 불꽃과 같아서 모든 공덕을 없애버린다. 애욕은 얽어 묶는 밧줄과 같고, 시퍼런 칼날을 밟는 것과 같다. 애욕은 험한 가시덤불에 들어가는 것 같고, 성난 독사를 건드리는 것 같으며, 더러운 시궁창과 같은 것이다. 차라리 남근을 독사의 아가리에 넣을지언정 여자의 몸에는 대지 말라.                            《사분율 四分律》\r\n\t\r\n\r\n\t*출가 수행승들에게는 이렇듯 준엄하게 타이르고 있다. 그러나 일반 신자들에게는 부부간의 사랑 외의 그릇된 행위[邪婬]만을 규제했을 뿐이다. 한 걸음 나아가 사랑의 평등을 기리기까지 했다.\r\n\r\n\r\n\t사랑하는 사람은 그것이 누구든 간에, 그것이 비록 수드라(천민)의 딸일지라도 모두 평등하다. 사랑에는 차별이 없다.                                              《자타카 6》\r\n\t\r\n\t아이들은 어른의 안식처이다. 그리고 아내는 가장 으뜸가는 친구다.    《상응부경전 1》\r\n\r\n\r\n\t성욕은 선이기도 하고 악이기도 하고, 또 무기無記(선도 악도 아닌 것)이기도 하다.\r\n\t                                                                  《밀린다왕 문경》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">성내지 않는 그 얼굴이 참다운 공양이요\r\n\t부드러운 말 한마디 그윽한 향이어라\r\n\t마음속에 티 없음이 진실이요\r\n\t물들지 않으면 이것이 실상이네.\r\n\t-선종고련 <참다운 공양></p>", "toc": "윤회의 근원이 애욕임을 명심하라", "sort": 19}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">범부들은 눈앞 현실에만 급급하고\r\n\t수행인은 마음만을 붙잡으려 한다</p>\r\n\r\n\r\n\t내가 계행戒行을 지키면서 큰 자비를 베푼다는 말을 듣고, 어떤 사람이 일부러 찾아와 나를 꾸짖고 욕했었다. 그때 나는 잠자코 대꾸하지 않았더니, 그는 스스로 꾸짖기를 멈추었다. 내가 그에게 “만일 당신이 어떤 사람에게 선물을 주려고 하는데 그가 받지 않는다면, 당신은 그 선물을 어떻게 하겠습니까?”라고 물으니, 그는 “그냥 가지고 돌아가지요”라고 대답했다. 나는 그에게 이렇게 말했다.\r\n\t“조금 전에 당신이 나를 보고 갖은 욕을 다 했지만 나는 그것을 받아들이지 않았소. 그러니 당신은 그 욕을 당신에게 한 거나 다름이 없소. 마치 메아리가 소리에 응답하고 그림자가 물체를 따르는 것과 같이, 당신은 자신이 저지른 허물에서 벗어날 수 없는 것이오.”\r\n\t악한 사람이 어진 사람을 해치는 것은 허공을 향해 침을 뱉는 것과 같다. 침은 허공에 머물지 않고 뱉은 얼굴에 떨어지게 마련이다. 바람을 거슬러 티끌을 뿌리면 도리어 자기가 뒤집어쓰게 되듯이.                                                      《사십이장경》\r\n\r\n\r\n\t무엇이 계戒인가. 의지意志가 계이고, 마음의 작용이 계이며, 억제가 계이고, 범하지 않음이 계이다. \t                                                   《청정도론 淸淨道論》\r\n\r\n\r\n\t무엇이 계의 공덕인가. 그것은 후회할 일이 없는 여러 가지 공덕을 얻음이다. “여러 가지 좋은 계는 후회 없는 것을 목적으로 하고, 후회 없는 것을 공덕으로 한다”고 경전에 쓰여 있다.                                                                    《청정도론》\r\n\r\n\r\n\t악의 열매가 맺기 전에는\r\n\t악한 자도 복을 만난다\r\n\t그러나 악의 열매가 익었을 때\r\n\t악한 자는 재앙을 입는다.\r\n\r\n\r\n\t선의 열매가 맺기 전에는\r\n\t선한 이도 이따금 화를 만난다\r\n\t그러나 선의 열매가 익었을 때\r\n\t선한 사람은 복을 누린다.\r\n\r\n\r\n\t“내게는 업보業報가 오지 않으리라”고\r\n\t악을 가볍게 여기지 말라\r\n\t방울 물이 고여서 항아리를 채우나니\r\n\t작은 악이 쌓여서 큰 죄악 된다. 《법구경 119〜121》\r\n\r\n\r\n\t허물이 있거든 곧 참회하고, 그릇된 일이 있으면 부끄러워할 줄 아는 데 대장부의 기상이 있다. 허물을 고쳐 스스로 새로워지면 그 죄업도 참회하는 마음을 따라 사라질 것이다.\r\n\t참회란 지은 허물을 뉘우쳐 다시는 범하지 않겠다고 맹세하는 일이다. 부끄러워함은 안으로 자신을 꾸짖고 밖으로 허물을 드러내는 일이다. 사실 마음이란 본래 비어 고요한 것이므로 죄업이 깃들일 곳이 없다. \t\t\t                                      \t 《선가귀감》\r\n\r\n\r\n\t진리를 실현하려는 구도자는 계행을 지키면서 다음과 같은 서원을 세워야 한다.\r\n\t‘차라리 이 몸을 훨훨 타오르는 불구덩이에 던질지언정, 과거·미래·현재의 부처님께서 제정한 금계禁戒를 어기고 여인들과 부정한 짓을 하지 앉겠습니다.\r\n\t차라리 뜨거운 쇠로 이 몸을 감을지언정 파계한 몸으로는 신심 있는 신도가 주는 옷을 받지 않겠습니다.\r\n\t차라리 이 입으로 벌겋게 달군 쇳덩이를 삼킬지언정 파계한 입으로는 신심 있는 신자가 주는 음식을 받아먹지 않겠습니다.\r\n\t차라리 이 몸을 뜨거운 철판 위에 누일지언정 파계한 몸으로는 신심 있는 시주가 주는 침구나 방석을 받지 않겠습니다.\r\n\t차라리 이 몸에 삼백 자루의 창을 받을지언정 파계한 몸으로는 신심 있는 신도가 주는 약을 받지 않겠습니다.\r\n\t차라리 이 몸을 끓는 가마솥에 내던질지언정 파계한 몸으로는 신심 있는 신도가 주는 방이나 집을 쓰지 않겠습니다.\r\n\t차라리 쇠망치로 이 몸을 부수어 머리에서 발끝까지 가루를 만들지언정 파계한 몸으로는 신심 있는 신도의 절을 받지 않겠습니다.’\r\n\t구도자가 금지된 계율 지키기를 이와 같이 하지 않으면 안 된다.      《열반경 성행품》\r\n\t\r\n\r\n\r\n\t *시퍼런 칼날 같은 무서운 가르침이다. 이와 같은 서원을 세우고 청정한 계행戒行을 지키는 사람만이 진정한 구도자라고 할 수 있다. 진리를 실현하려면 철저한 자기 정화 없이는 불가능하다. 이와 똑같은 내용이 《범망경》 48경계 중 제36항에 나온다. 경전이 성립된 시기로 보아 《범망경》이 뒤지기 때문에 그 원형을 여기서 찾을 수 있다.\r\n\r\n\r\n\t수행인은 마땅히 마음을 단정히 해 검소하고 진실한 것으로써 근본을 삼아야 한다. 표주박 한 개와 누더기 한 벌이면 어디를 가나 거리낄 게 없다. 부처님이 말씀하시기를 “마음이 똑바른 줄과 같아야 한다”고 했으며, “바른 마음이 곧 도량道場이다”라고 하셨다. 이 몸에 탐착하지 않는다면 어디를 가나 거리낄 게 무엇인가. \t\t\t\t\t \t            《선가귀감》\r\n\r\n\r\n\t범부들은 눈앞의 현실에만 급급하고, 수행인은 마음만을 붙잡으려고 한다. 그러나 마음과 외부 현실 양쪽에서 다 뛰어나는 이것이 참된 법이다. 현실만 맹종하는 것은 목마른 사슴이 아지랑이를 물인 줄 알고 찾아가는 것과 같고, 마음만을 고집하는 것은 원숭이가 물에 비친 달을 붙잡으려는 것과 같다.\r\n\t바깥 현실과 안의 마음이 비록 다르다 할지라도 거기에만 집착하면 양쪽이 모두 병통이다.                                                                      《선가귀감》\r\n\r\n\r\n\t누가 묻지도 않는데\r\n\t남에게 자기의 계율과 도덕을 선전하는 사람\r\n\t스스로 자기 일을 떠들고 다니는 사람은\r\n\t거룩한 진리를 갖지 못한 사람이라고\r\n\t진리에 이른 사람들은 말한다. 《숫타니파타 782》\r\n\r\n\r\n\t때 묻은 교법을 미리 만들고 고치며\r\n\t치우쳐서 자기 안에서만\r\n\t훌륭한 열매를 보는 사람은\r\n\t‘흔들리는 평안’에 의존하고 있는 것이다. 《숫타니파타 784》\r\n\r\n\r\n\t일어나 앉아라\r\n\t잠을 자서 그대들에게 무슨 이익이 있겠는가\r\n\t화살에 맞아 고통받는 이에게\r\n\t잠이 웬 말인가.\r\n\t일어나 앉아라\r\n\t평안을 얻기 위해 지극한 마음으로 배우라\r\n\t그대들이 게을러서 그 힘에 굴복한 것을\r\n\t‘죽음의 왕(염라왕)’이 알고\r\n\t그대들을 헤매지 못하도록 하라.\r\n\r\n\r\n\t게으름은 때와 같은 것\r\n\t때는 게으름 때문에 생긴다.\r\n\t애써 닦음으로써\r\n\t또한 밝은 지혜로써\r\n\t자기에게 박힌 화살을 뽑으라. 《숫타니파타 331〜334》\r\n\r\n\r\n\t성내는 것은 사나운 불꽃보다도 무서운 것, 항상 막고 지켜서 마음속에 들어오지 못하도록 하라. 공덕을 빼앗는 도둑으로 성냄보다 더한 것은 없다. \t\t             \t 《유교경》\r\n\r\n\r\n\t *일기진심 수사신一起瞋心受蛇身, 한 번 성내는 데 뱀의 몸을 받는다는 말이 있다. 끔찍한 일이다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">빈방에 홀로 앉아 있으면 늙어감이 서럽다\r\n\t초저녁 밖에서는 찬비가 내리고\r\n\t어디선지 과일이 떨어지는 소리\r\n\t풀벌레가 방안에 들어와 운다.\r\n\t-왕유王維 <가을밤> </p>", "toc": "허공에 뱉은 침은 자신에게", "sort": 20}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">잠 못 이루는 사람에게 밤은 길고\r\n\t지친 나그네에게는 지척도 천 리</p>\r\n\r\n\r\n\t한 사람은 지극한 마음으로 생각하는데 다른 한 사람은 까맣게 잊어버리고 있다면, 이 두 사람은 만나도 만난 것이 아니요 보아도 본 것이 아니다. 그러나 두 사람이 서로 생각해 생각하는 두 마음이 간절하면 이 생에서 저 생에 이르도록 몸에 그림자 따르듯이 서로 어긋나지 않을 것이다.\t\t                                                        《능엄경》\r\n\r\n\r\n\t여래如來가 중생을 생각하는 것도 어미가 자식 생각하듯 하지만, 자식이 멀리 달아나버리면 생각한들 무슨 소용이 있으랴.\r\n\t자식이 어미 생각하기를 어미가 자식 생각하듯 한다면, 어미와 자식은 이 생과 저 생뿐만 아니라 여러 생을 지내도록 마치 몸에 그림자 따르듯이 서로 어긋나지 않을 것이다. \r\n                                                                           《능엄경》\r\n\r\n\r\n\t나그네길에서 자기보다 뛰어나거나\r\n\t비슷한 사람을 만나지 못했거든\r\n\t차라리 혼자서 갈 것이지\r\n\t어리석은 자와 길벗이 되지 말라. 《법구경 61》\r\n\r\n\r\n\t *친구란 내 부름에 대한 응답, 좋은 친구를 만나고 싶으면 내가 몸소 좋은 친구감이 되어야 한다. 사람은 끼리끼리 어울리게 마련이다. 그리고 친구의 영향은 아는 듯 모르는 듯 젖어든다. 마치 안개 속에서 옷이 젖듯이.\r\n\r\n\r\n\t생각이 깊고 총명하고 성실한\r\n\t어진 반려가 될 친구를 만났거든\r\n\t어떠한 어려움이라도 극복하고\r\n\t마음을 놓고 기꺼이 함께 가라.\r\n\r\n\r\n\t그러나 생각이 깊고 총명하고 성실한\r\n\t어진 반려가 될 친구를 못 만났거든\r\n\t정복한 나라를 버린 왕처럼\r\n\t숲 속을 다니는 코끼리처럼 홀로 가라. 《법구경 238〜239》\r\n\r\n\r\n\t어리석은 자가 어리석은 줄 알면\r\n\t그만큼 그는 슬기롭다\r\n\t그러나 어리석으면서도 슬기롭다고 한다면\r\n\t그야말로 진짜 어리석은 사람이다.\r\n\t어리석은 자는 한평생을 두고\r\n\t어진 사람을 가까이 섬길지라도\r\n\t참다운 진리를 깨닫지 못한다\r\n\t마치 숟가락이 국 맛을 모르듯이.\r\n\r\n\r\n\t지혜로운 사람은 잠깐이라도\r\n\t어진 이를 가까이 섬기면\r\n\t곧 진리를 깨닫는다\r\n\t혀가 국 맛을 알듯이. 《법구경 63〜65》\r\n\r\n\r\n\t잠 못 이루는 사람에게 밤은 길고\r\n\t지친 나그네에게는 지척도 천 리\r\n\t바른 진리를 깨닫지 못한 자에게는\r\n\t윤회의 밤길이 아득하여라. 《법구경 60》\r\n\r\n\r\n\t이 일을 깊은 늪과\r\n\t얕은 개울물의 비유로 알아라\r\n\t바닥이 얕은 개울물은 소리 내어 흐르지만\r\n\t큰 강물은 소리 없이 흐르는 법이다.\r\n\r\n\r\n\t모자라는 것은 소리를 내지만\r\n\t가득 찬 것은 아주 조용하다\r\n\t어리석은 자는 반쯤 물을 채운 항아리 같고\r\n\t지혜로운 이는 물이 가득 찬 연못과 같다. 《숫타니파타 720〜721》", "toc": "몸에 그림자 따르듯이", "sort": 21}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">진실과 진리와 불살생不殺生과 절제와\r\n\t자제로써 더러운 때를 벗어버린 사람</p>\r\n\r\n\r\n\t마음에 뜻한 바 없고 거짓말하는 자는\r\n\t머리를 깎았더라도 수행자는 아니다\r\n\t욕망과 탐욕에 차 있는 자가\r\n\t어찌 수행자이겠는가.\r\n\r\n\r\n\t걸식乞食하는 그것만으로\r\n\t수도승이라고 할 수는 없다\r\n\t모든 법을 몸에 익혀 수도승이 되는 것이지\r\n\t걸식한다고 해서 그렇게 부를 수는 없다.\r\n\r\n\r\n\t이 세상에서 선도 악도 다 버리고\r\n\t음욕을 끊어 순결을 지키고\r\n\t신중하게 처세하는 사람을\r\n\t진정한 수도승이라고 할 것이다. 《법구경 264〜267》\r\n\r\n\r\n  *비구比丘란 팔리어 ‘빅쿠bhikkhu’(산스크리트어로는 ‘빅슈 bhiksu’)를 음역한 말인데, 빌어먹는 사람[乞士]이라는 뜻. 인도의 수행승은 전통적으로 밥을 빌어서 먹는다. 요즘도 동남아지방의 불교권에서는 걸식을 위한 탁발托鉢이 이어지고 있다. 앞에 인용한 경전의 내용은 겉으로 나타난 외모나 형식으로 수도승이 되는 것이 아니라, 알찬 내적 생활에 의해서만 수도승[比丘]이 될 수 있다는 말이다.\r\n\r\n\r\n\t자비심이 있다고 해도 부잣집을 버리고 굳이 가난한 집만을 찾아 걸식하는 것은 그 자비심을 널리 펴는 일이 못 된다. 걸식은 평등한 법에 머물러 차례대로 행해야 한다. 걸식은 식욕을 위한 것이 아니며, 단순히 음식을 얻기 위해서도 아니다. 마을에 들어갈 때는 사람이 살지 않는 빈 마을이라는 생각으로 들어가야 하며, 어떤 형상을 보더라도 장님과 같이 보고, 들리는 소리는 메아리와 같이 들어야 한다. 냄새는 바람과 같이 맡고, 맛을 분별하지 않으며, 온갖 느낌은 깨달음의 경지에서 느끼듯 해야 하고, 모든 것이 허깨비와 같은 줄 알아야 한다.\r\n\t이와 같이 걸식한 한 끼의 밥을 이웃에게 두루 베풀고, 모든 부처님과 성현들께 공양한 다음에 먹을 수 있어야 남의 보시를 헛되이 먹었다고 하지 않을 것이다.\r\n\t                                                   《유마경 제자품 維摩經 弟子品》\r\n\r\n\r\n\t*유마거사維摩居士가 카샤파迦葉尊者에게 한 말이다. 검소하고 가난하기로 부처님의 제자 중에서 으뜸인 카샤파, 그는 가난한 집만을 골라 걸식한다. 그 이유인즉, 현재 가난한 것은 일찍이 복과 덕을 심지 않아서이므로 그들이 보시한 공덕으로 미래에는 가난을 면하도록 하기 위해서이다. 이와는 달리, 부처님의 시자였던 아난다阿難尊者는 부잣집만을 골라 걸식한다. 그 까닭은, 먼저 여유가 있어야 남에게도 베풀 수 있고 걸식하는 데도 부담스럽지 않기 때문이다. 그러나 부처님은 빈부를 가리지 말고 평등하게 차례로 걸식하라고 가르친다.\r\n\r\n\r\n\t꽃의 향기와 빛깔을 다치지 않고\r\n\t꿀만을 따가는 꿀벌처럼\r\n\t지혜로운 성자는 그와 같이\r\n\t마을에서 걸식을 해야 한다. 《법구경 49》\r\n\r\n\r\n\t머리카락이 희다고 해서\r\n\t장로長老가 되는 것은 아니다\r\n\t단지 나이만을 먹었다면\r\n\t그는 부질없이 늙어버린 속 빈 늙은이.\r\n\r\n\r\n\t진실과 진리와\r\n\t불살생不殺生과 절제와 자제로써\r\n\t더러운 때를 벗어버린 사람을\r\n\t진정한 장로라 한다. 《법구경 260〜261》\r\n\t\r\n  부처님의 제자 아니룻다는 밤잠을 자지 않고 지나치게 정진하던 끝에 불행히도 실명失明을 하고 말았다. 정진한 결과 마음의 눈[慧眼]은 열렸지만 육안을 잃어버린 그의 일상은 말할 수 없이 불편했다.\r\n\t어느 날 해진 가사를 깁기 위해 바늘귀를 꿰려고 했지만 꿸 수가 없었다. 그는 혼잣말로 ‘복을 지으려는 사람은 나를 위해 바늘귀를 좀 꿰주면 좋겠는데.’ 하고 중얼거렸다. 이때 누군가 그의 손에서 바늘과 실을 받아 해진 가사를 기워준 사람이 있었다. 그가 부처님인 것을 뒤늦게 알고 아니룻다는 깜짝 놀랐다.\r\n\t“아니, 부처님께서는 그 위에 또 무슨 복을 지을 일이 있으십니까?”\r\n\t“아니룻다여, 이 세상에서 복을 지으려는 사람 중에 나보다 더한 사람은 없을 것이다. 왜냐하면 나는 여섯 가지 법에 만족할 줄을 모르기 때문이다. 여섯 가지 법이란 보시와 교훈과 인욕忍辱과 설법과 중생 제도와 최상의 진리를 실현함이다. 그리고 끝없는 중생들을 위해 복을 지어야 한다. 이 세상의 모든 힘 중에서 복의 힘이 으뜸이다. 그 복의 힘으로 깨달음을 이룬다.”                                    《증일아함경 역품 增一阿含經 力品》\r\n\t\r\n\r\n\t*현대의 우리들은 너무 이기적이다. 자기 자신에게밖에 관심을 두려고 하지 않는다. 그래서 비닐우산처럼 자기 자신의 어깨조차 가릴 수 없도록 비좁아간다. 덕德이란 인간의 그늘 같은 것. 자신의 그늘 아래 몇 사람쯤 감싸고 받아들일 수 있어야 사람이라고 할 수 있지 않을까. 인간 생활에 어찌 이익만 있겠는가. 때로는 손해를 보면서 살 줄도 알아야 한다. 그러나 원천적으로 손해란 없는 것. 손해나 희생을 통해 복과 덕의 영역이 그만큼 넓어져가는 것이다. 세상에는 거저 되는 일이나 공것은 절대로 없다. 자신이 쌓은 덕을 스스로 거둔다.\r\n\r\n\r\n\t악한 일을 하지 말고\r\n\t선한 일을 두루 행해\r\n\t마음을 깨끗이 하라\r\n\t이것이 부처님들의 가르침이다. 《법구경 183》\r\n\r\n\r\n\t*이를 한문으로는 ‘諸惡莫作 衆善奉行 自淨其意 是諸佛敎’라고 한다. 이것이 과거의 모든 부처님들이 한결같이 가르친, 이른바 칠불통계게七佛通戒偈, 즉 과거나 현재의 깨달은 이들이 한결같이 말씀한 경책의 시詩다. 너무도 당연하고 상식적인 가르침이다. 그러나 세 살 먹은 어린이도 알기는 쉽지만 80 노인도 막상 실행하기는 어렵다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">산속의 스님 달빛이 탐이 나서\r\n\t물병 속에 함께 길어 담았네\r\n\t절에 돌아와 뒤미처 생각하고\r\n\t병을 기울이니 달은 어디로 사라져버렸네.\r\n\t-이규보 <우물 속의 달></p>", "toc": "머리카락이 희다 해서 장로인가", "sort": 22}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">진리에 의지하고 사람에 의지하지 말라\r\n\t뜻에 의지하고 말에 의지하지 말라</p>\r\n\r\n\r\n\t사랑하는 사람과 만나지 말라\r\n\t미운 사람과도 만나지 말라\r\n\t사랑하는 사람은 못 만나 괴롭고\r\n\t미운 사람은 만나서 괴롭다.\r\n\r\n\r\n\t그러므로 사랑하는 사람을\r\n\t애써 만들지 말라\r\n\t사랑하는 사람을 잃는 것은 커다란 불행\r\n\t사랑도 미움도 없는 사람은 얽매임이 없다.\r\n\r\n\r\n\t사랑에서 근심이 생기고\r\n\t사랑에서 두려움이 생긴다\r\n\t사랑을 벗어난 이는 근심이 없는데\r\n\t어찌 두려움이 있겠는가. 《법구경 210〜212》\r\n\r\n\r\n\t*사랑도 미움도 두지 않기가 어디 그리 쉬운 노릇인가. 잘은 모르지만 사랑은 그저 주는 데 의미가 있을 것이다. 굳이 이유라면, 그렇게 하지 않을 수 없으니까. 그런 사랑에 어떤 보상이 있다면, 줄수록 맑아지고 풍성해지는 마음의 뜰을 지니게 되는 것. 애증愛憎이 섞인 사랑은 대중가요의 몫이지 진짜는 될 수 없다. 맹목적인 그 열기에 들떠 ‘죽어도 좋아’라고들 한다지만, 죽어서 좋을 게 어디 있겠는가. 헌신적인 사랑을 할 수 없을 바에야 사랑도 미움도 두지 말라는 것. 단막증애 통연명백旦莫憎愛 洞然明白, 즉 사랑하고 미워하는 생각에서 벗어나면 앞뒤가 툭 트여 모든 것이 분명해질 거라는 뜻. 3조 승찬 대사의 《신심명信心銘》에 나오는 말이다.\r\n\t자유와 사랑은 함께 있다. 진정한 사랑은 반응이 아니다. 당신이 나를 사랑하니까 나도 당신을 사랑한다고 하면, 그건 거래요 장사다. 진정한 사랑은 그 대가를 바라지 않는다. 우리가 무엇을 주고 있다는 사실조차 느끼지 못해야 한다. 이런 사랑 안에서만 우리는 자유를 알게 될 것이다.\r\n\t사랑을 주제로 한 그 많은 대중가요, 속이 빤히 들여다보이는 그런 노랫가락에 우리들이 곧잘 말려드는 것은 무엇 때문일까. 그 나름의 진실과 슬픔이 스며 있어서 그럴까? 아마 그럴 것 같다.\r\n\r\n\r\n\t“나는 당신의 친구다”라고 말하면서도\r\n\t할 수 있는 일을 맡아서 도와주지 않는 사람\r\n\t그는 내 친구가 아님을 알아야 한다.\r\n\r\n\r\n\t친구들에게 실천 없이 말만 앞세우는 사람은\r\n\t‘말만 하고 실천하지 않는 사람’임을\r\n\t어진 이는 알고 있다.\r\n\r\n\r\n\t우정이 끊어질까 염려해 듣기 좋은 말만 하면서도\r\n\t벗의 결점만을 보는 사람은 친구가 아니다\r\n\t아기가 엄마의 품에 안기듯이 그 사람을 의지하고\r\n\t다른 사람 때문에 그 사이가 멀어지지 않는 사람이야말로\r\n\t진정한 친구다. 《숫타니파타 253〜255》\r\n\r\n\r\n\t남의 허물을 보지 말라\r\n\t남이 했든 말았든 상관하지 말라\r\n\t다만 내 자신이 저지른 허물과\r\n\t게으름만을 보라. 《법구경 50》\r\n\r\n\r\n\t법(진리)에 의지하고 사람에게 의지하지 말라, 뜻에 의지하고 말에 의지하지 말라, 지혜에 의지하고 지식에 의지하지 말라. 요의了義에 의지하고 불료의不了義에 의지하지 말라.\r\n\t내가 이와 같이 말한 것은 육안밖에 갖지 못한 중생들을 위해서이지 지혜의 눈을 가진 이를 위해서가 아니다. 법이라 함은 법의 성품[法性, 실상]이고, 뜻이라 함은 영원해서 불변한 것이며, 지혜라 함은 중생들이 모두 불성佛性을 지니고 있다는 것이고, 요의라 함은 대승의 법문을 통달한 것을 가리킨다.\t                               《열반경 사의품 四依品》\r\n\r\n\r\n\t부처님이 슈라바스티舍衛城의 녹자모강당鹿子母講堂에 계실 때였다. 바라문 출신인 수학자 목갈라나가 부처님을 찾아왔다.\r\n\t“이 강당의 층계는 1층을 오른 후에야 2, 3, 4층으로 오를 수 있습니다. 코끼리를 다루는 사람도 순서를 따라 길들일 수 있습니다. 바라문들도 차례를 따라 《베다》를 배웁니다. 부처님의 교법敎法과 계율에는 어떤 순서가 있어 그를 성취하게 됩니까?”\r\n\t“나이 어린 수행자가 오면 이렇게 가르치오. ‘너는 몸을 지켜 청정하게 하고 말과 뜻을 지켜 청정하게 하라.’ 그가 시킨 대로 하면 그 다음을 가르치오. ‘너는 홀로 멀리 떠나 나무 밑이나 숲속과 같이 한적한 곳에 살면서 선정禪定을 닦으라.’ 그러나 장로 수행자나 학덕이 높은 바라문에게는 ‘구경究竟에 가서는 모든 번뇌가 다하고 지혜를 얻는다’고 가르치오.”\r\n\t“이와 같이 가르치면 제자들이 모두 구경의 지혜를 얻어 열반을 얻게 됩니까?”\r\n\t“얻는 사람도 있고 얻지 못하는 사람도 있소.”\r\n\t“열반은 있고 열반으로 가는 길도 있고 현재 그 길을 가리키는 분이 계시는데, 어째서 그들은 열반을 얻기도 하고 얻지 못하기도 합니까?”\r\n\t“당신은 라자그리하王舍城를 알고 거기로 가는 길도 알고 있을 것이오. 또 누가 그곳으로 가는 길을 묻는다면 당신은 아는 대로 가르쳐줄 것이오. 그런데 어떤 사람은 가르쳐준 대로 따라가지 않고 길을 잘못 들거나 게으름을 피운다면 그곳에 이를 수 없을 것이오. 라자그리하가 있고 그곳으로 가는 길도 있고 또 당신은 그 길잡이였는데, 어째서 가는 사람도 있고 가지 못하는 사람도 있소? 그러니 그것은 저마다의 행동에 달린 것이오. 나는 다만 길을 가리킬 뿐이고, 그의 행동을 보고 ‘마침내 번뇌가 다했다’고 인정할 따름이오.” \r\n                                                《중아함 산수목건련경 算數目健連經》\r\n\r\n\r\n\t나는 의사와 같아서 병을 알고 약을 말한다. 먹고 안 먹는 것은 의사의 허물이 아니다. 나는 길잡이와 같이 좋은 길로 사람들을 인도한다. 듣고서 가지 않더라도 그것은 길잡이의 허물이 아니다. \t\t\t \t\t \t                                                 《유교경》\r\n\r\n\r\n\t선지식은 지혜로운 의사와 같다. 병과 그 약을 알고 증상에 따라 약을 주어 낫게 하기 때문이다. 선지식은 뱃사공과 같다. 생사 고해에서 중생을 건네주기 때문이다.\r\n                                            《열반경 고귀덕왕보살품 高貴德王菩薩品》\r\n\r\n\r\n\t*나는 길이요 생명이요 빛이라고 하지 않고, 다만 길을 가리킬 뿐이라고 한 이 말에 불교의 진면목이 있다. 길과 생명과 빛은 저마다의 것이지, 특정한 사람만의 것일 수 없다는 뜻이다. 모든 중생이 불성佛性을 지니고 있고, 여래의 지혜 덕상德相을 갖추고 있다는 말이 이를 뒷받침한다. 목마른 사람을 우물 가까이는 인도할 수 있지만, 마시고 안 마시는 것은 그 사람 자신에게 달렸다. 한때 우리나라의 일부 못된 소 장수들처럼 소가 안 먹으려는 물을 두들겨 패가면서 억지로 먹일 수는 없다는 말이다. 부처님이란 창조주도 절대자도 아닌, ‘깨달은 사람’ ‘눈뜬 사람’을 가리킨다.\r\n\r\n\r\n\t한 젊은이가 일찍 출가해 항상 《법화경》을 읽었다.\r\n\t어느 날 육조六祖 스님을 찾아와 절하는데, 공손치 못했다. 육조 스님이 꾸짖어 말했다.\r\n\t“그렇게 머리 숙이기가 싫으면 뭣 하러 절을 하느냐. 네 마음속에 무엇이 들어 있는 모양인데, 무엇을 익혀 왔느냐?”\r\n\t“법화경을 외우기 이미 삼천 독讀을 넘었습니다.”\r\n\t“네가 설사 만 독萬讀을 해 경의 뜻을 통달했을지라도, 그것을 자랑으로 여긴다면 도리어 허물이 된다는 걸 모르는구나. 네 이름이 뭐지?”\r\n\t육조 스님이 물었다.\r\n\t“법달法達이라 합니다.”\r\n\t“네 이름이 법달이라고 하니, 어떻게 그리 일찍 법을 통달했느냐? 허투루 외는 것은 소리일 뿐 마음을 밝혀야 보살이 된다. 부처는 말이 없는 것임을 믿으면 입에서 저절로 연꽃이 피리라.”\r\n\t법달이 뉘우쳐 사과를 했다. 경을 외우긴 했지만 뜻을 몰라 항상 의심이 있다고 하면서, 경의 뜻을 가르쳐 달라고 했다.\r\n\t“법달이 법은 통달했어도 네 마음은 모르는구나. 경에는 본래 의심이 없는데, 네 마음이 스스로 의심하는 것이다. 너는 경의 뜻을 잘못 알고, 그것은 부처님의 지견知見을 말한 것이지 우리들 분수에는 맞지 않는 것이라고 하지 말라. 부처님 지견이란 곧 너 자신의 마음이요 따로 부처가 없다는 것을 믿어야 한다.”       《육조단경 기연품 六祖壇經 機緣品》\r\n\t\r\n\r\n\t부처님이 제자들에게 말씀하셨다.\r\n\t“어떤 사람이 마을에서 멀리 떨어진 숲 속을 거닐고 있을 때, 예전 사람들이 다니던 옛길을 찾아냈다고 하자. 그가 그 길을 따라 점점 앞으로 나아가는 동안 그 옛날 많은 사람들이 살았던 동산과 숲이 있고 아름다운 둑으로 싸인 연못도 갖추어진 예전의 왕도王都를 찾아냈다고 하자.\r\n\t그는 돌아와 왕이나 대신을 찾아가 그가 발견한 옛 왕도에 대해서 본 대로 알리고, 그 도시를 다시 일으키자고 권유할 것이다. 왕과 대신들은 그의 권유를 받아들여 그 도시를 다시 일으킨다. 그 도시는 뒷날 많은 사람들이 모여들어 크게 번창할 것이다.\r\n\t그와 마찬가지로, 나는 과거에 정각자正覺者들이 찾아갔던 옛길을 발견한 것이다. 그 옛길이란 성스러운 여덟 갈래의 길[八正道]이다. 나는 그 길을 따라가면서 늙음과 죽음을 깨달았고, 늙음과 죽음의 원인을 알았으며, 늙음과 죽음의 소멸을 알았고, 늙음과 죽음의 소멸에 이르는 길을 알았다.\r\n\t나는 그 길을 출가 수행자들과 마을에 사는 남녀 신자들에게 두루 알렸다. 이렇게 해서 청정한 수행이 번성하고 널리 행해졌으며, 많은 사람들에게 알려져 더욱 널리 퍼진 것이다.”                                                           \t《상응부경전 제2권》", "toc": "사랑도 미움도 두지 말라", "sort": 23}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">사람은 태어날 때 그 입 안에\r\n\t도끼를 가지고 나온다. 어리석은 자는……</p>\r\n\r\n\r\n\t부처님은 어느 날 오후, 시자 아난다를 데리고 아지타바티 강으로 가다가 목욕을 했다. 돌아오는 길에 아난다의 청을 받아들여 람미카 바라문의 집을 방문했다. 때마침 람미카의 집에서는 많은 수행승들이 모여 법담을 나누는 중이었다. 부처님은 법담이 끝날 때까지 문 밖에서 기다리다가 들어가셨다.\r\n\t“너희들은 여기 모여서 무슨 이야기를 했느냐?”\r\n\t“조금 전에 저희들은 법을 말했으며, 그 법을 듣기 위해 이렇게 모였습니다.”\r\n\t“너희는 모여 앉으면 마땅히 두 가지 일을 해야 한다. 하나는 법(진리)에 대해서 말하는 일이고 또 하나는 침묵을 지키는 일이다.”                             《중아함 라마경》\r\n\t\r\n\r\n\t다음 네 가지 특징을 갖출 말은 훌륭하게 설해져\r\n\t조금도 잘못되지 않았다.\r\n\t모든 지자知者들이 보아도 결점이 없어\r\n\t비난받지 않을 것이다.\r\n\t첫째, 훌륭하게 설한 것만을 말하고 잘못 설해진 것은 말하지 않으며\r\n\t둘째, 법만을 말하고 법 아닌 것은 말하지 않으며\r\n\t셋째, 좋은 것만 말하고 좋지 않은 것은 말하지 않으며\r\n\t넷째, 진실만을 말하고 거짓된 것은 말하지 않는다.\t《숫타니파타 450》\r\n\r\n\r\n\t*‘수행자는 말을 하려고 할 때 먼저 세 번 돌이켜보아, 자기 자신이나 남에게 득이 된다면 말을 하라. 그러나 자신과 남에게 덕이 되지 않는다면 입을 열지 말라.’\r\n\t옛 선사의 말씀이다.\r\n\t수도는 침묵의 세계이기 때문에 될 수 있는 한 말이 없어야 한다. 왜냐하면 우리들이 일상에서 하는 말을 살펴보면, 쓸 말보다는 불필요하고 쓸데없는 말을 남발하는 경우가 많기 때문이다. 말을 하지 않아서 후회되는 일보다는 말을 했기 때문에 후회되는 일이 얼마나 많은가.\r\n\r\n\r\n\t자기를 괴롭히지 않고\r\n\t남을 해하지 않는 말만을 해라. 《숫타니파타 451》\r\n\r\n\r\n\t사람은 태어날 때\r\n\t그 입 안에 도끼를 가지고 나온다\r\n\t어리석은 자는 말을 함부로 함으로써\r\n\t그 도끼로 자신을 찍고 만다. 《숫타니파타 657》\r\n\r\n\r\n\t*입에 말이 적으면 어리석음이 지혜로 바뀐다. 입은 재앙의 문이기도 하므로 엄하게 지켜야 한다. 승찬 대사의 《신심명信心銘》에는 이런 구절이 있다.\r\n\t“말이 많고 생각이 많으면 진리에서 점점 멀어진다. 말과 생각이 끊어지면 어느 곳엔들 통하지 않으랴.”\r\n\t가톨릭의 사제인 토마스 머튼은 그의 《관상觀想 기도》에서 다음과 같이 말하고 있다.\r\n\t“침묵으로 성인들이 성장했고, 침묵에 의해 하느님의 능력이 그들 안에 머물렀으며, 침묵으로 말미암아 하느님의 신비가 그들에게 알려졌다.”\r\n\t“많은 사람들이 열렬히 찾고 있지만 침묵 속에 머무는 사람만이 발견한다.”\r\n\t“많은 말을 즐기는 자는 누구를 막론하고, 그가 비록 경탄할 만한 것을 말한다 할지라도 내부는 비어 있다. 무엇보다도 침묵을 사랑하라. 침묵은 입으로 표현할 수 없는 열매를 너희들에게 가져다줄 것이다.”\r\n\t마하트마 간디는 매주 월요일을 침묵의 날로 지냈다. 그는 이렇게 말한다.\r\n\t“진리의 숭배자에게는 침묵이 정신 훈련의 한 부분이다.”\r\n\t“먼저 생각하라, 그런 뒤에 말하라. 이제 그만하라는 말을 듣기 전에 그쳐라.”\r\n\t“사람이 짐승보다 높은 것은 말할 능력을 가졌기 때문이다. 그러나 이것을 부당하게 행사한다면 사람은 짐승보다 못하다.”\r\n\t“내 생의 순간마다 나는 침묵이 최대의 웅변임을 인식한다. 부득이 말해야 한다면, 가능한 한 적게 하라. 한마디로 충분할 때는 두 마디를 피하라.’\r\n\r\n\r\n\t아무리 사랑스럽고 빛이 고울지라도\r\n\t향기 없는 꽃이 있는 것처럼\r\n\t실천이 따르지 않는 사람의 말은\r\n\t표현은 그럴싸해도 그 알맹이가 없다. 《법구경 51》\r\n\r\n\r\n\t말하기를 몹시 좋아하는 왕이 있었다. 왕이 입을 열면 다른 사람은 전혀 말을 붙일 수가 없었다. 지혜로운 스승[王師]은 어떻게 하면 왕의 버릇을 고쳐줄까 하고 궁리를 했다. 이때 난데없이 궁전 뜰에 거북 한 마리가 떨어져 박살이 났다. 왕은 이를 보고 놀라 지혜로운 그 스승에게 물었다.\r\n\t“스승님, 어떻게 되어 거북이 공중에서 떨어져 죽었을까요?”\r\n\t스승은 차근차근 말을 했다.\r\n\t“이 거북과 백조는 서로 믿고 의지하는 사이였을 것입니다. 백조가 거북을 보고 히말라야로 데려다주겠다고 하면서 거북에게 나뭇가지를 물리고 공중을 날았을 것입니다. 그러다가 평소에 말 많은 거북이 입을 다물고 있을 수가 없어, 무엇을 지껄이려다가 나뭇가지를 놓아버렸을 것입니다. 그래서 공중에서 떨어져 이렇게 박살이 난 것일 겁니다. 지나치게 말이 많은 사람도 언젠가는 이런 재앙을 입게 될 것입니다.”\r\n\t그 뒤부터 왕은 말을 삼가게 되었다.\t                                 《자타카 215》\r\n\r\n\r\n\r\n\t비난받을 사람을 칭찬하고\r\n\t또 칭찬해야 할 사람을 비난하는 사람\r\n\t그는 입으로 죄를 짓고\r\n\t그 죄 때문에 즐거움을 누리지 못한다. 《숫타니파타 658》\r\n\r\n\r\n\t*‘남을 헐뜯기에 앞서 자기 자신을 바로잡으라. 남에 대한 비난은 언제나 정확하지 않다. 왜냐하면 아무도 그 사람의 내부에서 일어난, 또는 일어나고 있는 일을 알 수 없기 때문이다.’ 역시 마하트마 간디가 한 말이다. 인간은 강물처럼 흐른다. 날마다 똑같은 사람일 수 없다. 그러니 함부로 사람을 심판할 수 없다. 내가 판단을 내렸을 때, 그는 이미 딴사람이 되어 있을 수도 있다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">산당山堂의 이슥한 밤을 홀로 앉았으니\r\n\t적적해서 본래의 자연이어라\r\n\t무슨 일로 서녘바람 숲을 흔드는가\r\n\t외기러기 밤하늘을 울어예누나.\r\n\t-야보 <산당의 이슥한 밤></p>", "toc": "말이 많으면", "sort": 24}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">탐욕이 많은 사람에게는 베풀기를\r\n\t인정이 메마른 사람에게는 사랑을</p>\r\n\r\n\r\n\r\n\t남에게 충고하려고 할 때는 마음속으로 다음 다섯 가지를 생각하고 충고해야 한다.\r\n\t첫째, 충고할 만한 때를 가려서 말하고, 알맞지 않을 때는 말하지 않는다.\r\n\t둘째, 진심에서 충고하고 거짓되게 하지 않는다.\r\n\t셋째, 부드러운 말씨로 이야기하고 거친 말을 쓰지 않는다.\r\n\t넷째, 의미 있는 일에 대해서만 이야기하고 무의미한 일에는 말하지 않는다.\r\n\t다섯째, 인자한 마음으로 이야기하고 성난 마음으로는 하지 않는다.\r\n                                                         《증지부경전 增支部經典》\r\n\r\n\r\n\t과거, 현재, 미래의 모든 여래가 한 가지 법만 가지고는 최상의 깨달음을 성취할 수 없다. 여래는 중생의 성품을 잘 알아 거기에 알맞은 법을 설한다. 탐욕이 많은 사람에게는 베풀기를 권장하고, 생활에 규범이 없는 사람에게는 계율을 지키도록 권장한다. 화를 잘 내는 사람에게는 인욕을, 게으른 사람에게는 정진을, 마음이 흩어지기 쉬운 사람에게는 선정禪定을, 어리석은 사람에게는 지혜를 권장하고, 남을 해치는 사람에게는 가엾이 여김[悲]을, 마음에 근심이 있는 사람에게는 기쁨[喜]을, 사랑하고 미워하는 애증의 갈등이 있는 사람에게는 버림[捨]을 권장한다.                                             《화엄경 보살명난품》\r\n\t\r\n\r\n\t*환자의 증상에 따라 처방을 내리듯이, 듣는 사람의 실정을 알고 거기에 알맞은 말을 해준 것이 불타의 설법 정신이었다. 그리고 자신은 귀족 사회의 말을 알고 써왔으면서도, 일반 민중들의 언어인 마가다의 사투리로써 법을 설했다는 것은 주목할 일이다. 요즘 우리나라 대부분의 선승禪僧들처럼 상대편은 알아듣든 말든 자기도취에 빠져 얼치기 중국말로 혼자 독주獨奏한 적은 전혀 없었다.\r\n\r\n\r\n\t여래如來의 말을 우아한 산스크리트어로 고쳐서는 안 된다. 너희들은 지금까지 사용해온 말로 여래의 말을 배우고 익히라.\t                                       《율장 소품》\r\n\r\n\r\n\t두 가지 이유에서 부처님의 가르침을 ‘잘 말해진 것[善說]’이라고 한다. 첫째는 그 말이 청정하고 아름답기 때문이며, 둘째는 그 내용을 모든 사람들이 쉽게 이해할 수 있기 때문이다.                                                                 《유가론 瑜伽論》\r\n\r\n\r\n\t*일반인이 들어서 ‘무슨 소린지’ 알아들을 수 없는 것은 설법이 아니라, 설법을 가장한 소음이다. 1천 6백 년의 전통을 지닌 한국 불교가 막혀 있는 중요한 원인 중의 하나가 바로 이 전달 수단의 부재不在에 있다.\r\n\r\n\r\n\t어떤 나그네가 긴 여행 끝에 강변에 이르렀다.\r\n\t‘배가 없으니 어떻게 건너가지? 갈대나 나무로 뗏목을 엮어야겠군.’\r\n\t이렇게 생각하고 뗏목을 만들어 무사히 강을 건넜다.\r\n\t뗏목의 은혜에 감사하기 위해 뗏목을 메고 가는 사람은 없을 것이다.\r\n\t‘다른 사람들도 이 뗏목을 이용할 수 있도록 물가에 두고 나는 내 갈 길을 가자.’\r\n\t이와 같이 하는 것이 그 뗏목에 대한 도리를 다하는 일이다.\r\n\t나는 이 뗏목의 비유를 들어 교법敎法을 배워 그 뜻을 안 후에는 버려야지, 결코 거기에 집착할 일이 아니라는 것을 말하고자 한다. 이 뗏목처럼 내가 말한 교법까지도 버리지 않으면 안 된다. 하물며 법 아닌 것이야 더 말할 나위 있겠느냐.  《중부 사유경 中部 蛇喩經》\r\n\r\n\r\n\t*이와 꼭 같은 표현이 대승경전인 《금강경》에도 나온다. 불교를 바로 알려면 불교의 도그마[敎義]에서 뛰쳐나와야 한다는 것. 불교에 얽매이면 이미 불교가 아니란 뜻이다. 강 건너 기슭에 닿았으면 배를 버릴 것이지, 무엇 하러 다시 배에 집착하려고 하는가?\r\n\r\n\r\n\t고기는 그물로 잡지만 잡고 나서는 그물 생각을 잊어버리듯이, 말에 의지해 뜻을 알지라도 이미 알았으면 말을 잊어야 한다.                                      《달마 어록》\r\n\r\n\r\n\t욕심에 끌리고 소망에 붙들린 사람이\r\n\t어떻게 가기의 견해를 초월할 수 있을까\r\n\t그는 자신이 옳다고 생각한 대로 행동하고\r\n\t또한 아는 대로 떠들어댈 것이다. 《숫타니파타 781》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">공명에 뜻이 없고 산이 좋아서\r\n\t약초 캐며 살기 그 몇 해인가\r\n\t소나무 우거진 깊은 안개 속에\r\n\t들려오는 지초 노래 온 산이 한가하다.\r\n\t- 경허鏡虛 <약초 캐는 사람></p>", "toc": "남에게 충고하려면", "sort": 25}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">문자나 말 한마디 없는 이것이야말로\r\n\t절대 평등의 경지에 드는 길</p>\r\n\r\n\r\n\t유마힐은 보살(구도자)들에게 말했다.\r\n\t“보살은 차별을 떠난 절대 평등의 경지不二法門에 어떻게 해야 들어갑니까? 생각한 대로 말씀해 주십시오.”\r\n\t법자제法自在 보살이 말했다.\r\n\t“생과 멸은 두 개의 대립된 개념입니다. 그러나 모든 존재는 본래 생하는 것이 아니므로 멸하는 일도 없습니다. 이 생함이 없는 것을 깨닫는 것이 절대 평등의 경지에 들어가는 것입니다.”\r\n\t덕수德守 보살이 말했다.\r\n\t“나와 내 것은 서로 대립하고 있습니다. 내가 있기 때문에 내 것이 있습니다. 만일 내가 없다면 내 것도 있을 수 없습니다. 이것이 절대 평등의 경지에 들어가는 것입니다.”\r\n\t사자師子 보살이 말했다.\r\n\t“죄악과 복덕은 서로 대립하고 있습니다. 그러나 죄악의 본성이 복덕과 다르지 않음을 깨달아 알고 금강석과 같은 지혜로써 이러한 사실을 분명히 깨달으며, 거기에 구속을 받거나 방해되는 일이 없다면, 이것이 절대 평등의 경지에 들어가는 것입니다.”\r\n\t선의善意 보살이 말했다.\r\n\t“생사와 열반은 서로 대립하고 있습니다. 그러나 생사의 본성을 이해하면 생사는 이미 없는 것입니다. 거기에는 결박되는 일도 없으며, 그로부터 벗어날 필요도 없고 생과 멸도 없습니다. 이와 같이 아는 것을 절대 평등의 경지에 들어간다고 합니다.”\r\n\t뇌천雷天 보살이 말했다.\r\n\t“지혜와 무명無明은 서로 대립하고 있습니다. 그러나 무명의 본성은 곧 지혜입니다. 그렇다고 이 지혜에 집착해서도 안 됩니다. 모든 무명을 떠나 대립되는 것이 없으면 이것이 절대 평등의 경지에 들어가는 것입니다.”\r\n\r\n\r\n\t이와 같이 보살들이 저마다 말을 하고 나자, 유마힐은 문수보살에게 물었다.\r\n\t문수보살은 이렇게 답했다.\r\n\t“내 생각으로는, 모든 것에 대해서 말도 없고 말할 것도 없고 가리킬 것도 식별할 것도 없으며, 모든 질문과 대답을 떠난 것, 이것이 절대 평등의 경지에 드는 것이라 하겠습니다.”\r\n\t이번에는 문수보살이 유마힐에게 물었다.\r\n\t“우리들은 저마다 생각한 바를 말했습니다. 이제는 당신 차례입니다. 어떻게 해야 보살은 절대 평등의 경지에 들어갑니까?”\r\n\t이때 유마힐은 입을 다문 채 아무 말이 없었다. 이것을 보고 문수보살은 감탄해서 말했다.\r\n\t“훌륭합니다! 참으로 훌륭합니다! 문자나 말 한마디 없는 이것이야말로 참으로 절대 평등의 경지에 드는 것입니다.”                                                《유마경》\r\n\t\r\n\r\n\r\n\t*문수는 그 경지를 말할 것도 없다고 말로써 설명했는데, 유마힐은 입을 다문 채 그대로 드러내 보인 것이다. 그 침묵은 절대 평등의 경지를 나타내는 방법으로서 있는 것이 아니라, 그 경지에 들어간 모습 자체다. 언어나 동작에 의한 모든 매개물을 없애고, 생명 자체가 그 모습을 드러낸 것이다. 그러한 침묵이야말로 말이 따를 수 없는 우레와 같은 침묵이다. 살아 있는 사상은 살아 있는 율동을 갖는다. 백 마디의 설명을 덮어버리는 강력한 율동을 갖는다.\r\n\t《대품반야大品般若》에 다음과 같은 이야기가 나온다. 부처님의 10대 제자 중 한 사람인 수보리[須菩提]는 부처님이 말씀한 반야般若(지혜)의 공空한 이치를 가장 잘 이해하고 있었으므로 ‘해공解空 제일’이라는 칭송을 들었다. 이 수보리가 어느 날 나무 아래 단정히 앉아 좌선한다. 자신도 천지도 텅텅 비운 일체공一切空의 선정삼매禪定三昧에 든다. 이때 천신天神들이 꽃비를 내리면서 수보리를 찬탄한다. 수보리는 의아해서 묻는다.\r\n\t“이처럼 공중에서 꽃비를 내리면서 저를 찬탄하는 분은 누구신지요?”\r\n\t“우리는 인드라帝釋天입니다.”\r\n\t“어째서 이처럼 찬탄하시나요?”\r\n\t“우리는 존자께서 반야 바라밀다(지혜의 완성)를 잘 설하기 때문에 찬탄하는 것입니다.”\r\n\t“나는 다만 조용히 좌선하고 있을 뿐, 반야에 대해서는 한마디도 말한 적이 없는데요…….”\r\n\t“존자께서는 설한 바가 없고 우리는 들은 바가 없습니다. 무설무문無說無聞, 즉 설한 바 없이 설하고 들은 바 없이 듣는 이것이야말로 진짜 반야가 아니겠습니까?”\r\n\r\n\r\n\r\n<p style=\"text-align:right\">훨훨 날아가는 외기러기인가\r\n\t찬 그림자 가을 하늘에 어리는데\r\n\t날 저문 산비 지팡이를 재촉하고\r\n\t먼 강바람에 삿갓이 기운다.\r\n\t- 휴정 <원선자願禪子를 보내고></p>", "toc": "우레와 같은 침묵", "sort": 26}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">지혜로운 이는 독립과 자유를 찾아\r\n\t무소의 뿔처럼 혼자서 가라</p>\r\n\r\n\r\n\t출가해 수행자가 되는 것이 어찌 작은 일이랴. 편하고 한가함을 구해서가 아니며, 따뜻이 입고 배불리 먹으려고 한 것도 아니며, 명예나 재산을 구해서도 아니다. 오로지 생사生死의 괴로움에서 벗어나려는 것이며, 번뇌의 속박을 끊으려는 것이고, 부처님의 지혜를 이으려는 것이며, 끝없는 중생(이웃)을 건지려고 해서이다. \t\t\t\t \t                  《선가귀감》\r\n\r\n\r\n\t부모 형제와 이별하고 출가한 사문沙門은 욕망을 쉬고 애욕을 끊어, 자기 마음의 근원과 법의 깊은 이치를 알아서 열반의 경지에 이르러야 한다. 안으로 얻을 것이 없고 밖으로는 구할 것이 없어, 마음은 진리에도 매이지 않고 업도 짓지 않는다.          《사십이장경》\r\n\t                                                            \r\n\r\n\t머리와 수염을 깎고 사문이 되어 내 가르침에 따르는 사람들은 세속의 온갖 재산을 버리고 남에게 빌어서 얻은 것으로써 만족하라. 하루 한 끼만 먹고 한 나무 아래에서 하루 이상 머물지 말라. 사람의 마음을 덮어 어리석게 하는 것은 애착과 탐욕이기 때문이다. \t\t\t\t                                                                      \t《사십이장경》\r\n\r\n\r\n\t*불교의 출가 수행승을 비구라고 하는데, 그것은 걸식하는 거지라는 뜻이다. 다른 거지와 다른 점이 있다면, 밖으로는 밥을 빌어 육신을 유지하고, 안으로는 법(진리)을 빌어 중생을 이롭게 한다는 점이다. 걸식은 고대 인도 수행자들의 전통적인 습관으로 사유 재산을 갖지 않는다는 데 그 의미가 있다.\r\n\r\n\r\n\t모든 생물에 대해서 폭력을 쓰지 말고\r\n\t모든 생물을 그 어느 것이나 괴롭히지 말며\r\n\t또 자녀를 갖고자 하지도 말라\r\n\t하물며 친구이랴\r\n\t무소의 뿔처럼 혼자서 가라.\r\n\r\n\r\n\t서로 사귄 사람에게는\r\n\t사랑과 그리움이 생긴다\r\n\t사랑과 그리움에는 괴로움이 따르는 법\r\n\t연정에서 근심 걱정이 생기는 줄 알고\r\n\t무소의 뿔처럼 혼자서 가라. 《숫타니파타 35〜36》\r\n\t숲 속에서 묶여 있지 않는 사슴이\r\n\t먹이를 찾아 여기저기 다니듯이\r\n\t지혜로운 이는 독립과 자유를 찾아\r\n\t무소의 뿔처럼 혼자서 가라.\r\n\r\n\r\n\t동반자들 속에 끼면 쉬거나 가거나 섰거나\r\n\t또는 여행하는 데도 항상 간섭을 받는다\r\n\t남들이 원치 않는 독립과 자유를 찾아\r\n\t무소의 뿔처럼 혼자서 가라. 《숫타니파타 39〜40》\r\n\r\n\r\n\t*외로움을 극복한 사람만이 홀로 설 수 있다. 당당하게 홀로 설 수 있다. 인도의 구루인 크리슈나무르티는 이런 말을 하고 있다.\r\n\t“홀로 있으려면 엄청난 지성知性을 지녀야 한다. 그리고 하느님과 진리를 알기 위해서 우리는 혼자여야만 한다. 사람의 삶 속에 풍부함이 있다면, 시작과 끝이 없는 실재의 움직임, 그 풍요로움을 지닌다면, 그때 친구 같은 것은 부차적인 문제다.”\r\n\r\n\r\n\t그대가\r\n\t현명하고 일에 협조하고\r\n\t예절 바르고 총명한 동반자를 얻는다면\r\n\t어떠한 난관도 극복하리니\r\n\t기쁜 마음으로 생각을 가다듬고\r\n\t그와 함께 가라.\r\n\r\n\r\n\t그러나 만일 그대가\r\n\t현명하고 일에 협조하고\r\n\t예절 바르고 총명한 동반자를 얻지 못했다면\r\n\t마치 왕이 정복했던 나라를 버리고 가듯\r\n\t무소의 뿔처럼 혼자서 가라. 《숫타니파타 45〜46》\r\n\r\n\r\n\t세상의 유희나 오락\r\n\t또는 쾌락에 젖지 말고\r\n\t관심도 갖지 말라\r\n\t꾸밈없이 진실을 말하면서\r\n\t무소의 뿔처럼 혼자서 가라. 《숫타니파타 59》\r\n\r\n\r\n\t소리에 놀라지 않는 사자처럼\r\n\t그물에 걸리지 않는 바람처럼\r\n\t진흙에 더럽히지 않는 연꽃처럼\r\n\t무소의 뿔처럼 혼자서 가라. 《숫타니파타 71》\r\n\r\n\r\n\t사람들에게서 떠나 고독한 생활을 닦고 익히라. 번뇌의 속박에서도 벗어나라. 만일 그곳에서 즐거움을 얻을 수 없으면, 자기의 감관을 지키고 바른 결심을 가지면서 승가(대중) 속에 살아라.                                                         《장로게 長老偈》\r\n\t \r\n\r\n\t부처님이 기원정사祇園精舍에 계실 때 ‘상가라바’라는 한 바라문(바라문교의 수행승)이 찾아와 부처님께 물었다.\r\n\t“대덕大德이여, 우리들 바라문은 신에게 제사를 지내고 공희供犧(공양)를 올리면서 자기를 위해 또는 타인을 위해 재앙을 없애고 복을 비는 길을 닦습니다. 그런데 세존世尊(부처님)의 제자들이 하는 것을 보면, 오로지 자기를 다루고 자기를 세우고 자기의 고뇌를 없애는 데만 전념하는 것 같습니다. 그것은 자기 한 사람만의 행복을 위해 수도하는 것이 아니겠습니까?”\r\n\t부처님은 대답하셨다.\r\n\t“바라문이여, 그대에게 묻겠으니 생각나는 대로 대답해보시오. 그대는 이 일을 어떻게 생각하시오. 이 세상에 여래정각자正覺者가 나타나 그는 이렇게 말합니다. 즉, ‘이것이 길[道]이다. 이것이 실천이다. 나는 이 길을 가고 이를 실천해 번뇌를 없애고 해탈(자유)을 얻었다. 그대들도 와서 함께 이 길을 가고 이를 실천해 번뇌를 없애고 해탈을 얻으라’라고.\r\n\t이와 같은 그의 말을 듣고 사람들도 또한 그 길을 가서 해탈을 얻은 사람이 수백 수천수만에 이른다면, 그대는 어떻게 생각하겠습니까. 그와 같이 되었을지라도 이 길은 자기 한 사람만의 행복을 위한 길일까요?”\r\n\t“대덕이여, 그렇게 되면 출가 행위도 또한 많은 사람의 행복을 위한 길이라고 하지 않을 수 없겠군요.”                                            《중아함 상가라경 傷歌邏經》\r\n\r\n\t\r\n\r\n\t아무리 경전을 많이 외울지라도\r\n\t이를 실천하지 않는 방종한 사람은\r\n\t남의 소만 세고 있는 목자牧者일 뿐\r\n\t참된 수행자의 대열에 들 수 없다.\r\n\r\n\r\n\t경전을 조금밖에 외울 수 없더라도\r\n\t진리대로 실천하고\r\n\t탐욕과 분노와 어리석음에서 벗어나\r\n\t바른 지혜와 해탈을 얻고\r\n\t이 세상과 저 세상에 매이지 않는 이는\r\n\t진실한 수행자의 대열에 들 수 있다. 《법구경 19〜20》\r\n\r\n\r\n\t“세존이시여, 저희들은 여인에 대해서 어떻게 대하면 좋겠습니까?”\r\n\t“보지 말라.”\r\n\t“이미 보았다면 어떻게 합니까?”\r\n\t“말하지 말라.”\r\n\t“그러나 말을 해버렸다면 어떻게 합니까?”\r\n\t“그런 때는 조심하라.” 《대열반경》\r\n\r\n\r\n\t*부처님께서 열반에 드시기 조금 전에 시자인 아난다가 부처님께 물어서 답한 것. 이 경을 읽으면서, 왜 이런 질문이 갑자기 튀어나왔는지 그 상황에 대한 설명은 전혀 없다. 아난다가 언제부터 묻고 싶었던 것을 생각난 김에 물었는지, 아니면 결집(성전 편집)할 때 5장 18절에 끼워 넣은 것인지 알 수 없다. 같은 내용을 훨씬 후기에 이루어진 《사십이장경四十二章經》에서는 다음과 같이 기록하고 있다.\r\n\r\n\r\n\t출가 수행자는 여인을 마주보지 말고, 함께 이야기하지도 말라. 만일 함께 이야기할 때는 똑바른 마음으로 ‘나는 출가 사문이다. 흐린 세상에 태어났으니 연꽃이 진흙에 더럽히지 않는 것과 같아야 한다’라고 생각하라. 그리고 나이 많은 여인은 어머니로 생각하고, 손위인 이는 누님으로, 나이 적은 이는 누이동생으로, 어린이는 딸과 같이 생각해 제도濟度하려는 마음을 낸다면, 불순한 생각이 일어나지 않을 것이다.                     《사십이장경》\r\n\r\n\r\n\t출가 수행자는 여인에게 이끌려 법을 설해서는 안 되며 대면하기를 좋아해도 안 된다. 남의 집에 가더라도 젊은 여인과 함께 이야기하지 말며, 혼자서 남의 집에 들어가지 말라. 일이 있어 부득이 혼자 들어갈 때는 지극한 마음으로 여래를 생각하라. 여인에게 법을 설할 때는 이를 드러내어 웃지 말고 옷깃을 헤쳐 보이지 말며, 설사 법을 위해서일지라도 그들과 친하지 말아야 한다.                                      《법화경 안락행품安樂行品》\r\n\r\n\t\r\n\t수도인은 마른 풀을 가진 것과 같아서 불을 가까이하지 말아야 한다. 수도인은 욕망의 대상을 보면 마땅히 멀리해야 한다.\r\n\t어떤 사문이 음란한 생각이 그치지 않는 것을 걱정한 끝에 자신의 생식기를 끊으려고 했다. 나는(부처님) 그에게 다음과 같이 타이른 적이 있다.\r\n\t“생식기를 끊는 것은 생각을 끊는 것만 못하다. 음란한 생각을 쉬지 않고서 생식기를 끊은들 무슨 소용이 있겠느냐.”\t                                          《사십이장경》\r\n\r\n\r\n\r\n\t내 제자들이 내게서 멀리 떠나 있더라도 내가 가르친 계율을 항상 생각하면 반드시 깨달음을 성취할 수 있을 것이다. 그러나 내 곁에서 항상 나를 보고 있더라도 내 계율(생활 규범)에 따르지 않는다면 끝내 깨달음을 이루지 못할 것이다.                《사십이장경》\r\n\r\n\r\n\t*여러 경전을 통해 출가 수행승들에게 이성과의 접촉에 대해서 여러 차례 말한 것은, 수행승은 ‘청정淸淨’을 으뜸으로 삼기 때문이다. 애욕으로 말미암아 걱정 근심이 생기고, 걱정 근심으로 말미암아 두려움이 생긴다. 애욕에서 떠나버리면 걱정도 두려움도 생길 까닭이 없다는 것. 모든 집착에서 벗어나는 것이 진정한 출가다. 애욕은 가장 끈질긴 집착이다.\r\n\r\n\r\n\t밀린다왕이 존자 나가세나에게 물었다.\r\n\t“스님, 출가한 수행자에게도 육신은 소중합니까?”\r\n\t“아닙니다. 출가 수행자는 육신을 사랑하지 않습니다.”\r\n\t“그렇다면 왜 스님들은 육신을 아끼고 집착합니까?”\r\n\t“왕은 싸움터에 나가 화살에 맞은 적이 있지요? 그때 상처에 연고를 바르고 기름 약을 칠하고 붕대를 감았습니까?”\r\n\t“그렇게 했습니다.”\r\n\t“그렇다면, 그같이 치료한 것은 그 상처가 소중해서였습니까?”\r\n\t“아니지요. 상처가 소중해서가 아니라 상처의 살이 부풀어 곪았으므로 치료했을 뿐입니다.”\r\n\t“그와 같습니다. 출가 수행자에게 육신이 소중하거나 거기 집착해서가 아니라, 청정한 수행을 더욱 잘하기 위해 육신을 유지할 뿐입니다. 부처님께서는 일찍이 ‘육신은 상처와 같다’고 하셨습니다. 출가 수행자들은 육신에 집착하는 것이 아니라, 육신을 상처처럼 보호하는 것입니다.”                                                          《밀린다왕 문경》\r\n\r\n\r\n\t*스님들이 식당에서 공양을 받을 때 외우는 오관게五觀偈가 있다.\r\n\t‘이 음식이 어디서 왔는고\r\n\t내 덕행으로는 받기 부끄럽네\r\n\t마음에 온갖 욕심 버리고\r\n\t육신을 지탱하는 약으로 알아\r\n\t도업道業을 이루고자 이 공양을 받습니다.’\r\n\t더 정확하게 표현한다면, 음식을 먹는 것이 아니라 이 육신에게 먹이는 것이다.\r\n\r\n\r\n\t어떤 사람이 물었다.\r\n\t“수도를 하는 데 도시나 농촌 또는 저자로 가지 않고 굳이 깊은 산으로 들어가는 이유는 어디에 있습니까?”\r\n\t스승은 대답했다.\r\n\t“큰 집의 재목材木은 심산유곡에서 나온 것으로, 처음부터 세상에 있었던 것은 아니다. 인가에서 멀리 떠나 있기 때문에 톱이나 도끼의 해를 입지 않고 제대로 큰 재목이 되어 비로소 기둥과 대들보로 쓰이는 것. 정신을 깊은 골에 숨겨 멀리 티끌세상을 피하고 성명性命을 산중에서 기른다. 세상일을 떠나 눈앞에 거리낄게 없으니 마음은 저절로 안정을 찾는다. 이렇게 해야만 도道의 나무에 꽃이 피고 선禪의 숲에 열매가 맺힌다.” \r\n                                                               《동산법문 東山法門》\r\n\r\n\t\r\n\t*오조 홍인五祖弘忍 선사의 법문.\r\n\r\n\r\n\t눈이 있는 사람(부처님)은 어째서 출가를 했는지\r\n\t그는 무엇을 생각한 끝에 출가를 선택했는지\r\n\t그의 출가에 대해서 나는 이야기하리라.\r\n\r\n\r\n\t‘집에서 사는 생활은\r\n\t비좁고 번거로우며 먼지가 쌓인다\r\n\t그러나 출가는 널찍한 들판이며\r\n\t번거로움이 없다’고 생각해 출가한 것이다.\r\n\t출가한 다음에는\r\n\t몸으로 짓는 나쁜 행위를 멈추었다\r\n\t말로써 짓는 악행도 버리고\r\n\t아주 깨끗한 생활을 했다. 《숫타니파타 405〜407》\r\n\r\n\r\n\t모든 욕망에는 근심이 있고\r\n\t출가는 안온하다고 알아\r\n\t힘써 정진합니다\r\n\t내 마음은 이것을 즐기고 있습니다. 《숫타니파타 424》\r\n\r\n\r\n\t*고대 인도의 전통적인 바라문 사회에서는 인생을 네 시기로 나눈다. 첫째는 학생기學生期로, 취학할 나이가 되면 스승을 찾아가 그 곁에서 시중들며 <베다>와 그 밖의 경전을 배운다. 이 기간은 순결한 수행 기간으로 성의 순결을 지키고, 음주·살생·가무·오락 등이 금지된다. 두 번째는 가주기家住期인데, 학생기가 끝나면 집에 돌아와 결혼하고 가정생활과 사회생활을 한다. 이렇게 살다가 사내아이가 태어나 한 사람의 구실을 할 만큼 성장하면, 아버지는 가산을 아들에게 넘겨주고 숲 속으로 들어가 검소한 종교생활을 한다. 이때 아내는 아들에게 맡겨도 되고, 또는 함께 숲으로 데리고 갈 수도 있다. 이것이 세 번째의 임주기林住期. 네 번째는 유행기遊行期인데, 모든 집착을 떨쳐버리고 집이나 소유물도 없이 홀가분하게, 머리와 손톱과 수염을 깎고 바리때와 지팡이와 물병만을 가지고, 철저한 무소유가 된 채 걸식으로 편력의 생활을 한다. 불교의 출가는 이 경우에 해당한다.\r\n\t인도에서는 옛날부터 이와 같이 종교적 의미를 가진 걸식 습관이 있었으므로 그런 출가생활을 당연한 것으로 받아들였다. 그리고 걸식하는 수행자는 일반인의 존경을 받았다. 이 네 시기의 구분은 바라문을 중심으로 마련된 것이지만 그 밖의 계급, 특히 크샤트리아(무사 귀족 계급)도 이에 준해서 살아가고 있었다. 육체적인 욕망이나 재산 소유욕에 비해 종교적인 이상을 추구하는 의욕이 강했다는 사실을 모르고는, 인도인의 그와 같은 생활태도를 제대로 이해할 수 없을 것이다.\r\n\r\n\r\n\t“출가해 여러 가지 욕망을 없앤 수행자는\r\n\t어떻게 해야 이 세상을\r\n\t바르게 편력할 수 있겠습니까?”\r\n\r\n\r\n\t“길조의 점, 천지 이변의 점,\r\n\t해몽, 관상 보는 일을 완전히 버리고\r\n\t길흉의 판단을 버린 수행자는\r\n\t세상에서 바르게 편력할 것이다.\r\n\r\n\r\n\t좋아하는 것이나\r\n\t좋아하지 않는 것이나 다 버리고\r\n\t아무것에도 집착하거나 매이지 않고\r\n\t온갖 속박에서 벗어난다면\r\n\t그는 세상에서 바르게 편력할 것이다.\r\n\r\n\r\n\t말과 생각과 행동으로 거역하지 않고\r\n\t바르게 법을 알아\r\n\t열반의 경지를 구한다면\r\n\t그는 세상에서 바르게 편력할 것이다.\r\n\r\n\r\n\t수행자가 자기 분수에 알맞는 것을 알고\r\n\t세상에서 아무것도 해치지 않고\r\n\t사실 그대로 이치를 안다면\r\n\t그는 세상에서 바르게 편력할 것이다.\r\n\r\n\r\n\t그에게 어떤 잠재적인 집념도 없이\r\n\t악한 뿌리가 뿌리째 뽑히고\r\n\t바라는 것도 구하는 것도 없다면\r\n\t그는 바르게 세상을 편력할 것이다.\r\n\r\n\r\n\t과거와 미래에 대해서 쓸데없는 생각을 하지 않고\r\n\t지극히 깨끗한 지혜가 있어\r\n\t모든 변화하는 현상의 영역에서 벗어나 있으면\r\n\t그는 바르게 세상을 편력할 것이다.” 《숫타니파타 359〜373》\r\n\r\n\r\n\t*수행자의 삶은 곧 편력이다. 끝없는 형성의 길이기 때문. 초기 교단에서는 한 나무 아래에서 두 밤을 지내지 말라고도 했었다. 수행자가 한 곳에 편히 머물면, 고여 있는 물처럼 썩기 쉽다. 흐르는 물은 영원히 산다. 구름과 물은 한 곳에 머물지 않는다. 구름과 물처럼 산다고 해서 수행승을 운수납자雲水衲子라고도 한다.\r\n\r\n\r\n\t수행자는 제때가 아닌 때는 돌아다니지 말아라\r\n\t정해진 시각에 탁발을 하러 마을에 가라\r\n\t때가 아닌데 다니는 것은 집착에 얽매인 것이다\r\n\t그러므로 눈뜬 사람들은\r\n\t제때가 아닌 때는 나다니지 않는다.\r\n\r\n\r\n\t모든 빛, 소리, 냄새, 맛, 촉감은\r\n\t사람을 도취시킨다\r\n\t이런 것에 대한 욕망을 삼가고\r\n\t정해진 시각에만\r\n\t아침밥을 얻으러 마을에 들어가라.\r\n\r\n\r\n\t만일 가르침을 듣고자 하는 사람이나\r\n\t다른 수행자들과 함께 이야기할 일이 있거든\r\n\t그 사람에게 훌륭한 진리를 보여주어라\r\n\t이간하는 말이나\r\n\t남을 비방하는 말을 해서는 안 된다. 《숫타니파타 386〜389》\r\n\r\n\r\n\t나는 그대에게 성자의 길을 말하리라\r\n\t음식을 얻을 때는\r\n\t면도날의 비유를 생각하라\r\n\t혀를 입천장에 붙이고\r\n\t스스로 배를 주리라.\r\n\r\n\r\n\t마음이 침체되어서는 안 된다\r\n\t또한 쓸데없이 많은 것을 생각해서도 안 된다.\r\n\t비린내가 없이, 걸림이 없이\r\n\t청정한 행을 궁극의 의지처로 삼아라.\r\n\r\n\r\n\t홀로 앉는 일과\r\n\t도인에게 봉사하는 일을 배우라\r\n\t성인의 길은 홀로 있는 것이다.\r\n\t홀로 있어야만 즐거울 수 있다. 《숫타니파타 716〜718》\r\n\r\n\r\n\t*면도날의 비유란 면도날에 묻은 꿀을 핥을 때는 혀를 베지 않도록 조심해야 한다는 것으로, 시주施主의 물건을 사용할 때 번뇌의 더럽힘이 없도록 주의하라는 뜻이다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">소나무 밑에 돌을 베고 누워 잠이 들었다\r\n\t새소리에 놀라 깨니 해가 기울다\r\n\t책력도 없는 산중\r\n\t해가 바뀌어도 세월을 모른다.\r\n\t- 태상은자太上隱者 <답인答人></p>", "toc": "번뇌와 속박에서 떠나라", "sort": 27}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">믿음은 종자요, 고행은 비며, 지혜는 멍에와 호미,\r\n\t뉘우침은 괭이자루, 의지는 잡아매는 줄</p>\r\n\r\n\r\n\t밭을 갈던 바라문 바라드바자는\r\n\t음식을 받기 위해 서 있는 스승을 보고 말했다.\r\n\t“사문이여\r\n\t나는 밭을 갈고 씨를 뿌립니다\r\n\t밭을 갈고 씨를 뿌린 뒤에 먹습니다\r\n\t당신도 밭을 가십시오\r\n\t그리고 씨를 뿌리십시오.3\r\n\t갈고 뿌린 다음에 먹으십시오.”\r\n\r\n\r\n\t스승은 대답하셨다.\r\n\t“바라문이여\r\n\t나도 밭을 갈고 씨를 뿌립니다\r\n\t갈고 뿌린 다음에 먹습니다.”\r\n\t바라문이 말했다.\r\n\t“그러나 우리는 당신 고타마의 멍에나 호미, 호미날\r\n\t작대기나 소를 본 일이 없습니다.\r\n\t그런데 당신은 어째서\r\n\t‘나도 밭을 갈고 씨를 뿌립니다.\r\n\t갈고 뿌린 다음에 먹습니다’라고 하십니까?”\r\n\r\n\r\n\t스승은 대답하셨다.\r\n\t“믿음은 종자요\r\n\t고행은 비며\r\n\t지혜는 내 멍에와 호미\r\n\t부끄러움은 괭이자루\r\n\t의지는 잡아매는 줄\r\n\t생각은 내 호미날과 작대기입니다.\r\n\r\n\r\n\t몸을 근신하고 말을 조심하며\r\n\t음식을 절제해 과식하지 않습니다\r\n\t나는 진실을\r\n\t김 매는 일로 삼고 있습니다.\r\n\t유화柔和가 내 멍에를 떼어놓습니다.\r\n\r\n\r\n\t노력은 내 황소이므로\r\n\t나를 안온의 경지로 실어다줍니다\r\n\t물러남이 없이 앞으로 나아가\r\n\t그곳에 이르면 근심 걱정이 사라집니다.\r\n\r\n\r\n\t이 밭갈이는 이렇게 해서 이루어지고\r\n\t단이슬[甘露, 不死]의 과보를 가져옵니다.\r\n\t이와 같은 농사를 지으면\r\n\t온갖 고뇌에서 풀려납니다.” 《숫타니파타 76〜80》\r\n\r\n\r\n\t*8세기의 대표적인 선승禪僧 백장白丈은 노동을 수선修禪과 같이 생각했다. 그 자신 95세의 생애를 마칠 때가지 몸소 들에 나가 대중과 똑같이 일을 했다. “하루 일하지 않으면 하루를 먹지 않겠다[一日不作 一日不食]”는 이 유명한 말도 그에게서 나온 것이다. 스님이 늙은 몸으로 일하는 것을 볼 때마다 제자들은 몹시 송구스러웠다. 몇 차례 만류했지만 듣지 않았다. 하루는 스님의 연장을 감추어버렸다. 전통적인 선원에는 각 개인이 지니고 있는 연장이 있다. 예상대로 노사老師는 일터에 나오지 않았다. 공양(식사) 때가 되었는데도 선사는 보이지 않았다. 제자들이 찾았더니 선실에 홀로 앉아 있었다. 공양 때임을 알려드리자 노사는 “하루 일하지 않았으니 하루 먹지 않겠다”고 했다. 초기 불교 승단에서는 농경農耕을 금했으나, 문화적인 배경이 다른 중국이나 우리나라의 경우에는 빌어서 먹는 것을 악덕으로 여긴다.\r\n", "toc": "나도 갈고 뿌린 다음에 먹소", "sort": 28}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">눈으로 보는 것에 탐내지 말라\r\n\t속된 이야기에서 귀를 멀리하라</p>\r\n\r\n\r\n\t“수행자는 어떻게 관찰해야\r\n\t세상의 어떤 것에도 집착하지 않고\r\n\t평안(열반)에 들 수 있습니까?”\r\n\r\n\r\n\t“내가 있다고 생각하는\r\n\t의식의 근본을 제지하고\r\n\t안에 도사리고 있는 온갖 애착까지도\r\n\t눌러버리도록 항상 명심해 배우라.\r\n\r\n\r\n\t안팎으로 진리를 알기 위해 노력하라\r\n\t그렇다고 교만한 마음을 내서는 안 된다\r\n\t진리에 이른 사람은\r\n\t그것을 평안이라고는 말하지 않는다.”\r\n\t“계율 규정戒律規定이나\r\n\t정신 안정의 법도 말씀해주십시오.”\r\n\r\n\r\n\t“눈으로 보는 것에 탐내지 말아라\r\n\t속된 이야기에서 귀를 멀리하라\r\n\t맛에 탐착하지 말아라\r\n\t세상에 있는 어떤 것이라도\r\n\t내 것이라고 고집하지 말아라.\r\n\r\n\r\n\t고통을 겪을 때라도\r\n\t수행자는 결코 비탄에 빠져서는 안 된다\r\n\t생존을 탐내서는 안 된다\r\n\t무서운 것을 만났을 때도 떨어서는 안 된다.\r\n\r\n\r\n\t잠을 많이 자서는 안 된다\r\n\t부지런하고 늘 깨어 있어야 한다\r\n\t게으름과 거짓과 담소談笑와 유희와\r\n\t이성 간의 교제와 겉치레를 버려라.\r\n\r\n\r\n\t내 제자는 《아타르바베다》의 주법呪法과\r\n\t해몽과 관상과 점[占星]을 쳐서는 안 된다.\r\n\t그리고 새, 짐승의 소리를 듣고 점을 치거나\r\n\t임신술姙娠術이나 의술을 행해서도 안 된다.”\r\n\t수행자는 비난을 받더라도\r\n\t두려워해서는 안 된다\r\n\t칭찬을 받더라도 우쭐거리지 말아라\r\n\t탐욕과 인색과 성냄과 욕설을 멀리해야 한다.\r\n\r\n\r\n\t수행자는 장사해서는 안 된다\r\n\t결코 남을 비방해서는 안 된다\r\n\t그리고 마을 사람들과 가까이 교제해서도 안 된다\r\n\t이익 때문에 사람들을 만나지 말아라. 《숫타니파타 915〜929》\r\n\r\n\r\n\t*부처님을 의사 중의 의사[大醫王]로 비유하면서도 그의 출가제자들에게 의료 행위를 행하지 말라는 것은 무슨 뜻일까. 사람한테는 저마다 전문적인 영역과 직업이 있다. 그러므로 출가 수행승은 출가 수행자의 분수에 맞는 수도와 가르침의 길만을 가라는 뜻일 것이다. 의료 행위를 하다보면 자연히 상업성을 띠지 않을 수 없다.\r\n\r\n\r\n\t부처님의 제자 소나는 쉬지 않고 애써 선정을 쌓았지만 깨달음을 이루지 못해 초조했었다.\r\n\t‘애를 써도 이루지 못할 바에야 차라리 집에 돌아가 보시를 행하면서 복을 짓는 편이 낫지 않을까?’\r\n\t그의 이와 같은 생각을 부처님이 살펴 아시고, 한 비구를 시켜 그를 불러오도록 했다.\r\n\t“소나여, 너는 세속에 있을 때 비파를 잘 탔었다지?”\r\n\t“네, 그랬습니다.”\r\n\t“네가 비파를 타려고 그 줄을 고를 때 너무 조이면 어떻더냐?”\r\n\t“소리가 잘 나지 않습니다.”\r\n\t“줄을 너무 늦췄을 때는?”\r\n\t“그때도 잘 나지 않습니다. 줄을 너무 늦추거나 조이지 않고 알맞게 잘 골라야만 맑고 미묘한 제 소리가 납니다.”\r\n\t“그렇다, 너의 공부도 그와 같이 해야 한다. 정진을 너무 조급히 하면 들뜨고, 너무 느리게 하면 게을러진다. 그러므로 알맞게 해 거기에 너무 집착하지도 말고 방일하지도 말아라.”\r\n\t소나는 이때부터 비파 줄 고르는 비유를 생각하면서 정진한 끝에 오래지 않아 해탈을 얻었다.                                                《잡아함 이십억이경 二十億耳經》\r\n\r\n\r\n*\t부처님이 정각正覺을 이룬 뒤 녹야원에서 최초의 설법을 하시면서 고행하는 수행자들을 향해 이렇게 말했다.\r\n\t“수행의 길을 가는 친구들아, 이 세상에는 두 가지 극단으로 치우친 길이 있다. 수행자는 그 어느 쪽에도 치우치지 말아야 한다. 두 가지 치우친 길이란, 하나는 육체의 요구대로 자신을 내맡기는 쾌락의 길이고, 또 하나는 육체를 너무 지나치게 학대하는 고행의 길이다. 수행자는 이 양극단을 버리고 중도中道를 배워야 한다. 나는 이 중도의 진리를 깨달았다. 그 길을 깨달음으로써 열반에 이른 것이다.”\r\n\t이것은 그 자신의 절실한 체험의 소리다. 출가 전에는 왕자로서 지나친 쾌락을 누렸고, 출가한 후에는 극심한 고행으로 육체를 학대했다. 그러나 두 길이 다 잘못된 것임을 스스로 깨달았다. 중도란 이것도 저것도 아닌 어정쩡한 중간치가 아니라, 가장 바른 길[正道]임을 부처님은 강조했다.\r\n\r\n\r\n\t누가 와서 해롭게 하더라도 마음을 거두어 성내거나 원망하지 말아야 한다. 한 생각 불끈 치솟아오를 때 온갖 장애가 벌어진다. 번뇌가 비록 한량없다지만 성내는 것은 그보다 더하다.\r\n\t《열반경》에 이르기를, “창과 칼로 찌르거나 향수와 약을 발라주더라도 두 가지에 다 무심하라”고 했다. 수행자가 성내는 것은 흰구름 속에서 번갯불이 번쩍이는 것과 같다.\r\n\t참을성이 없다면 보살의 행도 이루어질 수 없다. 수행의 길이 한량없지만 자비와 인욕忍辱이 근본을 이룬다.\t                                                     《선가귀감》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">흰구름 무더기 속에 삼간 초막 있어\r\n\t앉고 눕고 거니니 스스로 한가하다\r\n\t차가운 시냇물은 반야般若를 노래하고\r\n\t맑은 바람 달과 어울려 온몸이 차다.\r\n\t-나옹 <산거山居></p>", "toc": "늘 깨어 있는 사람", "sort": 29}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">너희들은 바른 목적을 위해 정진하라\r\n\t바른 목적에 게으르지 말고 전념하라</p>\r\n\r\n\r\n\t“세존이시여, 수행 완성자(부처님)의 유해遺骸에 대해서 저희들은 어떻게 하면 좋겠습니까?”\r\n\t“아난다여, 너희들 출가 수행승은 여래의 유골 공양 같은 일에는 상관하지 말아라. 너희들은 바른 목적을 위해 정진하라. 바른 목적을 실행하라. 바른 목적에 게으르지 말고 전념하라. 여래의 장례에 대해서는 독실한 재가 신자들이 알아서 치러줄 것이다.”\r\n\t《대열반경》\r\n\r\n\r\n\t*최상의 깨달음을 추구해 밤낮으로 수도에 힘써야 할 출가 수행자는, 비록 스승인 부처님의 경우라 할지라도 장례 같은 일에 관여해서는 안 된다는 것이다. 장례는 출가 수행승이 할 일이 아니라 재가 신자들의 할 일이라는 것. 그러나 오늘날 그 출가 제자들은 무슨 일을 하고 있는가. 깊이 반성해볼 일이다.\r\n\r\n\r\n\t말세가 되면 나쁜 무리들의 감화로 경전은 읽지 않고, 오로지 여래의 사리탑舍利塔에 꽃이나 향이나 등불을 바쳐 공양하는 자들이 있을 것이다. 나는 어리석은 사람들에게 조금이라도 착한 공덕을 짓게 하기 위한 방편으로 사리를 공양하라고 가르쳤었다. 그러나 그들은 내가 한 말뜻을 곡해해 긴요한 독경과 좌선과 지혜의 일은 잊어버리고, 사리를 공양하는 것을 대단한 일로 여긴다. 그러나 아무리 꽃과 향과 등불로써 사리를 공양할지라도 올바로 발심해 수행하는 공덕에는 미칠 수 없다.                               \t《보적경 가섭품》\r\n\r\n\r\n\t*부처님의 사리를 모신 탑에 예배하는 것은 그 일을 통해 부처님께 가까이하려고 해서다. 그러나 부처님의 참 면목은 육신이나 사리에 있지 않고 그 가르침인 진리[法]에 있다. 《장부경전長部經典》에 따르면 “법을 몸소 구현한 사람”이라는 뜻에서, 세존을 법신法身이라고 부르기도 한다.\r\n\r\n\r\n\t부처님의 모습은 지수화풍地水火風의 물질적인 집합체에 불과하다. 공성空性 무아無我를 관찰하는 사람만이 부처님의 진실한 모습을 볼 수 있다.            《증일아함경 제36권》\r\n\r\n\r\n\t*부처님이 돌아가신 어머니를 위해 천상天上에 가서 설법을 하고 다시 지상에 돌아왔을 때, 많은 제자와 신자들은 앞을 다투어 마중을 나간다. 이때 공空의 사상과 그 실천에 통달한 제자 수보리만은 앞의 경문과 같이 생각하고 마중을 나가지 않는다. 이때 부처님은 “수보리는 모든 일의 공성空性을 관찰하고 법신法身을 볼 줄 안다”고 칭찬한다. 《금강경》에도 이런 구절이 있다.\r\n\t“만일 육신으로 나를 보려고 하거나 음성에서 찾으려고 한다면 그는 삿된 길을 가는 사람, 결코 나를 볼 수 없다[若以色見我 以音聲求我 是人行邪道 不能見如來].”\r\n\r\n\r\n\r\n<p style=\"text-align:right\">조계산은 선객禪客들이 머물 만한 곳\r\n\t늦봄 되면 산림山林이 눈부시어라\r\n\t몇 가지 산다화山茶花는 불처럼 타오르고\r\n\t천 그루 배꽃이 눈보다 희네.\r\n\t-원감圓鑑 <두 선객에게></p>", "toc": "출가자는 장례에 상관 말라", "sort": 30}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">자비의 물로 중생을 이롭게 하면\r\n\t지혜의 꽃과 열매를 맺는다</p>\r\n\r\n\r\n\t살아 있는 모든 것은 다 행복하라\r\n\t태평하라\r\n\t안락하라.\r\n\r\n\r\n\t어떠한 생물일지라도\r\n\t겁에 떨거나 강하고 굳세거나\r\n\t그리고 긴 것이든 큰 것이든\r\n\t중간치든 짧고 가는 것이든\r\n\t또는 조잡하고 거대한 것이든\r\n\r\n\r\n\t눈에 보이는 것이나 보이지 않는 것이나\r\n\t멀리 또는 가까이 살고 있는 것이나\r\n\t이미 태어난 것이나 앞으로 태어날 것이거나\r\n\t모든 살아 있는 것은 다 행복하라.\r\n\t마치 어머니가 목숨을 걸고 외아들을 아끼듯이\r\n\t모든 살아 있는 것에 대해서\r\n\t한량없는 자비심을 내라.\r\n\r\n\r\n\t또한 온 세계에 대해서\r\n\t한량없는 자비를 행하라\r\n\t위 아래로 또는 옆으로\r\n\t장애와 원한과 적의가 없는 자비를 행하라.\r\n\r\n\r\n\t서 있을 때나 길을 갈 때나\r\n\t앉아 있을 때나 누워서 잠들지 않는 한\r\n\t이 자비심을 굳게 가지라\r\n\t이 세상에서는 이러한 상태를\r\n\t신성한 경지[梵住]라 부른다. 《숫타니파타 145〜151》\r\n\r\n\r\n\t불심佛心이란 큰 자비심이다. 차별을 두지 않는 사랑으로써 모든 중생을 구제하려는 마음이다.                                                       《관무량수경 觀無量壽經》\r\n\r\n\r\n\t모든 중생에게 수순隨順해 섬기고 공양하기를 부모와 같이 하고, 스승과 같이 받들며, 성인이나 부처님과 다름없이 대해야 한다. 병든 이에게는 의사가 되어주고, 길 잃은 이에게는 바른 길을 알려 주며, 어두운 밤에는 등불이 되고, 가난한 이에게는 재물을 얻게 한다. 이와 같이 보살(구도자)은 모든 중생을 평등하고 이롭게 해야 한다. 왜냐하면 보살이 중생에게 수순하는 것은 곧 부처님께 순종해 공양하는 거나 다름이 없고, 중생을 존중해 섬기는 것은 곧 부처님을 존중하여 섬기는 일이며, 중생을 기쁘게 하는 것은 곧 부처님을 기쁘게 하는 거나 마찬가지다. 부처님은 자비심으로 근원을 삼기 때문이다.      《화엄경 보현행원품》\r\n\r\n\r\n\t보살은 중생으로 말미암아 자비심을 일으키고, 자비심으로 말미암아 보리심菩提心(구도에 대한 마음)을 내고, 보리심으로 말미암아 깨달음을 이룬다. 드넓은 광야에 서 있는 큰 나무의 뿌리가 수분을 받으면 가지와 잎과 꽃과 열매가 무성하듯이, 생사 광야의 보리수도 그와 같다. 모든 중생은 뿌리가 되고, 부처님이나 보살은 꽃과 열매가 된다. 자비의 물로 중생을 이롭게 하면 지혜의 꽃과 열매를 맺는다. 보살이 자비심으로 중생을 구제하면 최상의 깨달음을 성취하므로, 보리菩提는 중생에게 딸린 것이다. 중생이 없다면 보살은 깨달음을 이룰 수가 없다.                                                      《화엄경 보현행원품》\r\n\r\n\r\n\t*초기 불교 교단에서는 주로 자기를 형성하는 길에 매진하느라고 종교의 사회에 대한 기능이 약했다. 소극적이고 이세간적離世間的인 수행에 치우쳐 있었다. 그러나 대승불교는 이를 거부, 이타적利他的인 보살행을 강조하기에 이른다. 내 자신의 문제보다 이웃의 문제에 더 관심을 갖고 헌신하는 것이 보살의 길, 이른바 대승보살사상이다. 중생이란 미자각未自覺 상태에 있는 이웃을 가리킨 말이다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">법신法身은 있는 곳 따로 없나니\r\n\t관음보살이 어찌 동해에만 계시리\r\n\t그 어느 청산이 도량 아니기에\r\n\t하필이면 박가산洛迦山만 찾아가는가.\r\n\t- 백운白雲 <낙가산 찾는 이에게></p>", "toc": "차별이 없는 사랑", "sort": 31}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">나는 세상 모든 중생의 수호신이 되리라\r\n\t그들의 번뇌를 끊어 해탈케 하기 위해</p>\r\n\r\n\r\n\t보살은 평등한 마음으로 자기가 지닌 물건을 남김없이 모든 중생(이웃)에게 널리 베푼다. 베풀고 나서 뉘우치거나 아까워하거나 대가를 바라거나 명예를 구하거나 자기 이익을 바라지 않는다. 다만 모든 이웃을 구제하고 이롭게 할 뿐이다. 모든 성인들이 쌓은 행을 배우고 생각하고 좋아하며 몸소 실천하고 남에게 말해 이웃에게 괴로움을 여의고 즐거움을 얻게 하려는 것이다.                                                 《화엄경 십행품 十行品》\r\n\r\n\r\n\t가난한 이웃이 와서 달라고 하면 보살은 선뜻 보시해 그를 즐겁고 만족하게 한다. 한량없이 많은 이웃들이 와서 달라고 하더라도 보살은 조금도 싫어하거나 귀찮게 여기지 않고 더욱 자비하고 즐거운 마음으로 이렇게 생각한다.\r\n\t‘이 이웃들은 내 복밭이고 선지식이다. 찾아가지도 않고 청하지도 않았는데 몸소 와서 나를 바른 법에 들게 하는구나. 나는 이와 같이 배우고 닦아 모든 이웃들의 마음을 서운하게 하거나 어기지 않으리라.’\r\n\t그리고 다음과 같이 염원하다.\r\n\t‘내 보시를 받은 이웃들은 모두 바른 깨달음을 얻고 평등한 지혜를 가지며, 바른 법을 갖추어 널리 선행善行을 하다가 열반에 들어지이다. 만일 한 이웃이라도 마음이 흡족하게 생각하지 않는다면 나는 결코 바른 깨달음을 얻지 않으리라.’            \t《화엄경 십행품》\r\n\r\n\r\n\t보살은 이와 같이 이웃을 이롭게 하면서도 ‘나’라는 생각, ‘남’이라는 생각, 베푼다는 생각이 전혀 없다. 뿐만 아니라, 제 몸도 보지 않고, 보시하는 물건도 보지 않고, 받는 이도 보지 않고, 복밭도 보지 않고, 업도 과보도 그 결과도 보지 않는다. 이것이 보살의 즐거운 생활이다.\t\t                                                          《화엄경 십행품》\r\n\r\n\r\n\t나는 모든 중생의 집이 되리라. 그들의 고뇌를 없애주기 위해서. 나는 모든 중생의 수호신이 되리라. 그들의 번뇌를 끊어 해탈케 하기 위해서. 나는 모든 중생의 의지할 곳이 되리라. 그들이 두려움에서 벗어날 수 있도록.\r\n\t나는 모든 중생의 광명이 되리라, 그들이 지혜의 빛을 얻어 무명無明의 어두움을 없앨 수 있도록. 나는 모든 중생의 길잡이가 되리라, 그들에게 큰 지혜를 주기 위해서. 보살은 이와 같이 온갖 선행善行을 돌려서 중생들에게 일체지一切智를 얻게 한다.\r\n\t                                                       《화엄경 십화향품 十廻向品》\r\n\r\n\r\n\t보살이 보리심菩提心을 발해 모든 선행을 돌려보내는 것[廻向]은 한 중생을 위해서도 아니고, 한 세계[佛國土]를 정화하기 위해서도 아니다. 보살은 오로지 모든 중생을 구호하기 위해서 온갖 선행을 널리 그들에게 돌려보낸다.                      《화엄경 십회향품》\r\n\r\n\r\n\t여래에게는 원래 자기 국토라는 게 없다. 가르침의 대상인 중생들이 사는 곳이 곧 불국토이다.                                                                      《유마경》\r\n\r\n\r\n\t자신이 쌓은 선행을 남에게 돌려보내는 마음이 곧 보살의 정토淨土다. 그러므로 보살이 정토를 얻으려면 그 마음을 청정하게 가져야 한다. 그 마음이 청정해야 그 국토가 청정해진다.                                                                 《유마경 보살품》\r\n\r\n\r\n\t곧은 마음이 도량道場이다.\r\n\t거짓이 없기 때문에. 《유마경 보살품》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">밤은 깊은데 그대 아니 오고\r\n\t새들 잠드니 온 산이 고요하다\r\n\t소나무 사이로 달이 꽃밭에 내리니\r\n\t붉고 푸른 그림자 온 뜰에 가득하네.\r\n\t- 휴정 <벗을 기다리며></p>", "toc": "이웃은 내 복밭", "sort": 32}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">연꽃은 진흙 속에 살아도 진흙에 더럽히지 않듯이\r\n\t보살은 세속에 살아도 세속의 일에 때 묻지 않는다</p>\r\n\r\n\r\n\t다음 네 가지는 진실한 보살이 지닌 덕이다.\r\n\t모든 존재의 본성이 공空한 것임을 알면서도 행동의 결과는 믿어 의심치 않는다.\r\n\t중생이 무아無我임을 알면서도 그들에게 자비심을 지닌다.\r\n\t진리를 구하는 자기 마음은 열반으로 향해 있지만 윤회의 세계에서 살아간다.\r\n\t중생들에게 필요한 것을 베풀지만 그 갚음을 기대하지 않는다.        《보적경 가섭품》\r\n\r\n\r\n\t이 대지는 모든 중생들의 뿌리다. 한결같아서 변함이 없고 대가를 바라지도 않는다. 이와 같이 처음으로 보리심을 발한 보살은 지혜의 자리에 오르기까지 중생들의 삶의 근원이 되고 변함이 없고 대가를 바라지 않는다.\r\n\t물이 풀과 약초와 나무를 키우듯이, 청정한 원을 지닌 보살은 중생들을 자비로 적시고 중생들이 지니고 있는 맑고 깨끗한 성품을 키워준다. 열이 곡식을 여물게 하듯이, 보살의 지혜는 중생들이 지니고 있는 맑고 깨끗한 법을 키워준다.                《보적경 가섭품》\r\n\r\n\r\n\t잘 길들여진 코끼리는 아무리 무거운 짐을 나를지라도 지치는 일이 없다. 그와 마찬가지로 마음이 잘 닦인 보살은 모든 중생의 무거운 짐을 모두 나를지라도 지치지 않는다.\r\n\t                                                                  《보적경 가섭품》\r\n\r\n\r\n\t연꽃은 진흙 속에 살면서도 진흙에 더럽히지 않듯이, 보살은 세속에 살면서도 세속의 일에 때 묻지 않는다. 사방에서 흐르는 여러 강물도 바다에 들어가면 모두 짠맛이 되듯이, 여러 일을 통해 쌓은 보살의 선행도 중생의 깨달음에 회향廻向하면 해탈의 한 맛이 된다. 《보적경 가섭품》\r\n\r\n\r\n\t*회향이란 내가 지은 착한 공덕을 이웃에 돌려보내는 일이다.\r\n\r\n\r\n\t보살이 청정한 행을 갖추려면 사랑하고[慈], 가엾이 여기고[悲], 기뻐하고[喜], 버리는[捨], 네 가지 한량없는 마음[四無量心]을 닦아야 한다. 사랑하는 마음을 닦는 이는 탐욕을 끊고, 가엾이 여기는 마음을 닦는 이는 성내는 일을 끊으며, 기쁜 마음을 닦는 이는 괴로움을 끊고, 버리는 마음을 닦는 이는 탐욕과 성냄과 차별 두는 마음을 끊는다. 이 네 가지 한량없는 마음은 온갖 착한 일의 근본이다. \t\t                   《열반경 범행품 梵行品》\r\n\r\n\r\n\t보살이 보시하는 것은 명예나 이익을 위해서가 아니고, 남을 속이기 위해서도 아니다. 그러므로 보시를 했다고 해서 교만한 마음을 내거나 은혜 갚기를 바라서는 안 된다. 보시를 할 때는 자기를 돌아보지 말아야 하고, 받을 사람을 가려서도 안 된다.  《열반경 범행품》\r\n\r\n\r\n\t보살과 여래는 자비심이 근본이다. 보살이 자비심을 일으키면 한량없는 선행善行을 할 수 있다. 어떤 사람이, 무엇이 모든 선행의 근본이냐고 물으면 자비심이라고 대답하라. 자비심은 진실해서 헛되지 않고, 선한 행은 진실한 생각에서 일어난다. 그러니 진실한 생각은 곧 자비심이며, 자비심은 곧 여래다.                                     《열반경 범행품》\r\n\r\n\r\n\t승만 부인은 열 가지 서원誓願으로 자신의 생활 규범을 삼기로 결심하고 부처님께 말씀드렸다.\r\n\t“첫째, 받은 계률에 대해 범할 생각을 내지 않겠습니다.\r\n\t둘째, 어른들에게 교만한 생각을 내지 않겠습니다.\r\n\t셋째, 이웃들에게 성내는 마음을 일으키지 않겠습니다.\r\n\t넷째, 남의 잘생긴 용모를 시기하거나 값진 패물에 대해서 부러워하는 마음을 내지 않겠습니다.\r\n\t다섯째, 제 몸이나 소유에 대해서 아끼려는 생각을 내지 않겠습니다.\r\n\t여섯째, 제 자신을 위해서는 재산을 모으지 않고, 가난하고 외로운 이웃들을 구제하기 위해서만 모으겠습니다.\r\n\t일곱째, 보시와 부드러운 말[愛語]과 이로운 행[利行]과 처지를 같이하는 일[同事]로 이웃들을 거두어주겠습니다. 항상 때 묻지 않고 싫어하지 않고 거리낌 없는 마음으로 이웃을 대하겠습니다.\r\n\t여덟째, 외로워 의지할 데가 없거나 구금을 당했거나 병을 앓거나 여러 가지 재난을 만난 이웃들을 보면, 그들을 도와 편안하게 하고 고통에서 벗어나게 한 다음에야 그 자리에서 떠나겠습니다.\r\n\t아홉째, 살아 있는 짐승을 붙잡거나 가두어 기르거나 계율을 범하는 것을 보면, 제 힘이 닿는 데까지 그들을 타이르고 거두어 나쁜 일을 고치도록 하겠습니다.\r\n\t열째, 바른 가르침을 깊이 새겨 잊어버리지 않겠습니다. 바른 가르침을 잊어버리면 대승大乘을 잊게 되고, 대승을 잊어버리면 열반에 이르는 길도 잊어버리기 때문입니다.\r\n\t저는 이와 같은 열 가지 서원을 지킬 것을 맹세하오니, 부처님께서는 저의 증인이 되어주소서.”                                                              《승만경 勝鬘經》\r\n\r\n\r\n\t*승만 부인은 부처님과 같은 시대, 중인도 코살라의 국왕 프라세나짓波斯匿王과 말리카末利 부인 사이에서 태어난 딸이다. 결혼해서 아요다국 왕비가 되는데, 친정 어머니 말리카 부인의 소개로 부처님의 가르침을 듣고 독실한 불교 신자가 된다.\r\n", "toc": "보살의 덕", "sort": 33}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">모든 중생이 앓기 때문에 나도 앓는다\r\n\t보살의 병은 대비심에서 일어난다</p>\r\n\r\n\r\n\t문수보살은 앓아 누워 있는 유마힐을 문병하기 위해 여러 대중들과 함께 바이샬리로 가서 그에게 문안했다.\r\n\t“병환은 좀 어떠십니까? 부처님께서도 안부를 전하셨습니다. 병은 어째서 생겼으며, 어떻게 하면 나을 수 있을까요?”\r\n\t유마힐이 대답했다.\r\n\t“모든 중생이 앓기 때문에 나도 앓습니다. 만일 중생의 병이 나으면 내 병도 나을 것입니다. 왜냐하면 보살은 중생을 위해 미혹迷惑의 세계에 들어가기 때문입니다. 미혹의 세계가 있으면 병도 있게 마련입니다. 만일 중생들이 병에서 벗어날 수 있다면 보살도 병이 없어질 것입니다. 그러므로 보살의 병은 대비심大悲心에서 일어납니다.” 《유마경 문질품 問疾品》\r\n\r\n\r\n\t대자大慈란 모든 중생들에게 즐거움을 주는 일이고, 대비大悲란 모든 중생의 고통을 없애주는 일이다.\r\n\t또 대자는 기쁨과 즐거움의 원인을 중생들에게 주고, 대비는 고통에서 벗어나는 원인을 그들에게 준다.                                                  《대지도론 大智度論》\r\n\r\n\r\n\t*비悲는 산스크리트어 카루나 karuna를 번역한 말인데, 그것은 신음한다는 뜻. 고통을 못 이겨 끙끙대며 신음하는 소리이다.\r\n\t이웃이 신음하는 소리를 들으면 그대로 있을 수 없는 것이 보살의 생태이다. 중생이 앓기 때문에 나도 앓는다는 것은 바로 이런 뜻이다. 그와 같은 사랑을 가리켜 동체대비同體大悲라고도 한다. 내 몸처럼 슬퍼한다는 것.\r\n\t세상이 다 앓고 있는데 나 혼자 건강할 수 있을까. 내 이웃이 굶주리고 있는데 우리 집만 배부르게 먹을 수 있을까. 온갖 공해 때문에 제 명대로 못살겠다고 하는 이 판국에, 개인의 이익만을 위해 남의 나라 공해 찌꺼기까지 들여오게 할 수 있을까. 하기야 비상사태 아래서도 골프채를 꼬나 쥐고 자신들만의 오락을 즐기는 무리들도 적지 않은 풍토니까 더 말해 무엇하리. 이웃의 고통을 함께 나눌 줄 아는 비悲의 윤리가 보편화될 때 우리들도 남들처럼 의젓하게 살 수 있을 것이다.\r\n\t‘모든 생물은 다 행복하라. 태평하라. 안락하라.’\r\n\r\n\r\n\t생사의 세계에 머물러 있으면서도 거기 물들지 않고, 열반의 세계에 있으면서도 생사의 바다에 그대로 머물러 있는 것이 보살의 행이다.\r\n\t모든 중생을 사랑하면서도 그 애정에 집착하지 않는 것이 보살의 행이다.\r\n                                                                    《유마경 문질품》", "toc": "중생이 앓으니 나도 앓는다", "sort": 34}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">왕은 폭력으로써 지상을 정복하고\r\n\t바다 끝까지 영토를 차지하고……</p>\r\n\r\n\r\n\t사람들은 말했다.\r\n\t“논밭에 경계의 구별이 생기자 다툼과 소송이 일어났다. 그런데 그것을 해결하고 판정해줄 사람이 없다. 그래서 우리들은 공통된 주[平等主]를 세워 인민을 보호하고 선에는 상을 주고 악에는 벌을 내리도록 하자. 우리는 각자의 수익 중에서 일부를 떼어 그것을 우리의 ‘공통된 주’에게 공급하기로 하자.”\r\n\t이때 군중 속에 신체가 건장하고 용모가 단정하며 지극히 위엄이 있는 사람이 있었다. 사람들은 그를 보고, “우리들은 이제 그대를 세워 주主를 삼으려고 합니다”라고 했다. 그는 이 말을 듣고 청을 받아들여 인민 일동의 주가 되어, 상을 줄 만한 사람에게는 상을 주고, 벌 줄 만한 사람은 벌하게 되었다. 그를 가리켜 ‘민주民主’라고 한다. 그의 자손이 대대로 뒤를 이어 왕이 되었다.                                       《장아함 세기경 본연품》\r\n\r\n\r\n\t*불교 경전에 나타난 왕족의 기원과 사유재산 제도의 성립에 대한 내력이다. 크샤트리아의 어원은 전주田主를 가리킨다. 그 옛날 인도 사람들에게 국왕은 인민의 종복이었다. 인민이 그에게 급료를 지불하면서 그를 고용했던 것이다. 말하자면, 일종의 사회 계약의 한 종류였다. 그러나 현실적인 국가와 국왕의 실정은 판이하게 달랐다. 왕은 걸핏하면 자의적인 전제로써 인민을 괴롭혔다. 그와 같은 국가와 왕에 대해서 부처님은 그 제자와 신자들에게 어떤 태도를 취하라고 가르쳤는지, 경전에서 들추어볼까 한다. 그리고 미리 밝혀둘 점은, 불교 경전에서는 ‘인민人民’이라는 표현을 쓰고 있다는 것. 근대적인 국가 개념이 형성되기 전이기 때문일 것이다. 굳이 이런 용어에 대한 변명까지 해야 하는 분단 조국의 현실이 슬프다.\r\n\r\n\r\n\t왕은 폭력으로써 지상을 정복하고 바다 저쪽까지 차지하려고 한다.  《장로게 長老偈》\r\n\t\r\n\r\n\t그 때문에 왕들은 전쟁을 일으켜 백성들에게 재난과 손해를 끼친다. 또 막강한 권력을 한 손에 쥐고 제멋대로 백성을 박해하면서 괴롭힌다. 이런 점에서 왕은 도적과 다름없다. \r\n《자타카》\r\n", "toc": "왕은 고용인이다", "sort": 35}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">권세는 작은데 욕망만 커서 이 세상에서\r\n\t왕위를 얻고자 한다면 그것은 파멸의 문이다</p>\r\n\r\n\r\n\t왕위에 있는 크샤트리아는 마치 독사와 같은 자들이다. 그들이 성이 났을 때는 백성들에게 벌을 가한다. 그러므로 그들이 성나지 않도록 해서 자기의 생명을 지키라. \r\n《상응부경전》\r\n\r\n\r\n\t*부처님은 출가 전 비록 조그만 왕국이지만 그 자신이 왕자였다. 그런데도 이런 표현을 쓰는 걸 보면, 그 당시 전제 군주들의 횡포가 어떠했는지 짐작할 만하다.\r\n\r\n\r\n\t시골과 도시를 파괴하고 포위해\r\n\t독재자로서 널리 알려진 사람\r\n\t그를 천한 사람으로 아시오. 《숫타니파타 118》\r\n\r\n\r\n\t크샤트리아 집안에 태어난 사람이\r\n\t권세는 작은데 욕망만 커서\r\n\t이 세상에서 왕위王位를 얻고자 한다면\r\n\t그것은 파멸의 문이다. 《숫타니파타 114》\r\n\r\n\r\n\t나라의 스승인 바라문은 그 나라의 왕에게 이와 같이 말했다.\r\n\t“왕의 나라에는 지금 살상과 약탈이 심하오. 이런 상황에서 지나치게 세금을 거두어들인다면 왕은 무법자가 될 것이오. 형벌의 강행에 의해서만 범죄를 없애려고 한다면 그건 어리석은 짓, 오히려 다음과 같은 대책에 따르는 것이 좋을 것이오. 즉, 왕은 나라 안에서 농경과 목축에 종사하는 사람에게는 씨앗과 식량을 대주고, 상업에 종사하는 사람에게는 자금을 대주며, 관직에 있는 사람에게는 음식과 봉급을 마련해주시오. 이들이 각자의 직업에 몰두하면 나라는 걱정 근심이 사라져 저절로 부강해질 것이오. 평화로운 국토에는 재난이 사라지고 백성들은 기쁨에 넘쳐, 품안의 어린애를 어르며 문단속하는 일이 없어질 것이오.”\r\n\t《장부경전》\r\n\r\n\r\n\t*이와 같은 국가관으로 말미암아, 불타 석가모니는 가능한 한 국왕의 지배에서 떠나, 먼저 출가자들끼리 완전한 이상사회samgha를 만들어 그 정신적 감화 아래 일반 사회의 개혁을 실현하고자 했다. 그는 강권을 가지고 사회 개혁을 실현하려는 정치가도 아니고, 또 민중을 선동해 혁명을 수행하려는 선동 정치가도 아니었다. 평화를 실현하기 위해 반反평화적인 수단에 호소하는 것은 그가 가장 혐오한 바다. 그는 인간이 다른 인간에게 저절로 미치는 정신적 도덕적 감화력을 중시해, 강권에 의하지 않는 평화적인 사회 개혁을 이상으로 삼았었다. 그의 감화에 따라 모인 교단은 전혀 권력에 의한 제재나 처벌을 하지 않고 자주적으로 운영되었다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">옳거니 그르거니 내 몰라라\r\n\t산이든 물이든 그대로 두라\r\n\t하필이면 서쪽에만 극락세계랴\r\n\t흰구름 걷히면 청산인 것을.\r\n\t-선종고련 <흰구름 걷히면></p>", "toc": "독사 같은 자들", "sort": 36}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">좋은 왕이란 정의에 의해 다스림으로써\r\n\t온 국민을 기쁘게 하는 사람을 말한다</p>\r\n\r\n\r\n\t보살은 국왕이나 왕자나 대신이나 관리들과 가까이하지 말라. 만일 그들이 찾아오면 그들에게 법을 말해줄 뿐 아무것도 바라는 것이 없어야 한다. \t\t\t        《법화경 안락행품》\r\n\r\n\r\n\t만일 수행승이 왕궁에 들어가 문안으로 넘어서면 그것은 파얏티카波逸提(죄과의 일종)이니라.                                                       \t《오분율 五分律》 제9권\r\n\r\n\r\n\t*이를 돌입왕궁계突入王宮戒라고도 한다.\r\n\r\n\r\n\t출가인의 법으로는 국왕에게 예배하지 않는다.                              《범망경》\r\n\r\n\r\n\t나라의 사신使臣이 되지 말라. 어떤 이익을 바라는 불순한 생각에서 나라의 사신이 되어 적국과 내통하거나 전쟁을 일으켜 죄 없는 사람들을 죽게 하지 말라. 보살은 군인들과 어울려 다니지도 않는 법인데, 하물며 자기 이익을 위해 나라를 해롭게 해서 될 것인가.\r\n\r\n\r\n\t*초기 불교 교단에서는 국가 권력에서 떠나 교단 구성원들끼리 이상적인 사회(공동체)를 건설하려고 했기 때문에, 출가수행자가 국가 권력에 접근하는 것을 엄하게 제지했다. 그 당시 출가 승단은 국가의 통치권 밖에 있었다. 말하자면 정政·교敎 분립이다. 그렇기 때문에 앞에서 인용한 가르침이 어떤 마찰도 없이 통용될 수 있었다.\r\n\r\n\r\n\t바른 정치란 죽이지 않고 해치지 않고, 이기지 않고 이기게 하지 않고, 슬프지 않고 슬프게 하지 않고, 바른 법을 가지고 정의로 다스리지 않으면 안 된다. \t\t   \t《상응부경전》\r\n\r\n\r\n\t*더 구체적으로 이야기하면, 부처님이 코살라의 히말라야 가까운 한 숲 속의 오두막에 머물고 있을 때, 어떤 것이 바른 정치인가를 명상하다가 앞에서 말한 것과 같은 결론을 내린다. 이때 마라(악마)가 “그럼 세존께서 몸소 다스려 보십시오” 하고 속삭인다. 이때 부처님은 단호하게 다음과 같이 말한다.\r\n\r\n\r\n\t저 히말라야를 황금으로 만들고 다시 그걸 곱으로 만든다 할지라도 한 사람의 욕망을 충족시킬 수는 없다. 이와 같이 알고 인간들이여, 떳떳하게 처신하라!\t\t\t     《상응부경전》\r\n\r\n\r\n\t*여기서 말한 한 사람의 욕망이란 보편적인 개인의 욕망일 수도 있겠지만, 통치자들의 끝없는 야망을 지적한 것이다.\r\n\r\n\r\n\t이상적인 제왕은 형벌에 의하지 않고,\r\n\t무기에 의하지 않고,\r\n\t법[正義]에 의해 다스린다. 《화엄경 입법계품》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">마르지 않는 산밑의 우물\r\n\t산중친구들께 공양하오니\r\n\t표주박 하나씩 가지고 와서\r\n\t저마다 둥근 달 건져가시오.\r\n\t- 선종고련 <산밑의 우물></p>", "toc": "출가인은 왕에게 절하지 않는다", "sort": 37}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">왕이 바르지 않으면 그 관료들\r\n\t또한 바르지 않기 때문에……</p>\r\n\r\n\r\n\t“다섯 가지 공포를 없애는 것이 나라를 다스리는 기초라고 했는데, 그 다섯 가지 공포란 어떤 것입니까?”\r\n\t“첫째는 왕의 인품이 순박하고 진중해서 과세 방법이 공평함으로써 국왕에 의한 수탈의 공포를 없애야 한다.\r\n\t둘째는 군인들이 충직하고 현명해서 탐욕을 부리지 않음으로써 국왕의 측근들이 횡포를 부리는 공포를 없애야 한다.\r\n\t셋째는 관료들이 그 직분을 지키고, 은혜와 너그러움을 가지고 백성을 대함으로써 부패 관료들 때문에 피해를 입는 공포를 없애야 한다.\r\n\t넷째는 백성들이 모두 도리를 지키고 겸손하며 나라를 사랑함으로써 도둑들이 날뛰는 공포를 없애야 한다.\r\n\t다섯째는 이웃 나라와의 관계를 원만히 하고 교류를 잘 함으로써 침략의 공포를 없애야 한다.\r\n\t이 다섯 가지 공포를 없애지 않으면 백성들은 항상 불안한 상태에 있을 것이다.”\t\t\t \r\n《화엄경 입법계품》\r\n\r\n\r\n\t*2천5백여 년 전이나 지금이나 나라를 위태롭게 하는 불안 요인은 너무도 비슷하다. 과세의 공평, 군인들의 자기 본분 지키기, 청렴한 공직자, 투철한 시민 정신, 원만한 외교관계 등이 국정의 지표가 되어야 한다는 것. 지당한 말씀이다.\r\n\r\n\r\n\t*부처님이 마가다의 서울 라자그리하 밖에 있는 영취산에 머물고 있을 때였다. 마가다의 왕 아자타샤트루는 갠지스 강 북쪽에 있는 밧지국이 날로 부강해지는 것에 위협을 느꼈다. 그는 선제공격을 가해 그 나라를 정복하려고 한 신하를 부처님께 보내 자문을 구했다. 부처님은 왕의 신하에게 말했다.\r\n\t“내가 일찍이 밧지국에 머물면서 본 일인데, 그 나라 사람들은 모두 부지런하고 진실합디다. 나는 그들을 위해 나라를 다스리는 데 필요한 일곱 가지 법을 말한 일이 있소. 만일 지금도 그것을 실행하고 있다면, 그 나라는 더욱 번영할 것이고 결코 쇠약해지지는 않을 것이오.”\r\n\t부처님은 그 사신이 보는 앞에서 시자 아난다를 불러 물었다.\r\n\t“아난다여, 밧지국 사람들이 자주 모임을 갖고 서로의 의사를 자유롭게 나눈다는 말을 들은 일이 있느냐?”\r\n\t“그렇다고 들었습니다.”\r\n\t“그렇다면 온 나라 안이 서로 화목해 갈수록 흥왕할 것이다. 그 나라는 언제나 평화로워 누구의 침략도 받지 않을 것이다.”\r\n\t부처님은 이와 같이 차례차례로 물었다.\r\n\t“그들은 서로가 화합해 국민의 의사를 존중해서 일을 처리하느냐?”\r\n\t그들은 또 새로운 제도를 마련하거나 그 전 제도를 버리지 않고, 예부터 내려온 법과 미풍양속을 지키고 있느냐?\r\n\t그 나라 사람들은 나이 많은 연장자를 공경하느냐?\r\n\t그들은 부녀자와 소녀들에게 강압적으로 말을 듣게 하는 일은 없느냐?\r\n\t그들은 예전부터 내려오는 조상에 대한 제사를 게을리 하지는 않느냐?\r\n\t그리고 그들은 수행자를 존경하고, 이웃 나라의 수행자들이 마음 놓고 드나들면서 그 나라에 머물기도 하느냐?”\r\n\t이런 일들을 그 나라에서는 잘 지키고 있다고 대답하자, 부처님은 왕이 보낸 사신에게 이렇게 말했다.\r\n\t“이와 같은 일들을 지키고 있는 한, 밧지국은 앞으로도 번영할 것이고 결코 쇠퇴하지는 않을 것이오.”                                                《장아함 유행경 遊行經》\r\n \r\n\r\n\t*부처님은 그 나라의 국정자문위원도 무슨 주체 세력의 대의원도 아니었지만, 덕이 높은 수행자의 말에 귀를 기울일 만큼 그 시절 마가다의 왕은 겸허했던 모양이다. 부처님은 이렇게 해서 마가다왕의 전쟁에 대한 무모한 야망을 꺾어놓는다. 뿐만 아니라 낱낱이 제시한 물음을 통해, 이 나라는 과연 이 같은 일을 지키며 살아가는 건전한 사회인가를 넌지시 묻고 있다. 이것을 경전에서는 ‘일곱 가지 쇠망하지 않는 가르침[七不衰法]’이라고 한다. 불교의 사회적인 실천 윤리의 기초는 더 말할 것도 없이 자비慈悲에 있다. 같은 내용의 이야기가 《대반열반경》 첫머리에도 수록되어 있다.\r\n\r\n\r\n\t코살라국의 비두다바왕은 4개의 군단을 이끌고 석가족의 수도 카필라바스투를 향해 진격했다. 부처님은 그들이 지나갈 길가의 한 시들어버린 나무 아래 앉아 있었다.\r\n\t왕은 부처님을 보자 물었다.\r\n\t“망고나무처럼 가지와 잎이 무성한 큰 나무도 많은데, 어째서 하필이면 다 시들어버린 나무 아래 앉아 계십니까?”\r\n\t부처님은 대답했다.\r\n\t“친족의 그늘은 그 어떤 그늘보다도 시원하니라.”\r\n\t왕은 생각했다.\r\n\t‘부처님은 석가족 출신이다. 오늘은 그만 되돌아가자.’\r\n\t그는 자기 나라로 돌아갔다.\r\n\t두 번째 진격에서도 같은 일이 벌어져, 부처님은 이렇게 말했다.\r\n\t“친족의 그늘은 시원하니라. 석가족 사람들은 부처라고 하는 큰 나무의 자식들, 모두가 가지와 잎이니라. 죽어가는 것을 앉아서 보고 있을 수가 없노라. 그래서 나는 이 시들어버린 나무 아래 앉았노라.”\r\n\t세 번째 진격이 있을 때, 신통 제일인 제자 목갈라나目連尊者는 부처님께 제언했다.\r\n\t“철망으로 카필라성 위를 덮으면 어떨까요?”\r\n\t“목갈라나여, 철망을 사용한다고 해서 어찌 과거세의 인연을 덮을 수 있겠느냐. 그대는 출가자의 할 일을 하라. 석가족 사람들은 과거세의 인연으로 오늘 그 갚음을 받아 멸망할 것이다.”\r\n\t비두다바왕은 카필라를 향해 거침없이 진격해 들어갔다.                 《증일아함경》\r\n\r\n\r\n\t*어떤 주장에 따르면, 비두다바 왕의 어머니는 석가족의 마하나만과 그 계집종 사이에서 태어난 여자로, 속임수에 의해 프라세나짓 왕의 왕비가 된다. 비두다바가 어렸을 때 외가인 석가족의 카필라에 갔다가, 자기 어머니의 출신에 대해 흉보는 소리를 듣고 원한을 품어, 뒷날 석가족을 멸망시켰다고 한다.\r\n\t숙세宿世(전생)에 지은 업연業緣은 피할 수 없다는 말은, 우리에게 많은 생각을 하게 한다. 요즘 한창 때려 부수며 무자비한 학살을 자행하고 있는 이스라엘과 PLO 간의 레바논 전쟁이며, 이란과 이라크 사이의 원한의 뿌리를 생각하게 한다. 우리들의 남북 분단은 또 어떤 업연에서일까?\r\n\r\n\r\n\t정의로운 왕은 내란이나 적국의 침략에 대한 응전을 놓고, 3단계에 걸쳐 수단을 강구하지 않으면 안 된다. 전쟁의 시작 단계에서 정의로운 왕은 적국에 대해 다음과 같은 수단을 생각한다.\r\n\t첫째, 적국의 군사력이 자국의 것과 대등한지 우세한지를 탐지한다. 자국과 대등하다면 전쟁으로 서로 피해만 입을 것이니 이익이 없다. 만일 적국이 우세하다면 적은 살아남고 이쪽은 멸망한다. 이렇게 생각하고 적국 왕의 친구나 어진 사람을 통해서 적과 화해하고 전투를 중지해야 한다.\r\n\t둘째, 적국 통지자의 역량이 자기와 대등하거나 자기보다 우세한 경우, 정의로운 왕은 맞서 싸우지 말고 저쪽에서 요구하는 것을 주고 전투를 중지해야 한다.\r\n\t셋째, 적국이 이쪽보다 뛰어난 인력과 화력을 가지고 있을 때는, 술책을 써서 이쪽이 만만치 않은 난적難敵임을 과시해 적국이 두려움을 갖게 함으로써 전투를 끝내야 한다.\r\n\t《대살차니건자소설경 大薩遮尼乾子所說經》\r\n\r\n\r\n\t*현대전의 다양하고 가공할 입장에서 보면 지극히 소박하고 단순한 고대 사회의 전쟁 억제 방법이 유치하게 느껴지기까지 한다. 그러나 갖은 수단과 방법으로 어떻게 하든 전쟁을 억제하려는 그 정신만은 오늘이라고 해서 다를 수 있겠는가. ‘정의로운 왕’이란 평화와 자유를 사랑하는 유덕한 통치자를 가리킨다.\r\n\r\n\r\n\t국가의 위기나 멸망의 원인은 함부로 시류에 영합하려는 데에 있다. 시류의 평판이 좋다고 해서 여기에 귀 기울이면 결코 참된 현자(유능한 정치가)를 얻을 수 없다. 참된 현자를 얻으려면 그 사람됨을 바로 보는 지혜가 있어야 한다.\r\n\t세상의 평판이 좋다고 해서 반드시 그 사람이 현자는 아니다. 또한 세상의 평판이 좋지 않다고 해서 그 사람이 반드시 현자가 아니라고 할 수도 없다. 진짜이면서도 비난받을 수 있고, 가짜이면서 칭찬을 듣기도 하므로, 잘 살펴 착오가 없도록 해야 한다. 현자를 뽑아 쓰지 않는 것은 나라의 손실이고, 어리석은 자를 채용하는 것은 나라의 통탄할 일이다.\r\n\t 도원道元 《정법안장 正法眼藏》\r\n\r\n\r\n\t관리들은 고위직이나 하위직을 막론하고 모두 법에 따라 업무를 바르게 수행하고 법을 범하기 쉬운 자들을 일깨워주어야 한다. 왜냐하면 법에 의한 보호, 법에 의한 처리, 법에 의해 안락을 주는 것, 법에 의해 언어와 행동을 삼가는 것, 이것이 관리가 준수해야 할 규칙이기 때문이다.                                              《아소카왕 석주조칙 石柱詔勅》\r\n\r\n\r\n\t*아소카 왕(재임 기간 B.C. 268〜232)은 중인도 마가다 지방에 군림했던 마우리아왕조의 제3대 왕. 그는 불교적인 이념으로 나라를 다스렸다. 흐트러지기 쉬운 공무원들 자신의 준법정신을 일깨우고 있다. 공직자는 어느 나라 어느 시대를 막론하고 권력을 남용하면서 부패하기 쉽기 때문이다.\r\n\r\n\r\n\t총명한 군주는 백성인 농민을 존중해야 한다. 그들은 나라의 근본이다. 예전부터 농민의 융성과 쇠망은 나라가 제대로 다스려지느냐 어지러워지느냐와 밀접한 관계를 갖는다. 농민이 가난하면 논밭을 제대로 경작할 수 없다. 논밭을 경작하지 못하면 국민은 모두 근본을 망각하고 지엽 말단을 따르게 된다. 지엽 말단을 따르다보면 눈앞의 이해타산에만 급급해진다. 그렇게 되면 바른 길[正道]을 잃는다. 이것이야말로 분쟁과 혼란의 실마리라고 할 수 있다.\t\t\t                                                   \t 《십선법어 十善法語》\r\n\r\n\r\n\t왕은 나라를 바르게 다스리지 않으면 안 된다. 왜냐하면 왕이 바르지 않을 때 그 관료들도 바르지 않기 때문이다.                                                   《자타카》\r\n\r\n\r\n\t“윗물이 맑아야 아랫물이 맑다.”는 우리 속담은 영원한 진리다. 상탁하부정上濁下不淨.\r\n\r\n\r\n\t왕이여, 법(정의)으로써 다스리고 비법으로 다스리지 말라. 이理로써 다스리고 비리非理로 다스리지 말라. 정법으로써 백성을 다스리라. \t\t\t\t\t                       《자타카》\r\n\r\n\r\n\t왕이 법에 따르면 온 나라가 안락을 누리지만, 왕이 비법을 행할 때는 온 나라가 재앙을 입는다.                                                                    《자타카》\r\n\r\n\r\n\t*지나온 인류 역사를 되돌아볼 때, 어느 나라를 막론하고 선량한 시민들은 정치권력의 비법과 비리의 횡포 속에서 얼마나 시달려왔던가. 법이 곧 정의여야 하는데도 불구하고 한낱 기술로 타락해, 정권은 자기들 편리할 대로 법을 뜯어고치기 일쑤였다. 이렇게 되면 무법천지다. 걸핏하면 국가 안보를 내세워 시민들의 입에 재갈을 물려가면서 침묵을 강요한다. 그러나 그런 정권의 말로가 어떠했던가. 위정자가 몸소 법 질서를 지키면 나라 안에 자유와 평화가 깃들일 수 있지만, 통치 계층이 비법과 비리를 자행할 때 그 희생은 전체 국민이 입는다는 사실은, 세계 시민들이 곳곳에서 뼈저리게 체험한 산 교훈이다.\r\n\r\n\r\n\t가난한 자에게 나누어주지 않기 때문에 빈곤 상태가 점점 더해간다. 빈곤 상태가 심화되어감에 따라 사람들은 서로 남이 주지 않는 것을 도둑의 마음으로 훔친다. \r\n 《장아함경》 제3권\r\n\r\n\r\n\t왕이 물었다.\r\n\t“네가 참으로 도둑질을 했느냐?”\r\n\t“그렇습니다. 저는 가난해서 며칠을 굶주렸습니다. 살기 위해 하는 수 없이 남의 것을 훔쳤습니다.”                                                      \t《장아함경》 제16권\r\n\r\n\r\n\t*그때의 나라 법으로는 도둑이 붙잡히면 도성 안에서 조리를 돌린 다음 참수형에 처했다. 그러나 상의상관相依相關 관계를 말하던 초기 불교의 견해에 따르면, 도둑질하는 것은 도둑만이 나빠서가 아니다. 남의 것을 훔치지 않을 수 없도록 생활 상태를 악화시킨 위정자가 오히려 더 나쁘다는 것. 요즘 말로 하면 분배가 고르지 않아 자기 몫을 얻을 수 없기 때문에 굶주리다 못해 남의 것에 손을 댄 것이다. 도둑질을 정당한 행위라고 두둔하자는 게 아니라, 빈곤의 책임은 개인에게만 있지 않고 사회 전체에 있다는 뜻에서 하는 얘기다.\r\n\r\n\r\n\t국왕이여, 몸소 백성들에게 이로움을 가르쳐 보이라. 왕의 부패한 관료들 때문에 나라의 재산을 탕진하고 나라의 위신을 떨어뜨리지 않게 하라.\r\n\t일을 급히 서두르지 말라. 그리고 급히 서두르게 하지도 말라. 어리석은 자는 일마다 급히 서둘러 곧바로 후회하게 되느니라.                                        《자타카》\r\n\r\n\r\n\t*이 구절을 대하니 개인이나 정부가 저질러놓은 우리 시대의 그 많은 시행착오가 연상된다. 부패 관료들의 횡포와 ‘최저 경비에 최단 시일’이라는 조급하고 성급한 졸속주의로 말미암아, 낱낱의 예를 들출 수도 없이 우리는 얼마나 많은 인명 피해며 재산의 손실을 입었던가. 하나의 열매가 맺혀서 익으려면 적어도 사계절의 질서가 따라야 한다. 급히 하는 일치고 제대로 된 일을 보았는가?\r\n\r\n\r\n\t그 시기가 임박해서야 비로소 기울이는 노력은 사실은 마땅히 할 일을 하지 않은 거나 다름이 없다. 미리부터 기울인 노력이어야 할 일을 다한 것이다.          《밀린다왕 문경》\r\n\r\n\r\n\t무슨 일이나 먼저 하지 않으면 안 될 우선순위를 따라 미리 준비하라. 막상 그때 닥쳐서 허둥대며 당황할 필요가 어디 있겠는가.\t\t\t\t\t\t                           《자타카》\r\n\r\n\r\n\t*해마다 우리는 가뭄과 풍수해 때문에 수많은 인명의 희생과 재산의 피해를 입고 있다. 그때마다 관계 당국에서는 이구동성으로 ‘항구적인 대책’을 세운다고 야단인데, 이 항구적인 대책은 재해와 함께 해마다 항구적으로 되풀이되고 있다. 유비무환有備無患이라 했던가.\r\n\r\n\r\n\t만일 어떤 사람이 반역을 시도했다면 그를 죽이지 말고, 박해하지 말고, 다른 나라로 내보내라. 자기 자신(국왕) 보기를 적을 보듯이 엄격히 하라.     \t《보행왕정론 寶行王正論》\r\n\r\n\r\n\t어떤 사람이 불손하게 왕명을 거역하고 백성들을 해치거나 그 행동이 국법을 어겼다면, 먼저 좋은 말로써 설득하고 가르치라. 반역을 버리고 순종한다면, 왕은 반드시 자비로써 용서하고 재산을 몰수하거나 추방하지 말라. 이와 같이 해도 뉘우침이 없다면 그때 가서 나라 밖으로 내보내라.                                                  《화엄경 입법계품》\r\n\r\n\r\n\t*형벌은 그 근본정신이 범법자를 교정 감화시켜 선량한 사람으로 복귀시키는 데 목적이 있지, 범법에 대한 복수나 보복에 있지 않다. 응보형應報刑이 아니고 교육형의 입장이다. 그렇기 때문에 사형 제도나 고문 같은 처형을 하는 비인간적인 형벌을 불교에서는 강력히 배격한다. 삼권三權이 분립되지 않아 생사여탈권을 한 손에 쥐고 있던 전제 군주 시절에 “자기 자신 보기를 적을 보듯이 엄격히 하라”는 말은, 남을 벌하기 전에 먼저 자신을 반성하고 스스로 비판할 것을 지적하고 있다. 어째서 반역을 시도하게 되었을까를 곰곰이 생각해보라는 것이다. 일찍이 선정善政을 베풀었다면, 정직한 정치를 했다면 그런 일이 일어났을 것인가. 그리고 최고형이라 할지라도 국외 추방으로 그치라는 것. 통치자의 귀에 거슬리는 소리를 좀 했다고 해서, 무기 징역을 살린다거나 아니면 15년 징역에 15년 자격 정지 같은 비법을 행하지 말라는 것이다. 관용의 종교인 불교는 형벌에 대해서도 관형주의寬刑主義의 입장에 선다.\r\n", "toc": "법으로써 다스리고 비법으로 다스리지 말라", "sort": 38}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">즐거움을 구하는 자는 슬픔과 욕심과\r\n\t걱정을 버려라. 번뇌의 화살을 뽑으라.</p>\r\n\r\n\r\n\t부처님이 어떤 사문沙門(출가 수행자)에게 물었다.\r\n\t“사람의 목숨이 얼마 동안에 있느냐?”\r\n\t“며칠 사이에 있습니다.”\r\n\t“너는 아직 도를 모른다.”\r\n\t다른 사문에게 물었다.\r\n\t“사람의 목숨이 얼마 동안에 있느냐?”\r\n\t“밥 먹는 사이에 있습니다.”\r\n\t“너도 아직 도를 모른다.”\r\n\t또 다른 사문에게 묻자, 그는 이렇게 대답했다.\r\n\t“호흡 사이에 있습니다.”\r\n\t“그렇다. 너는 도를 아는구나.” 《사십이장경》\r\n\r\n\r\n\t허공 중에서도 바다 가운데서도\r\n\t또는 산 속의 동굴에 들어갈지라도\r\n\t악업惡業의 갚음에서 벗어날\r\n\t그런 세계는 어디에도 없다. 《법구경 127》\r\n\r\n\r\n\t초대받지 않았는데도 그는 이 세상에 왔다가 허락도 없이 이 세상을 떠나갔다. 그는 온 것과 같이 사라져갔다. 여기 어떤 한탄이 있을 것인가.                       \t《자타카》\r\n\r\n\r\n\t지금까지 부자가 된 사람 많고 명성을 얻은 사람도 많다. 그러나 부와 명성과 함께 그들은 모두 어디로 갔는가. 그 누구도 그 자취를 모른다.         \t《입보리행론 入菩提行論》\r\n\r\n\r\n\t태어난 것은 죽음을 피할 길이 없다.\r\n\t늙으면 죽음이 온다.\r\n\t실로 생이 있는 자의 운명은\r\n\t이런 것이다.\r\n\r\n\r\n\t익은 과일은 빨리 떨어질 위험이 있다.\r\n\t그와 같이 태어난 자는\r\n\t죽지 않으면 안 된다.\r\n\t그들에게는 항상 죽음의 두려움이 있다.\r\n\r\n\r\n\t젊은이도 장년도\r\n\t어리석은 이도 지혜로운 이도\r\n\t모두 죽음에는 굴복한다.\r\n\t모든 사람은 반드시 죽는다.\r\n\r\n\r\n\t그들은 죽음에 붙잡혀\r\n\t저 세상으로 가지만\r\n\t아비도 그 자식을 구하지 못하고\r\n\t친척도 그 친척을 구하지 못한다.\r\n\r\n\r\n\t보라\r\n\t친척들이 애타는 마음으로 지켜보지만\r\n\t사람은 하나씩\r\n\t도살장으로 끌려가는 소처럼 사라져간다.\r\n\t《숫타니파타 575〜580》\r\n\r\n\r\n\t인간은 애욕 속에서 홀로 태어났다가 홀로 죽어간다. 자신이 지은 선악의 행위에 의해 즐거움과 괴로움의 세계에 이른다. 자신이 지은 행위의 과보는 그 누구도 대신해 받을 수 없다. 착한 일을 한 사람은 좋은 곳에, 악한 짓을 저지른 사람은 나쁜 곳에 태어난다.\r\n\t태어난 곳은 달라도 과보는 애당초부터 기다리고 있으므로, 그는 혼자서 과보의 늪으로 간다. 멀리 떨어진 딴 세상으로 따로따로 가버리기 때문에 이제는 서로 만날 기약이 없다. 한번 헤어지면 그 가는 길이 서로 다르므로 다시 만나기가 어렵다.          \t《무량수경》\r\n\r\n\r\n\t그대는 온 사람의 길을 모르고\r\n\t또 간 사람의 길도 모른다.\r\n\t그대는 생生과 사死 양쪽을 보지 않고\r\n\t부질없이 슬피 운다.\r\n\r\n\r\n\t미망迷妄에 붙들려\r\n\t자기를 해치고 있는 사람이\r\n\t울고불고해서 무슨 이익이라도 생긴다면\r\n\t현자賢者도 그렇게 할 것이다.\r\n\r\n\r\n\t근심을 버리지 않는 사람은\r\n\t점점 더 고뇌를 받는다.\r\n\t죽은 사람 때문에 운다는 것은\r\n\t근심에 사로잡힌 것이다. 《숫타니파타 582〜586》\r\n\r\n\r\n\t부처님이 슈라비스티의 기원정사에 계실 때, 삼대독자를 잃어버린 한 과부가 비탄에 빠져 먹지도 자지도 않고 울기만 했다. 하루는 부처님을 찾아와 자신의 슬픔을 하소연했다.\r\n\t“세존이시여, 저는 유복자를 잃고 살아갈 용기마저 잃었습니다. 저에게 이 슬픔에서 벗어날 길을 가르쳐주십시오.”\r\n\t부처님은 이렇게 말했다.\r\n\t“가엾은 아주머니, 한 가지 방법이 있으니 그대로 하시오. 지금 곧 가서 아직 사람이 죽어 나간 일이 없는 일곱 집을 찾아내어 쌀 한 움큼씩을 얻어 오시오. 그러면 내가 그 슬픔에서 벗어나는 길을 가르쳐주리다.”\r\n\t유복자를 잃은 그 여인은 바삐 마을로 쌀을 얻으러 나갔다. 며칠이 지난 뒤 연인은 한 움큼의 쌀도 얻지 못하고 맥이 빠져 돌아왔다.\r\n\t부처님은 물었다.\r\n\t“사람이 죽지 않은 집이 있던가요?”\r\n\t그제야 여인은 부처님이 가르쳐준 뜻을 알아차리고 슬픔에서 벗어났다. \t\t 《아바다나》\r\n\r\n\r\n\t그러므로 존경하는 사람의 말씀을 듣고\r\n\t죽은 사람을 보았을 때는 ‘그는 이미 내 힘이 미치지 못하게 되었구나’라고 깨달아 슬퍼하거나 탄식하지 말아라.\r\n\r\n\r\n\t이를테면, 집에 불이 난 것을 물로 꺼버리듯\r\n\t지혜롭고 총명한 사람들은\r\n\t걱정이 생겼을 때는 이내 지워버린다.\r\n\t마치 바람이 솜털을 날려버리듯이. 《숫타니파타 590〜591》\r\n\r\n\r\n\t밀린다왕이 나가세나에게 물었다.\r\n\t“사람이 죽을 때 윤회의 주체가 저 세상에 옮아감이 없이 다시 태어날 수 있습니까?”\r\n\t“그렇습니다. 옮아감이 없이 다시 태어날 수 있습니다.”\r\n\t“어째서 그럴까요. 비유를 들어 설명해주시겠습니까?”\r\n\t“어떤 사람이 등불에서 등불로 불을 붙인다고 합시다. 이런 경우 한 등불이 딴 등불로 옮아간다고 할 수 있습니까?”\r\n\t“그렇지 않습니다.”\r\n\t“그와 마찬가지로 윤회의 주체도 한 몸에서 딴 몸으로 옮아감이 없이 다시 태어나는 것입니다.”\r\n\t“다시 다른 비유를 들어 설명해주십시오.”\r\n\t“왕은 어릴 때 스승에게서 배운 시를 기억하십니까?”\r\n\t“그렇습니다. 기억할 수 있습니다.”\r\n\t“그러면 그 시는 스승에게서 왕에게로 옮겨진 것일까요?”\r\n\t“아니지요. 그렇진 않습니다.”\r\n\t“그와 마찬가지로 몸은 옮김이 없이 다시 태어나는 것입니다.”\r\n\t“잘 알았습니다, 스님.”                                            \t《밀린다왕 문경》\r\n\r\n\r\n\t자신의 즐거움을 구하는 사람은\r\n\t슬픔과 욕심과 걱정을 버리라\r\n\t자기 번뇌의 화살을 뽑으라.\r\n\r\n\r\n\t번뇌의 화살을 뽑아버리고\r\n\t거리낌 없이 마음의 평안을 얻는다면\r\n\t모든 걱정을 초월해 근심 없는 자\r\n\t평안에 돌아간 자가 될 것이다. 《숫타니파타 592〜593》\r\n\r\n\r\n\t자기 집 앞에서 얼굴이 아름답고 화사하게 차려 입은 여인을 보고 주인은 반기며 물었다.\r\n\t“당신은 누구시지요?”\r\n\t“공덕천功德天이에요.”\r\n\t“무슨 일을 하시나요?”\r\n\t“가는 데마다 그 집에 복을 준답니다.”\r\n\t이 말을 들은 주인은 그 여인을 맞아들여 향을 사르고 꽃을 뿌려 공양했다.\r\n\t밖을 보니 또 한 여인이 문 앞에 서 있었다. 그녀는 추한 얼굴에 남루한 누더기를 걸치고 있었다. 주인은 기분이 언짢아 퉁명스럽게 물었다.\r\n\t“당신은 누구요?”\r\n\t“흑암천黑暗天이라 해요.”\r\n\t“무슨 일로 왔소?”\r\n\t“가는 데마다 그 집에 재앙을 뿌리지요.”\r\n\t이 말을 들은 주인은 썩 물러가라고 고함을 쳤다. 그녀가 비웃으며 말했다.\r\n\t“조금 전에 당신이 맞아들인 이는 우리 언니인데, 나는 항상 언니와 같이 살아야 할 팔자랍니다. 나를 쫓아내면 우리 언니도 나를 따라올 겁니다.”\r\n\t주인은 공덕천 여인에게 그 사실을 물으니, 그렇다고 하면서 이렇게 대답했다.\r\n\t“나를 좋아하려면 우리 동생도 함께 좋아해야 합니다. 우리는 한시도 떨어져서는 못 사니까요.”\r\n\r\n\r\n\t주인은 두 여인을 다 내쫓아버렸다. 팔을 끼고 나란히 사라져 가는 자매의 뒷모습을 보고 그는 마음이 후련했다.\r\n\t태어나면 늙어야 하고 병이 들면 죽는 법이다. 어리석은 사람은 이 두 가지에 다 같이 집착하지만, 보살은 함께 버리고 애착하지 않는다.                       《열반경 성행품》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">올 때는 흰구름 더불어 왔고\r\n\t갈 때는 밝은 달 따라서 갔네\r\n\t오고 가는 한 주인은\r\n\t마침내 어느 곳에 있는고.\r\n\t- 휴정 <죽은 스님을 슬퍼함></P>", "toc": "강물은 흘러서 바다로", "sort": 39}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">정진하는 사람은 죽는 일이 없고\r\n\t방일한 사람은 죽은 거나 마찬가지</P>\r\n\r\n\r\n\t“죽음의 왕(염라대왕)에게 보이지 않으려면\r\n\t세상을 어떻게 보아야겠습니까?”\r\n\r\n\r\n\t“항상 정신 차려\r\n\t자기를 고집하는 편견을 버리고\r\n\t세상을 빈 것[空]으로 보라\r\n\t그러면 죽음을 넘어설 수가 있을 것이다.\r\n\t이처럼, 세계를 보는 사람을\r\n\t죽음의 왕은 보지 못한다.” 《숫타니파타 1118〜1119》\r\n\r\n\r\n\t부지런함은 감로甘露의 길이요\r\n\t게으름은 죽음의 길이다\r\n\t부지런한 사람은 죽지 않지만\r\n\t게으른 사람은 죽은 거나 마찬가지다. 《법구경 21》\r\n\r\n\r\n\t하루해는 길고 짧음을 물을 것 없이 이를 헛되이 지내서는 안된다. 한 밤을 쓸데없이 지내버리면 그만큼 너희 목숨이 소멸된다.                                      《장로게》\r\n\r\n\r\n\t죽기 전에 애착을 떠나\r\n\t과거에 얽매이지 않고\r\n\t현재에 대해서도\r\n\t이것저것 생각하지 않는다면\r\n\t그는 미래에 대해서도\r\n\t별로 걱정할 것이 없다. 《숫타니파타 849》\r\n\r\n\r\n\t과거를 따르지 말라. 미래를 바라지 말라. 한번 지나가버린 것은 이미 버려진 것. 그리고 미래는 아직 도달되지 않았다. 당면한 일들을 자신의 처지에서 잘 살펴 흔들림 없이 바르게 판단한 사람은 그 경지를 더욱 넓히라. 다만 오늘 해야 할 일에 부지런히 힘쓰라. 누가 내일 죽음이 있을지 알 것인가.                                              《중부경전》\r\n\r\n\r\n\t*시간은 존재, 어제도 내일도 없는 늘 지금이다. 나는 여기 지금 이렇게 살고 있다. 누가 내 인생을 살아주는 게 아니라 내가 내 인생을 산다.\r\n\t우리가 산다는 것은 죽음 쪽에서 보면 순간순간 죽어오고 있는 것. 그러므로 순간순간 내가 내 인생을 어떻게 살고 있느냐에 따라, 그것이 삶일 수도 있고 죽음의 길일 수도 있다. 우리가 이 세상에 태어난 것은 당당하게 살기 위해서지 죽기 위해서가 아니다. 강물은 흘러 흘러 바다로 들어간다. 바다는 영원한 생명의 고향.\r\n\r\n\r\n\t생生이란 그 전부를 드러내는 것[生也全機現],\r\n\t죽음 또한 그 전부를 드러내는 것[死也全機現].               《원오 어록圓悟 語錄》\r\n\t\r\n\r\n\t*살 때는 삶에 철저해 그 전부를 살아야 하고, 죽을 때는 죽음에 철저해 그 전부를 죽어야 한다. 삶에 철저할 때는 털끝만치도 죽음 같은 것을 생각할 필요가 없다. 또한 일단 죽으면 조금도 삶에 미련을 두어서는 안 된다. 사는 것도 내 자신의 일이고 죽음도 또한 내 자신의 일이니, 살 때는 철저히 살고 죽을 때도 또한 철저히 죽을 수 있어야 한다.\r\n\t꽃은 필 때도 아름다워야겠지만, 질 때도 아름다워야 한다. 모란처럼 뚝뚝 무너져내릴 수 있는 게 얼마나 산뜻한 낙화인가. 새잎이 파랗게 돋아나도록 질 줄 모르고 매달려 있는 꽃은 필 때만큼 아름답지가 않다. 생과 사를 물을 것 없이, 그때그때의 자기 인생에 최선을 다하는 것, 이것이 불교의 생사관이다.\r\n\t‘현자賢者는 삶에 대해서 생각하지 죽음에 대해서는 생각하지 않는다.’ 스피노자의 말.\r\n\t죽음의 공포에서 벗어나려면 생에 집착하지 말고, 삶을 소유물로 인식하지 말아야 한다.", "toc": "정진은 불사의 길", "sort": 40}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">헛것인 줄 알았으면 곧 떠나라\r\n\t헛것을 떠나면 곧 해탈이다</p>\r\n\r\n\r\n\t듣는 것만으로는 진리를 알 수 없다. 이것이 구도求道의 진실한 모습이다. 맛있는 음식을 보기만 하고 먹지 않아 굶어 죽는 사람이 있듯이, 듣기만 하고 실천이 따르지 않는 사람들도 그와 같다. 백 가지 약을 잘 알고 있는 의사도 병에 걸려 낫지 못하듯이 듣기만 하는 사람들도 그와 같다. 가난한 사람이 밤낮을 가리지 않고 남의 돈을 세어도 자기는 한 푼도 차지할 수 없듯이 듣기만 하는 사람들도 그와 같다. 장님이 그림을 그려 남들에게는 보일지라도 자기 자신은 볼 수 없듯이, 듣기만 하는 사람들도 그와 같다.    《화엄경 보살명난품》\r\n\r\n\r\n\t*손가락으로 달을 가리키는 것은 달을 보라고 해서지 손가락을 보라는 것은 아니다. 불타 석가모니의 45년 설법을 우리가 배우고 익히는 것도 그 가르침을 통해 몸소 지혜의 눈을 뜨는 데에 의미가 있다. 그런데 달 가리키는 손가락과 같은 교법에만 집착해 달을 보지 못한다면, 그 교법은 도리어 장애가 된다. 선가禪家에서 교법을 꺼리는 이유가 바로 여기에 있다. “법도 버려야 할 텐데 하물며 법 아닌 것이랴.”\r\n\r\n\r\n\t상하 좌우 중간에 걸리는 애착을 모조리 없애라\r\n\t세상에 있는 어느 것에라도 집착하면\r\n\t그것 때문에 악마가 따라다닌다. 《숫타니파타 1103》\r\n\r\n\r\n\t사람들이 바르게 살고\r\n\t최상의 진리에 이르기 위해서는\r\n\t어떠한 도덕을 지키고\r\n\t어떠한 행동을 해야 하며\r\n\t어떠한 행위를 부지런히 해야 할 것인가.\r\n\r\n\r\n\t손위의 사람을 공경하고 시기하지 말며\r\n\t스승을 만나\r\n\t진리에 대한 이야기를 들을 기회를 얻어서\r\n\t설법을 지성으로 들으라.\r\n\r\n\r\n\t진리를 즐기고 진리를 기뻐하며\r\n\t진리에 머물고 진리의 길을 알며\r\n\t진리를 비방하는 말을 입에 담지 말라.\r\n\t훌륭하게 설해진 진리에 따라 생활하라.\r\n\t훌륭한 설법을 듣고 이해하면 힘이 된다.\r\n\t듣고 안 것은 선정禪定을 닦으면 힘이 된다.\r\n\t사람이 성급하거나 게으르면\r\n\t지혜로운 학식도 늘지 않는다.\r\n\r\n\r\n\t성인이 말씀하신 진리를 기뻐하는 사람들은\r\n\t말과 생각과 행동이 가장 뛰어나다.\r\n\t그들은 평안과 유화와 명상 속에 머물면서\r\n\t학식과 지혜의 진수에 이른 것이다. 《숫타니파타 324〜330》\r\n\r\n\r\n\t적정무위寂靜無爲의 기쁨을 얻고 싶으면 안팎의 시끄러움을 떠나 홀로 한적한 곳에서 지내거라. \t\t                                                                 《유교경》\r\n\r\n\r\n\t무리를 좋아하는 사람들은 무리에게서 괴로움을 받는다. 그것은 연약한 나뭇가지에 많은 새 떼가 앉으면 부러질 염려가 있는 것과 같다.\r\n\t또 세상일에 얽매이고 집착해 여러 가지 번민에 빠지는 것은, 늙은 코끼리가 진흙 수렁에 빠져 스스로 헤어나지 못하는 것과 같다. \t\t\t                        \t\t \t 《유교경》\r\n\r\n\r\n\t마음을 한 곳에 모으면 마음은 곧 선정에 들 것이다. 마음이 선정에 들면 세상의 생하고 멸하는 존재의 실상을 훤히 알 수 있다. 그러므로 선정을 부지런히 익혀 마음이 흩어지지 않도록 하라. 물을 아끼는 집에서는 둑과 못을 잘 관리하듯이, 수행자도 지혜의 물을 위해 선정을 잘 익히고 그 물이 새지 않도록 하라.                                 《유교경》\r\n\r\n\r\n\t중생들 중에는 빨리 해탈하는 사람도 있지만 해탈하지 못하는 사람도 있다. 만일 어리석음을 없애 해탈하려고 한다면 오로지 굳은 결심으로 용맹스럽게 정진해야 한다.\r\n\t젖은 나무에는 약한 불이 꺼지고 말듯이, 게으른 사람도 그와 같다. 눈을 감고는 보름달 빛을 볼 수 없듯이, 게으른 사람이 진리를 찾는 것도 그와 같다. \t 《화엄경 보살명난품》\r\n\r\n\r\n\t보살 마하살(대승의 수행자)이 스스로 깊은 지혜를 깨달으려고 한다면 남의 말에 따르거나 남의 가르침만을 믿어서는 안 된다. 만일 모든 중생의 의심을 끊으려고 한다면 마땅히 이 반야바라밀을 배우라.                                           \t《소품 반야 제8》\r\n\r\n\t*반야바라밀般若波羅蜜은 지혜의 완성, 즉 진정한 견해를 가리킨다. 진정한 견해(지혜)는 외부에서 얻는 것이 아니고, 자기 심성에 갖추어진 끝없는 빛이다.\r\n\r\n\r\n\t불법佛法과 세간법은 결국 같은 것이고 차별이 있을 수 없다. 세간법은 불법에 들어오고 불법은 세간법에 들어간다.\r\n\t이와 같이 불법과 세간법은 서로 들어가면서도 어지럽지 않으며, 세간법이 불법을 깨뜨릴 수도 없다. 진실한 지혜의 세계는 파괴할 수 없기 때문이다.                   《화엄경》\r\n\r\n\r\n\t태어나는 것에는 원래 속박이 없다. 다만 사람들을 위해 진리를 말해서 속박을 풀어줄 뿐이다. 자신이 속박에서 풀리지 않았는데 남의 속박을 풀어줄 수 없다고 한다면, 말은 그럴듯하지만 그것은 도리에 맞지 않다. 그러나 자신에게는 원래 속박이 없으므로 남의 온갖 속박을 풀어준다고 하면 이것은 도리에 맞는다. 그러므로 보살은 일부러 속박이라는 생각을 일으켜서는 안된다.                                                         《유마경》\r\n\r\n\r\n\t무엇을 속박이라 하고 무엇을 해탈이라 하는가. 선정의 맛을 탐착하는 것은 보살의 속박이고, 방편에 의해 이 세상에 태어나는 것은 보살의 해탈이다. 방편(작용)이 없는 지혜는 속박이고, 방편이 있는 지혜는 해탈이다. 또 지혜가 없는 방편은 속박이고, 지혜가 있는 방편은 해탈이다.                                                               《유마경》\r\n\r\n\r\n\t헛것인 줄 알았으면 곧 떠나라[知幻則離].\r\n\t헛것을 떠나면 곧 해탈이다[離幻則覺]. 《원각경》\r\n\r\n\r\n\t이미 돋아난 번뇌의 싹을 잘라버리고\r\n\t새로 심지 않고 지금 생긴 번뇌를 기르지 않는다면\r\n\t이 홀로 가는 사람을 성인이라 부른다\r\n\t저 위대한 선인仙人은\r\n\t평안의 경지를 본 것이다.\r\n\r\n\r\n\t번뇌가 일어나는 근본을 살펴\r\n\t그 씨앗을 헤아려 알고\r\n\t그것에 집착하는 마음을 기르지 않는다면\r\n\t그는 참으로 생生을 멸해 구경究竟을 본 성인이다\r\n\t그는 이미 망상을 초월했기 때문에\r\n\t미궁에 빠진 자의 무리 속에 끼지 않는다. 《숫타니파타 208〜209》\r\n\t                           \r\n\r\n\r\n\t남들이 입에 침이 마르도록\r\n\t칭찬하거나 욕을 하더라도\r\n\t수영장에 서 있는 기둥처럼 태연하고\r\n\t애욕을 떠나 모든 감관을 잘 가라앉힌 사람\r\n\t현자들은 그를 성인으로 안다. 《숫타니파타 214》\r\n\r\n\r\n\t*수영장의 기둥이란 강변이나 연못 기슭에 네모나 여덟 모로 된 기둥을 세워, 누구든지 그 기둥에 몸을 문질러 씻도록 되어 있다. 그 기둥은 교만하지도 비굴하지도 않다.\r\n\r\n\r\n\t수도하는 사람은 마치 나무토막이 물에 떠서 물결을 따라 흘러가는 것과 같다. 양쪽 기슭에 닿지 않고, 누가 건져가거나 소용돌이에 휩쓸리지 않고 썩지도 않는다면, 이 나무토막은 마침내 바다에 들어갈 것이다. 우리들도 이와 같아서, 정욕에 빠지거나 그릇된 일에 휩쓸리지 않고 정진에만 힘쓴다면 반드시 뜻을 이룰 것이다. \t\t\t\t\t           《사십이장경》", "toc": "듣는 것만으로는 이룰 수 없다", "sort": 41}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">복잡한 세상일에 부딪쳐도 마음이 흔들리지 않고\r\n\t걱정과 티가 없이 안온한 것</P>\r\n\r\n\r\n\t“많은 사람들은\r\n\t행복을 바라면서 행운을 생각하고 있습니다.\r\n\t‘으뜸가는 행복’을 말씀해주십시오.”\r\n\r\n\r\n\t“어리석은 사람들을 가까이하지 말고\r\n\t어진 이와 가까이 지내며\r\n\t존경할 만한 사람을 존경할 것\r\n\t이것이 더없는 행복이다.\r\n\r\n\r\n\t자기 분수에 알맞은 곳에 살고\r\n\t일찍이 공덕을 쌓고\r\n\t스스로 바른 서원을 세우고 있는 것\r\n\t이것이 더없는 행복이다.\r\n\t지식과 기술과 훈련을 쌓고\r\n\t그 위에 변재辯才가 뛰어난 것\r\n\t이것이 더없는 행복이다.\r\n\r\n\r\n\t부모를 섬기는 것\r\n\t처자를 사랑하고 보호하는 것\r\n\t일에 질서가 있어 혼란스럽지 않는 것\r\n\t이것이 더없는 행복이다.\r\n\r\n\r\n\t보시와 이치에 맞는 행위\r\n\t친족을 사랑하고 보호하는 것\r\n\t비난을 받지 않는 행위\r\n\t이것이 더없는 행복이다.\r\n\r\n\r\n\t악을 싫어해 멀리하고\r\n\t술을 절제하고\r\n\t덕행을 소홀히 하지 않는 것\r\n\t이것이 더없는 행복이다.\r\n\r\n\r\n\t존경과 겸손과\r\n\t만족과 감사와\r\n\t때로는 가르침을 듣는 것\r\n\t이것이 더없는 행복이다.\r\n\t참고 견디는 것\r\n\t유순한 것\r\n\t수행자들을 만나는 것\r\n\t때로는 이치에 대한 논의를 하는 것\r\n\t이것이 더없는 행복이다.\r\n\r\n\r\n\t수양과 깨끗한 행위와\r\n\t거룩한 진리를 보는 것\r\n\t열반의 경지를 실현하는 것\r\n\t이것이 더없는 행복이다.\r\n\r\n\r\n\t세상일에 부딪쳐도\r\n\t마음이 흔들리지 않고\r\n\t걱정과 티가 없이 안온한 것\r\n\t이것이 더없는 행복이다.” 《숫타니파타 258〜268》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">바람은 자도 꽃은 지고\r\n\t새소리에 산은 더욱 그윽하다\r\n\t새벽은 흰구름 함께 밝아오고\r\n\t물은 밝은 달 따라 흘러간다.\r\n\t- 휴정 <‘능엄경’을 읽고 나서></p>", "toc": "더없는 행복", "sort": 42}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">열반이란 번뇌의 불이 꺼져버린 것\r\n\t열반은 우리들이 거처하는 방과 같다</p>\r\n\r\n\r\n\t이 세상에서 보고 듣고 생각하고\r\n\t식별한 아름다운 사물에 대해서\r\n\t탐욕을 없애는 것이\r\n\t영원한 열반의 경지이다.\r\n\r\n\r\n\t이것을 잘 알고 명심해\r\n\t현세에서 번뇌를 완전히 벗어버린 사람은\r\n\t항상 평안에 돌아가 있다\r\n\t세상의 애착을 뛰어넘은 것이다. 《숫타니파타 1086〜1087》\r\n\r\n\r\n\t이 세상에서 애욕을 떠난\r\n\t지혜로운 수행자는\r\n\t죽지 않고 평안하고 멸하지 않는\r\n\t열반의 경지에 이르러 있다. 《숫타니파타 204》\r\n\r\n\r\n\t어느 때 존자尊者 샤리푸트라는 마가다의 나라카촌에 머물고 있었다. 그때 유행자遊行者(편력승) 잔부카다카는 샤리푸트라를 찾아와 친절한 인사를 나눈 뒤 이렇게 물었다.\r\n\t“존자님, 열반 열반하는데 어떤 것이 열반입니까?”\r\n\t“탐욕의 소멸, 분노의 소멸, 어리석음의 소멸, 이것을 열반이라고 합니다.”\r\n\t“그렇다면 이 열반을 체득하기 위한 길이 있고 방법이 있습니까?”\r\n\t“물론 있고 말고요.”\r\n\t“그 길을 좀 가르쳐주시겠습니까?”\r\n\t“이 성스러운 팔정도八正道야말로 열반을 체득하기 위한 길입니다. 즉, 바른 견해[正見], 바른 생각[正思], 바른 말[正語], 바른 행위[正業], 바른 생활[正命], 바른 노력[正精進], 바른 기억[正念], 바른 선정[禪定]입니다. 진실로 이 길과 방법은 열반을 체득하기 위한 것입니다.”                                                           《상응부경전 제4권》\r\n\r\n\r\n\t부처님이 슈라바스티의 기원정사에 계실 때였다. 열반에 대한 법문으로써 비구들을 훈계하고 북돋우고 기쁘게 했다. 비구들은 잘 이해하고 마음속에 새기면서 귀 기울여 법문을 들었다.\r\n\t그때 푸낫바스의 어머니는 아이들을 어르면서 기쁘게 해주었다.\r\n\r\n\r\n\t“조용히 하라 우리 아기 웃타라여\r\n\t조용히 하라 우리 아기 푸낫바스여\r\n\t가장 뛰어난 우리 스승 세존의 가르침을 다 들을 때까지는\r\n\t부처님은 말씀하신다\r\n\t열반은 모든 얽힘에서 벗어나는 것이라고\r\n\t내 이 법을 좋아하기 참으로 오래노라\r\n\t이 세상에서 내 자식은 귀엽다\r\n\t이 세상에서 내 남편은 사랑스럽다\r\n\t하지만 이 법을 듣는 일은\r\n\t그보다 훨씬 사랑스럽노라\r\n\t자식이나 남편이 사랑스럽긴 해도\r\n\t근심 걱정에서 해탈시켜 줄 수는 없어\r\n\t그러나 바른 가르침을 듣는 것은\r\n\t우리들을 근심 걱정에서 벗어나게 하네\r\n\t온갖 번뇌와 고뇌로 번민하고\r\n\t늙음과 죽음으로 얽혀 있는 이 세상\r\n\t늙음과 죽음으로 벗어나기 위해\r\n\t지혜의 눈을 뜨게 하는 법이니라\r\n\t내 이제 그 법을 들으려고 하니\r\n\t푸낫바스여 조용히 하라.”\r\n\r\n\r\n\t“어머니 저는 말하지 않을게요\r\n\t동생 웃타라도 입을 다물었어요\r\n\t이제는 법에 귀 기울이셔요\r\n\t바른 법을 듣는 것은 행운이라고\r\n\t그분은 헤매는 사람들에게\r\n\t밝은 빛을 보내는 어른이어요\r\n\t해탈하신 부처님 눈이 있는 분은\r\n\t이제 법을 설하십니다.”\r\n\r\n\r\n\t“다행이어라 내 자식으로 태어나\r\n\t내 가슴에 잠든 착한 우리 아기\r\n\t우리 아기가 가장 뛰어난\r\n\t부처님의 맑은 법을 좋아하네\r\n\t푸낫바스여 행복하여라\r\n\t나 이제 윤회의 괴로움에서 벗어났노라\r\n\t성스런 진리를 보았노라\r\n\t웃타라여 너도 내게서 듣거라.” 《상응부경전 제1권》\r\n\r\n\r\n\t학생 캅파가 물었다.\r\n\t“무서운 폭류暴流가 밀려왔을 때\r\n\t호숫가에 있는 사람들\r\n\t노쇠와 죽음에 짓눌려 있는 사람들을 위해\r\n\t섬(피난처)을 말씀해주십시오.\r\n\t당신은 이 괴로움이 다시는 일어나지 않을\r\n\t피난처를 제게 보여주십시오.”\r\n\t스승은 대답하셨다.\r\n\t“어떠한 소유도 없고\r\n\t집착해 취할 일이 없는 것\r\n\t이것이 바로 피난처이다.\r\n\t그것을 열반이라고 한다\r\n\t그것은 노쇠와 죽음의 소멸이다.\r\n\r\n\r\n\t이것을 분명히 알고 명심해\r\n\t현세에서 번거로움을 완전히 떠난 사람들은\r\n\t악마에게도 꿇리지 않는다\r\n\t그들은 악마의 종이 되지 않는다.” 《숫타니파타 1092〜1095》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">시냇물 끝나는 데 이르러\r\n\t흰구름 이는 것을 보고 있을 때\r\n\t우연히 나무하는 노인을 만나\r\n\t돌아올 줄 모르고 이야기하다.\r\n\t-왕유 <별장> 중에서</p>", "toc": "어떤 것이 열반인가", "sort": 43}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">내가 세계는 영원하다고 말했기 때문에\r\n\t너는 나를 따라 수행을 해왔느냐</p>\r\n\r\n\r\n\t부처님이 슈라바스티의 기원정사에 계실 때였다. 말룽캬 비구는 홀로 조용한 곳에 앉아 이런 생각을 했다.\r\n\t‘세계는 영원한 것인가 유한한 것인가, 생명이 곧 육체인가 아닌가. 여래는 최후가 있는가 없는가. 이런 말을 전혀 하지 않는 부처님의 태도가 못마땅하다. 오늘은 찾아가 한번 따져보리라. 세계가 영원한 것이 아니라면 그를 비난해 주고 떠나리라.’\r\n\t해가 질 무렵 말룽캬는 부처님을 찾아갔다. 아까 혼자서 속으로 생각한 일들을 대강 말씀드리고 이렇게 덧붙였다.\r\n\t“부처님께서는 저의 이러한 생각 자체에 대해서도 진실한 것인지 허망한 것인지를 말씀해주십시오.”\r\n\t부처님은 물으셨다.\r\n\t“말룽캬여, 내가 전에 세계는 영원하다고 말했기 때문에 너는 나를 따라 수행을 해왔느냐?”\r\n\t“아닙니다.”\r\n\t“그 밖에 의문에 대해서도 내가 전에 이것은 진실하고 다른 것은 허망하다고 말했기 때문에 나를 따라 수행을 해왔느냐?”\r\n\t“아닙니다.”\r\n\t“너는 참 어리석구나. 그런 문제에 대해서는 내가 일찍이 너에게 말한 일이 없고 너도 내게 말한 일이 없는데, 너는 어째서 부질없는 생각으로 나를 비난하려 하느냐?”\r\n\t말룽카는 할 말이 없었지만 의문은 여전히 가시지 않았다.\r\n\r\n\r\n\t부처님은 여러 비구들을 향해 말씀하셨다.\r\n\t“어떤 사람이 독 묻은 화살을 맞아 견디기 어려운 고통을 받고 있을 때 그 가족들은 곧 의사를 부르려고 했다. 그런데 그는 ‘아직 이 화살을 뽑아서는 안 되오. 나는 먼저 나를 쏜 사람이 누군지, 성은 뭐고 이름은 뭐라고 하며 어떤 신분인지를 알아야겠소. 그리고 그 활을 뽕나무로 만들었는지 물푸레나무로 만들었는지를 알아야겠소. 또 화살 깃이 매털로 이루어졌는지 닭털로 이루어졌는지도 먼저 알아야겠소.’ 이와 같이 따지려고 든다면 그는 그것을 알기도 전에 온몸에 독이 번져 죽고 말 것이다.\r\n\t세계가 영원하다거나 무상하다고 말하는 사람에게도 생로병사와 근심 걱정은 있다. 나는 세계가 무한하다거나 유한한 것이라고 단정적으로 말하지 않는다. 왜냐하면 그것은 이치와 법에 맞지 않으며, 수행이 아니어서 지혜와 깨달음으로 나아가는 길이 아니고, 열반의 길도 아니기 때문이다. 내가 한결같이 말하는 것은, 괴로움과 그 원인과 그것의 소멸과 괴로움을 소멸하는 길이다. 너희들도 이렇게 알고 배워야 한다.”\r\n\t이 말을 듣고 말룽캬의 모든 의문은 풀렸다.                 《중아함 전유경 箭喩經》\r\n\r\n\r\n\t*불타 석가모니는 내세적인 것이나 형이상학적인 문제에 대해서는 거의 언급하지 않았다. 그것은 그가 몰라서가 아니라 우리들의 현실 생활에는 아무런 도움이 될 수 없음을 알았기 때문이다. 같은 시대 인도에는 육파철학이 성행해, 불필요한 논쟁을 일삼았던 것과는 아주 대조적이다.\r\n\r\n\r\n\t항상 덧없는 불길이 온 세상을 불사르고 있음을 생각하고 어서 자신을 구제하라. 부디 깨어 있거라. 모든 번뇌의 도둑이 침범할 기회만을 노리고 있는데 어찌 깊은 잠에 빠질 수 있겠느냐. 번뇌가 네 마음속에 깃들여 있는 것은 마치 검은 독사가 너의 방안에서 자고 있는 것과 같다. 그러므로 계율과 선정의 갈퀴로써 빨리 몰아내야 한다. 독사가 나간 후에라야 마음 놓고 편히 잠들 수 있으리라. 자지 말고 깨어 있거라. \t             \t《사십이장경》\r\n\r\n\r\n\t과거를 따라가지 말고\r\n\t미래를 기대하지 말라\r\n\t한번 지나가버린 것은 버려진 것\r\n\t또한 미래는 아직 오지 않았다\r\n\t이러저러한 현재의 일을\r\n\t이모저모로 자세히 살펴\r\n\t흔들리거나 움직임 없이\r\n\t그것을 잘 알고 익히라\r\n\r\n\r\n\t오늘 할 일을 부지런히 행하라\r\n\t누가 내일의 죽음을 알 수 있으랴\r\n\t진실로 저 염라왕의 무리들과\r\n\t싸움이 없는 날 없거늘\r\n\t밤낮으로 게으름을 모르고\r\n\t이같이 부지런히 정진하는 사람\r\n\t그를 일러 참으로 밤의 현자\r\n\t고요한 분 성자라 한다.\r\n\r\n\r\n\t지나가버린 것을 슬퍼하지 않고\r\n\t오지 않은 것을 동경하지 않으며\r\n\t현재에 충실히 살고 있을 때\r\n\t그 안색은 생기에 넘쳐 맑아진다\r\n\t오지 않은 것을 탐내어 구하고\r\n\t지나간 과거사를 슬퍼할 때\r\n\t어리석은 사람은 그 때문에\r\n\t꺾인 갈대처럼 시든다.\r\n\t《중부 대가전연 일야현자경 中部 大迦旃延 一夜賢者經》\r\n\r\n\r\n\t*한번 가버린 과거사나 아직 오지도 않은 불확실한 미래를 두고 걱정 근심을 앞당기지 말라는 것. 그저 그때그때의 현실을 최대한으로 살라는 말씀이다. 그때란 바로 지금이지 딴 시절이 우리를 기다리는 것은 아니다. 우리가 사는 것은 ‘지금 여기서 이렇게’ 산다. 선禪은 현재를 최대한으로 사는 가르침이다, 순수한 집중과 몰입으로 자기 자신을 마음껏 살리는 일이다.", "toc": "무엇이 시급한 일인가", "sort": 44}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">친구들아 부처로써 구경을 삼지 말라\r\n\t내 보기에는 부처도 한낱 똥단지 같고……</p>\r\n\r\n\r\n\t이 세상의 뜨거운 번뇌가 마치 불타는 집과 같은데, 왜 거기 머물러 그 끝없는 고통을 달게 받을 것인가. 윤회의 괴로움에서 벗어나려면 부처를 찾아야 한다.\r\n\t부처는 곧 이 마음이므로 마음을 어찌 먼 데서 찾으랴. 육신은 헛것이라서 생이 있고 멸이 있지만, 참 마음은 허공과 같아서 끊어지지도 않고 변하지도 않는다.\t \t\r\n 지눌 《수심결 修心訣》\r\n\r\n\r\n\t슬프다, 요새 사람들은 어리석어서 자기 마음이 참 부처인 줄을 알지 못하고 자기 성품이 참법인 줄을 모르고 있다. 법을 저 멀리 성인들한테서만 구하려 하고, 부처를 찾고자 하면서도 자기 마음은 살피지 않는다.\r\n\t만일 마음 밖에 부처가 있고, 성품 밖에 법이 있다고 고집해 불법을 구한다면, 이런 사람은 억만 년을 지나도록 온갖 고행을 쌓는다 할지라도 아무 보람도 없이 수고로울 뿐이다. 자기 마음을 알면 끝없는 법문法門과 한량없는 진리를 저절로 얻을 것이다. \r\n 지눌 《수심결》\r\n\r\n\r\n\t마음을 관觀하는 이 한 가지 법이 모든 행을 다 거두어들이는 것이니, 이 법이 가장 간결하고 요긴하다. 마음이란 모든 것[萬法]의 근본이므로 모든 현상은 오직 마음에서 일어난 것. 그러므로 마음을 깨달으면 만 가지 행을 다 갖추게 된다.\r\n\t이를테면, 여기에 큰 나무가 있다고 하자. 그 나무의 가지나 잎이나 열매는 모두 뿌리가 근본이다. 나무를 가꾸는 사람은 뿌리를 북돋울 것이고, 나무를 베려는 사람은 그 뿌리를 베어야 할 것이다. 수행하는 사람도 그와 같아서, 마음을 알고 도를 닦으면 많은 공을 들이지 않고도 쉽게 이룰 것이다. 그러므로 모든 것이 자기 마음에서 일어나는 것임을 알아야 한다. 마음 밖에서 따로 구할 도가 있다면 그건 옳지 않은 말이다. 달마 《관심론 觀心論》\r\n\r\n\r\n\t그대가 바른 견해를 얻고 싶거든 다만 타인에게서 미혹迷惑을 입지 말라. 안으로나 밖으로나 만나는 것은 바로 죽이라. 부처를 만나면 부처를 죽이고, 조사祖師를 만나면 조사를 죽이고, 나한羅漢을 만나면 나한을 죽이고, 부모를 만나면 부모를 죽이고, 친척이나 권속을 만나면 친척이나 권속을 죽이라. 그래야만 비로소 해탈을 해 그 어떤 것에도 구애 받지 않고 자유자재하리라. \t\t\t                                              \t\t 《임제록》\r\n\t\r\n\r\n친구들아, 부처로써 구경究竟을 삼지 말라. 나 보기에는 부처도 한낱 똥단지와 같고, 보살과 나한은 목에 씌우는 형틀이요 손발에 채우는 자물쇠, 이 모두 사람을 결박하는 물건이니라.\r\n\t《임제록》\r\n\r\n\r\n\t*이 엄청난 고함 소리, 모든 기성의 가치를 거부한 그 젊은 목소리가 우리 혼을 뒤흔든다. 부처와 조사와 전통이나 스승을 최고 가치로 삼을 경우, 그것은 자승자박이 되고 만다. 임제臨濟 (?〜866)는 그것을 단호히 거부한다. 그것은 인혹人惑이기 때문에. 인혹이란 타인에게 붙잡히는 것. 붙잡히면 본래의 건강을 잃는다. 그러니까 거기서 뛰어나와야 한다. 부처나 조사라 할지라도 그들을 극복하지 않으면 그들의 노예가 되고 만다. 임제가 주장한 무위진인無位眞人이란, 범부도 성인도 중생도 부처도 소용없는 절대 자유의 주체를 말한 것. 이런 의미에서 그는 가장 종교적이다. 일반적으로 선승들의 표현이 과격한 것은, 산 체험을 죽은 언어와 문자로 나타내야 하기 때문에 파격적인 표현을 쓰지 않을 수 없어서이다. 죽은 언어와 문자를 살려서 쓰려면 부득이 역설적인 표현을 쓰게 마련이다. 그의 육성을 더 들어보자.\r\n\r\n\r\n\t만일 어떤 사람이 부처를 구한다면 그는 부처를 잃을 것이다. 누가 도를 구한다면 그는 도를 잃을 것이다. 누가 조사를 구한다면 그는 조사를 잃을 것이다.            《임제록》\r\n\r\n\r\n\t그대들 꿈틀거리는 그 육체에 자유자재하게 움직이는 한 사람의 진인眞人이 있어 항상 오관五官에서 출입한다. 아직 모르는 사람은 똑똑히 보아라.                     《임제록》\r\n\r\n\r\n\t*부처님은 지혜의 눈이 열린 성도成道 직후 이 같이 감탄한다. “신기해라, 내가 보니 모든 중생들은 여래의 지혜와 덕을 갖추고 있구나. 그러면서도 망상과 집착 때문에 그걸 깨닫지 못한다. 망상과 집착만 버리면 스승 없이 얻은 지혜[無師智], 자연의 지혜[自然智], 거리낌 없는 지혜[無碍智]가 저절로 드러날 것이다.”\r\n\t문으로 들어온 것은 집안의 보배가 아니라는 말이 있다. 밖에서 보고 들어서 알게 된 정보나 지식으로는 본질적인 삶을 이룰 수 없다는 뜻. 자기 심성 안에 원천적으로 갖추어진 무한한 잠재력과 영원한 생명인 지혜와 자비를 일깨우라는 것이다.\r\n\r\n\r\n\r\n<p style=\"text-align:right\">바람 잦아 머루 다래 떨어지고\r\n\t산이 높아 달이 일찍 진다\r\n\t내 곁에는 사람 그림자 없고\r\n\t창 밖에 흰구름만 자욱하다.\r\n\t- 부휴浮休 <바람 잦아></p>", "toc": "마음 밖에서 찾지 말라", "sort": 45}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">마음이 고요에 빠지지 않고 또 밖으로\r\n\t흩어지지 않는 것을 좌선坐禪이라 한다</p>\r\n\r\n\r\n\t그대들은 잘못 알지 말라. 나는 그대들이 경전이나 주석서를 이해하는 것을 인정하지 않는다. 그대가 국왕 대신이라도 인정하지 않으며, 폭포와 같은 말재주를 가졌더라도 인정하지 않는다. 오로지 그대들의 진정한 견해만을 바랄 뿐이다. 《임제록》\r\n\r\n\r\n\t*모든 기성의 권위도 사회적인 지위도 교양이나 지식도 전제함 없이, 발가벗은 인간으로서 그 무엇에도 속지 않을 바른 견해만을 문제 삼은 것. 이것은 불타 석가모니가 도를 이룬 뒤 최초의 설법을 통해 정견正見을 강조한 것과 일치한다. 선禪은 또 명구名句를 거부한다. 명구란 사물의 명칭이나 지식을 가리킴인데, 그것은 구체적인 삶의 사실을 추상하고 귀납해 거세시켜버린 껍데기만의 관념이다. 그래서 경전이나 어록까지도 한낱 휴지 취급을 한다. 종교 그 자체에서의 해방이다. 설명에 의해서 진리를 인식하는 것이 아니라, 자기 속에 살아 있는 진리를 자기의 눈으로 똑똑히 확인하려는 것. 진짜 종교는 자기 안에 있는 진리를 분명하게 스스로 확인하는 일이다. 선승 임제는 영원한 젊음을 지닌 자유인이다.\r\n\r\n\r\n\t젊은 선승 마조馬祖가 남악 회양南嶽懷讓 선사 아래서 좌선을 하고 있을 때였다. 하루는 선사가 물었다.\r\n\t“무엇을 하고 있는가?”\r\n\t“좌선합니다.”\r\n\t“좌선은 해서 무엇 하려고?”\r\n\t“부처가 되려고 좌선하지요.”\r\n\t그 이튿날 회양 선사는 마조가 좌선하고 있는 곳 앞에 가서 벽돌을 득득 돌에 갈았다. 마조는 이상히 여기고 물었다.\r\n\t“스님, 벽돌은 갈아서 무얼 하시렵니까?”\r\n\t“거울을 만들 거야.”\r\n\t“벽돌을 갈아 거울을 만들다니요?”\r\n\t“그래, 앉아만 있으면 부처가 될 줄 아는가?”\r\n\t이 말에 마조는 정신이 번쩍 들었다.\r\n\t“스님, 그럼 어떻게 해야겠습니까?”\r\n\t“소 수레가 가지 않을 때는 수레를 때려야겠는가, 소를 때려야겠는가? 선은 앉거나 눕는 데 상관없는 것이며, 부처는 가만히 앉아 있는 것이 아니야. 집착이 없고 취하고 버릴 게 없는 것이 선이지!”\r\n\t이 말 끝에 마조는 크게 깨달았다.                                  《전등록 傳燈錄》\r\n\r\n\r\n\t좌선은 원래 마음에 집착함도 아니고 청정에 집착함도 아니며 또한 움직이지 않음도 아니다. 움직이지 않음[不動]을 닦으려면 모든 사람들을 대할 때 남의 옳고 그름과 선악과 허물을 보지 말아라. 이것이 자성自性의 움직이지 않음이다. 어리석은 사람들은 몸은 움직이지 않으나 입을 열면 남의 시비 장단과 좋고 나쁨을 말하니 이것은 도道를 등지는 짓이다. 마음에 집착하거나 청정에 집착하면 곧 도에 막히니라.          《육조단경 좌선품 坐禪品》\r\n\r\n\r\n\t그러면 좌선이란 무엇인가. 밖으로 온갖 선악의 환경에 마음과 생각이 일어나지 않는 것을 좌坐라 하고, 안으로 자성自性을 보아 움직이지 않는 것을 선禪이라 한다. \r\n 《육조단경 좌선품》\r\n\r\n\r\n\t앉아 있다고 해서 그것을 좌선坐禪이라고 할 수는 없다. 현실 속에 살면서도 몸과 마음이 움직이지 않는 것을 좌선이라 한다. 생각이 쉬어버린 무심한 경지에 있으면서도 온갖 행위를 할 수 있는 것을 좌선이라 한다. 마음이 고요에 빠지지 않고, 또 밖으로 흩어지지 않는 것을 좌선이라 한다. 번뇌를 끊지 않고 열반에 드는 것을 좌선이라 한다. 이와 같이 앉을 수 있다면 이는 부처님이 인정하는 좌선일 것이다.\t                           《유마경》", "toc": "부처는 앉아 있지 않는다", "sort": 46}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">바른 법을 찾는 것이 곧 바르지 못한 일\r\n\t버리고 찾음이 다 같이 더럽힘이다</p>\r\n\r\n\r\n\t여기 ‘한 물건’이 있는데, 본래부터 한없이 밝고 신령스러워 일찍이 생기지도 않았고 죽지도 않았다. 이름 지을 길 없고 모양을 그릴 수도 없다.\r\n\t한 물건이란 무엇인고?\r\n\t옛사람들은 둥그러미[一圓相]를 그려놓고 이렇게 읊었다.\r\n\t‘옛 부처가 나오기 전에\r\n\t의젓한 둥그러미\r\n\t석가도 알지 못한다 했는데\r\n\t가섭이 어떻게 전하랴.’\r\n\t이것이 한 물건의 생기지도 않고 죽지도 않으며, 이름 지을 길도 모양 그릴 수도 없는 까닭이다.\t                                                                 《선가귀감》\r\n\r\n\r\n\t*한 물건이란 무엇인고?\r\n\t\r\n\r\n  부처님과 조사祖師가 세상에 출현하심은 마치 바람도 없는데 물결을 일으킨 격이다. 세상에 출현한다는 것은 대비심大悲心으로 근본을 삼아 중생을 건지는 것을 말한다. 그러나 ‘한 물건’으로써 따진다면, 사람마다 본래 면목本來面目이 저절로 갖추어져 있는데 어찌 남이 연지 찍고 분 발라주기를 기다릴 것인가. 그러므로 부처님이 중생을 건진다는 것도 공연한 짓이다.\r\n\t하는 수 없이 여러 가지 이름을 붙여 마음이니 부처니 또는 중생이니 하지만, 이름에 얽매여 분별을 내서는 안된다. 다 그대로 옳다. 한 생각이라도 움직이면 곧 어긋난다.\r\n\t\t 《선가귀감》\r\n\r\n\r\n\t중생의 마음을 버릴 것 없이 자기 성품을 더럽히지 말라. 바른 법을 찾는 것이 곧 바르지 못한 일이다. 버리는 것이나 찾는 것이나 다 같이 더럽힘이다.\r\n\t본래 천진한 마음을 지키는 것이 첫째가는 정진이다.                      《선가귀감》\r\n\r\n\r\n\t참선參禪하는 데는 무엇보다도 고요한 환경에 집착하지 말아야 한다. 고요한 환경에 빠지면 사람이 생기가 없고 고요한 데 주저앉아 깨치지 못하게 된다.\r\n\t대부분 사람들은 시끄러운 환경을 싫어하고 고요한 환경을 좋아하게 마련이다. 수행자가 항상 시끄럽고 번거로운 곳에서 지내다가 한번 고요한 환경을 만나면 마치 꿀이나 엿을 먹는 것과 같이 집착하게 된다. 이것이 오래 가면 스스로 곤하고 졸음에 취해 잠자기만 좋아하니, 그리 되고서야 어찌 깨치기를 바라랴. 참으로 공부하는 사람은 머리를 들어도 하늘을 보지 못하고 머리를 숙여도 땅을 보지 못하며, 산을 보아도 산이 아니요 물을 보아도 물이 아니다. 가도 가는 줄 모르고 앉아도 앉는 줄 모르며, 천 사람 만 사람 가운데 있어도 한 사람도 보지 못해야 한다.\r\n\t몸과 마음이 오로지 화두話頭에 대한 의문뿐이니, 그 의문을 깨뜨리지 않고는 쉴 수가 없기 때문이다.                                               박산博山 《선경어 禪警語》\r\n\r\n\r\n\t결박하는 것도 결박을 푸는 것도 남이 하는 일이 아니다. 풀거나 얽어매는 것이 타인이 아니라면 스스로 깨달아야 한다. 스스로 깨닫는 데는 다른 방법이 없다. 얻고 잃음과 옳고 그름을 한꺼번에 놓아버리되, 놓아버릴 것이 없는 데까지 이르고 놓아버릴 것 없는 그것마저도 다시 놓아버려야 한다.\r\n\t그 경지에 이르면 위로는 우러러 잡을 것이 없고, 아래로는 자기 몸마저 없어져 청정한 광명이 앞에 나타날 것이다. 천길 벼랑에서 마음대로 붙잡고 기회를 따라 움직이되, 조금도 움직이는 모양이 보이지 않는 이라야 비로소 안락하고 해탈한 사람이라고 할 수 있다.\r\n\r\n\r\n\t네 바다의 물결이 고요하니\r\n\t용의 잠이 편안하고\r\n\t하늘에 구름이 깨끗하니\r\n\t학이 높이높이 날도다. 《진각 어록 眞覺 語錄》\r\n\r\n\r\n\t구름을 잡고 안개를 움켜쥐는 살아 있는 용이 어찌 썩은 물에 잠겨 있을 것인가. 해를 쫓고 바람을 따르는 용맹스런 말이 어찌 마른 동백나무 밑에 엎드려 있겠는가. 슬프다, 한낱 침묵만 지키는 어리석은 선정禪定은 벽돌을 갈아 거울을 만들려는 격이고, 문자만을 찾는 미친 지식은 바다에 들어가 모래를 세는 격이니, 그것은 모두 걸림 없는 기틀과 자재하고 미묘한 작용을 모르는 짓이다.\r\n\t종은 크게 치면 크게 울리고 작게 치면 작게 울린다. 거울은 되놈이 오면 되놈을 비추고 왜놈이 오면 왜놈을 비춘다. 그러나 이런 이치를 그들은 모르고 있다. 비록 그와 같이 자유자재한 수단을 얻었다 할지라도 아직 생사의 기슭을 떠난 것은 아니다. 그러면 말해보라. 마침내 어떤 것인가를.\r\n\t깊숙한 암자 안의 주인은\r\n\t암자 밖의 일을 상관하지 않는다. \t                                    \t《진각 어록》\r\n\r\n\r\n\r\n<p style=\"text-align:right\">봄풀을 깔고 선정禪定에 들면\r\n\t솔바람 소리는 그대로 범패梵唄\r\n\t티끌 하나 날아들지 못하는 이곳\r\n\t죽음도 삶도 내 몰라라.\r\n\t- 왕유 <절></p>", "toc": "자신을 더럽히지 말라", "sort": 47}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">어떤 것이 해탈입니까\r\n\t누가 너를 묶어놓았느냐</p>\r\n\r\n\r\n\t지방장관인 배휴裵休가 홍주 개원사라는 절에 가서 한 고승의 초상화[影幀]를 보고 안내하던 그 절의 원주 스님에게 물었다.\r\n\t“이분은 누구십니까?”\r\n\t“이 절에 살다가 돌아가신 큰스님입니다.”\r\n\t“얼굴은 그럴듯하군. 그럼, 이 큰스님은 지금 어디에 계시지요?”\r\n\t원주는 말문이 막히고 말았다.\r\n\t“이 절에 선승禪僧은 안 계십니까?”\r\n\t배휴가 묻는 말.\r\n\t그때 대중 가운데 황벽이라는 스님이 선을 하고 있었으므로 그 스님을 소개해주었다. 배휴는 조금 전 이야기를 들어 스님에게 물으려는 것을 스님은 아까처럼 다시 물어보라고 했다.\r\n\t“얼굴이 그럴듯한 이 큰스님은 지금 어디 계십니까?”\r\n\t이때 황백은 큰소리로 불렀다.\r\n\t“배 정승!”\r\n\t배휴는 깜짝 놀라서 대답했다.\r\n\t“예?”\r\n\t“어디 있는고?”\r\n\t황백이 다그쳐 물었을 때 배휴는 단박에 그 뜻을 깨달았다.   《선문염송집 禪門拈頌集》\r\n\r\n\r\n\t조주趙州가 스승인 남전南泉 화상에게 물었다.\r\n\t“도道란 무엇입니까?”\r\n\t“평상심平常心이 도다.”\r\n\t“어떻게 하면 그 도에 계합契合할 수 있습니까?”\r\n\t“네가 그 도에 계합하려고 하면, 오히려 도를 등지게 될 것이다.”\r\n\t“힘써 노력하지 않고 어떻게 도를 알 수 있습니까?”\r\n\t“도는 알고 모르는 데 있지 않다. 안다 할지라도 그것은 망상이고, 모른다 할지라도 그것은 답이 되지 않는다. 참으로 의심의 여지가 없는 도에 이르면 마치 하늘이 활짝 갠 것 같으리라. 그러니 일부러 이러니저러니 따질 일이 아니니라.”\r\n\t조주 스님은 이 말 끝에 깊은 뜻을 깨달아 마음이 밝은 달과 같았다.  《조주록 趙州錄》\r\n\r\n\r\n\t*이런 문답을 선문답禪問答이라고 한다. 질문은 지성적으로 전개되지만 답은 체험적이어야 한다. 왜냐하면 지적인 답은 꼬리에 꼬리를 물고 의문을 일으켜 최후의 답에 이를 수 없기 때문이다. 질문을 멈추어야 해답이 나오기 시작한다. 도는 구하려고 하면 얻지 못하고, 그렇다고 구하려고 하지 않으면 전혀 알 수 없다. 어떻게 해야 할 것인가?\r\n\r\n\r\n\t어떤 스님이 석두 희천石頭希遷 선사에게 물었다.\r\n\t“어떤 것이 해탈입니까?”\r\n\t선사는 대답했다.\r\n\t“누가 너를 묶어놓았느냐?”\r\n\r\n\r\n\t“어떤 것이 정토淨土입니까?”\r\n\t“누가 너를 더럽혔느냐?”\r\n\r\n\r\n\t“어떤 것이 열반입니까?”\r\n\t“누가 너에게 생사를 주었느냐?” 《전등록》\r\n\r\n\r\n\t*이와 같은 선문답은 상대가 설정한 전제 조건을 거부하고 절대 무전제의 경지로 몰고 간다. 그것은 대부분 일문일답一問一答으로 그친다. 그 이상의 설명은 도리어 과잉 친절이다.\r\n\t선禪은 설명하거나 해설하는 등 논리적인 전개를 거부한다. 그뿐 아니라 자기 안에서 나온 의문에 대한 해답은 자기 자신 속에서 찾으라고 몰아세운다. 왜냐하면 답은 질문 속에 이미 잉태되어 있기 때문이다. 그러나 묻지 않고는 해답을 꺼낼 수 없다.\r\n\t옛날 중국에 선에 흥미를 가진 한 벼슬아치가 있었다. 어느 날 그는 어떤 선사를 찾아가 물었다.\r\n\t“어떤 사람이 거위 한 마리를 항아리 속에 넣어 길렀답니다. 거위가 점점 자라서 항아리가 비좁게 되었지요. 그런데 문제는 어떻게 하면 항아리를 깨뜨리지 않고 그 거위를 무사히 꺼낼 수 있느냐는 것입니다.”\r\n\t이때 선사는 큰소리로 그 벼슬아치의 이름을 불렀다. “네?” 하고 그가 대답하자, 선사는 “허, 이젠 나왔군” 하고 말했다. 항아리 속에 갇힌 거위뿐 아니라 그 벼슬아치까지도 꺼내준 것이다. 망상하지 말라!\r\n\r\n\r\n\t낭주郎州의 자사刺史(지방장관) 이고李翺(한유韓愈의 제자로 중국 당나라 때의 문학자)가 약산藥山 화상의 덕화를 멀리서 듣고 몇 차례 뵙기를 청했으나 화상은 자리를 뜨지 않았다. 어느 날 그는 몸소 산으로 찾아가 뵈려고 하니, 이때 화상은 경을 보면서 거들떠보지도 않았다. 이고는 슬그머니 화가 나서 비꼬아 말했다.\r\n\t“막상 대면해보니 천리 밖에서 듣던 소문만 못하군!”\r\n\t이에 화상이 말했다.\r\n\t“상공相公은 어째서 귀만 소중히 여기고 눈은 천하게 여기는고?”\r\n\t이 말 끝에 그는 사죄하고 나서 물었다.\r\n\t“어떤 것이 도입니까?”\r\n\t화상은 손가락으로 하늘을 가리켰다가 다시 곁에 있는 물병을 가리키면서 말했다.\r\n\t“알겠는가?”\r\n\t“모르겠습니다.”\r\n\t“구름은 하늘에 있고 물은 병에 있느니라[雲在靑天 水在甁].”\r\n\t상공은 정중히 절을 하고 화상의 덕을 찬탄했다.                     《조당정 祖堂集》\r\n\r\n\r\n\t운문雲門 화상이 법상에 올라 말했다.\r\n\t“여러 스님들, 잘못 알지 말라.\r\n\t하늘은 하늘이요 땅은 땅이며[天是天 地是地]\r\n\t산은 산이요 물은 물이며[山是山 水是水]\r\n\t승은 승이요 속은 속이니라[僧是僧 俗是俗].”\r\n\t《운문광록 雲門廣錄 상권》\r\n\r\n\r\n\t마곡산麻谷山의 보철寶徹 화상이 하루는 부채를 부치고 있는데, 거기 한 스님이 와서 물었다.\r\n\t“바람의 성질은 변하지 않아 없는 데가 없거늘, 화상께서는 어째서 부채질을 하십니까?”\r\n\t화상은 대답했다.\r\n\t“그대는 바람의 성질이 변하지 않는 줄만 알았지, 어디나 있는 줄은 아직 모르는구나.”\r\n\t“그러면 어떤 것이 어디나 있는 도리입니까?”\r\n\t화상은 말없이 부채질을 할 뿐이었다. 그 스님은 화상께 정중히 절을 올렸다.\t\t\r\n\t\t 《선문염송집》\r\n\r\n\r\n\t달마 스님을 찾아간 혜가慧可가 물었다.\r\n\t“스님, 제 마음이 몹시 불안하오니 마음을 편하게 해주십시오.”\r\n\t달마 스님은 말했다.\r\n\t“그래? 어디 그럼 네 마음을 가져오너라. 편하게 해주마.”\r\n\t한참 망설이던 혜가는 이렇게 얘기했다.\r\n\t“아무리 마음을 찾아봐도 찾을 수가 없습니다.”\r\n\t“찾는다 하더라도 그것이 어찌 네 마음이겠느냐. 이제 너에게 마음을 편케 해주었노라. 알겠느냐?”\r\n\t이 말 끝에 혜가는 크게 깨달았다.                                         《조당집》\r\n\r\n\r\n\t*달마는 혜가에게 마음을 편하게 하는 방법을 가르친 것이 아니라, 지금 당장 마음을 편하게 해주었다. 이것이 진정한 선禪이요, 또한 선지식善知識의 기능이다. 달마와 혜가의 이 안심문답安心問答은 그 후 선문답의 원형이 된다. 달마가 선불교의 시조가 된 것은 이 문답이 있었기 때문이다. 혜가가 달마의 제자가 된 것도 이 문답으로 말미암아 개안開眼했기 때문이다. 여기에는 단순하고도 명쾌한 선의 생명이 생생하게 살아 있다.\r\n\r\n\t선문답은 그 후 점점 복잡해진다. 무슨 뜻인지 알 수 없는 문답을 선문답이라고 한 만큼. 그러나 살아 있는 진짜 선문답은 순일 무잡하고 단순 명쾌하다. 그 어떤 허식이나 횡설수설도 용납하지 않는다. 그처럼 단순 소박하면서도 힘차고 생생하게 살아 있는 일상 대화를 가능하게 한 점이 달마의 진면목이다. 난해하고 곡선이 많은 문답에는 어딘가 속임수가 들어 있게 마련이다.\r\n\t도道는 수행을 필요로 하지 않는다. 다만 자신을 더럽히지 않음이 중요하다. 의식적으로 무엇을 하려고 하거나 무엇을 위해 한다면 이것은 벌써 더럽힘이다. 그래서 평상심平常心이 도道라고 한 것이다. 그럼, 어떤 것이 그대의 평상심인고?\r\n\r\n\r\n\t그대들이 만일 미리 칠통(무명 번뇌)을 철저히 깨뜨리지 않으면 섣달 그믐날(임종할 때)을 당해 정신 차리지 못할 것이다. 어떤 사람들은 남이 참선하는 것을 보고 ‘아직도 저러고 있나?’ 하고 비웃는다. 그러나 내 그런 사람에게 물으리라. 갑자기 죽음이 닥치면 그대는 어떻게 생사를 맞이하겠는가?\r\n\t평상시에 힘을 얻어놓아야 급할 때 조금이라도 힘을 덜 수 있는 법이다. 목마르기를 기다려 샘을 파는 그런 어리석은 짓은 하지 말라. 죽음이 박두하면 이미 손발을 쓸 수 없으니 앞길이 망망해 어지럽게 갈팡질팡할 뿐이다. 평소에 구두선口頭禪만 익혀 선을 말하고 도를 말하며, 부처를 꾸짖고 조사를 욕하면서 마치 공부를 다 마친 것처럼 행세하다가 여기에 이르러서는 아무 쓸모가 없어진다.\r\n\t평소에 남들은 속일 수 있었지만 이때를 당해 어찌 자기 자신마저 속일 수 있을 것인가. 간절히 권하노니, 육신이 건강할 동안에 이 일을 분명하게 판단해두라.\t 《황벽 시중 示衆》\r\n\r\n\r\n\t참선할 때 의정疑情(화두話頭에 대한 의심)과 함께 한 곳에 매여 있기만 하면, 거친 환경은 쫓지 않아도 저절로 물러가고, 번잡한 생각은 맑히려고 하지 않아도 스스로 맑아질 것이다.\r\n\t화두를 들 때는 반드시 화두가 뚜렷하고 분명해야 한다. 마치 고양이가 쥐를 잡을 때와 같이 해야 한다. 그렇지 않으면 ‘귀신굴’에 주저앉아 가물가물 졸면서 헛되이 세월만 보내게 될 것이니 무슨 이익이 있겠는가. 고양이가 쥐를 잡을 때는 두 눈을 부릅뜨고 네 다리를 딱 버티고, 오로지 어떻게 해야 저 쥐를 잡을까만을 생각한다. 곁에 닭이나 개가 있더라도 눈 한 번 팔지 않는다.\r\n\t참선하는 사람도 이와 같아서, 분연히 이 일을 밝히고야 말겠다고 결단, 어떠한 역경이 닥치더라도 한 생각도 움직이지 말아야 한다. 만일 조금이라도 딴생각을 일으키면 쥐만 놓칠 뿐 아니라 고양이 새끼마저 잃을 것이다.                            \t박산 《선경어》\r\n\r\n\r\n\t*화두를 공안公案이라고도 하는데, 공부公府의 안독案牘에서 온 말이다. 그것은 정부의 법규 조문과 같아서 누구나 준수해야 할 절대성을 뜻한다. 즉, 부처님이나 조사가 열어 보인 불법의 도리 그 자체를 뜻하며, 공부하는 사람들이 분별 망상을 털어버리고 참구參究해서 깨달아야 할 과제다.\r\n\t그 한 예를 들면, 어떤 스님이 조주趙州 스님에게 “개도 불성佛性이 있습니까?” 하고 묻자 조주 스님은 “무(없다).”라고 대답했다. 부처님은 모든 중생이 다 불성을 지니고 있다 했는데, 조주 스님은 어째서 없다고 했는지, 없다는 그 뜻을 참구해야 한다.\r\n\t“모든 법이 하나로 돌아가는데 그 하나는 어디로 돌아가는가?”\r\n\t“어떤 것이 내 본래 면목인고?”\r\n\t이 밖에도 1천7백 공안이라는 말이 있을 만큼 많다.\r\n\t화두는 반드시 눈 밝은 스승을 찾아가 직접 받아야 한다. 이를 결택決擇이라고 한다. 화두는 밤이나 낮이나 가거나 오거나 앉으나 서나 생각 생각 끊이지 않고 정신을 차려 참구해야 한다. 정진에 정진을 더해 그 정진이 여물면, 마음 빛이 활짝 열려 부처나 조사의 기틀을 깨달을 것이다. 이때 비로소 천하 노화상老和尙의 혀끝에 속지 않고 스스로 큰소리치게 될 것이다. 그런 사람이야말로 한도인閑道人이요, 틀에서 벗어난 대장부요, 진정한 자유인이다.\r\n\r\n\r\n\t바라건대, 참되게 살려는 사람은 게으르지 말고 탐욕과 음욕에 집착하지 말며, 머리에 타는 불을 끄듯 하고 돌이켜 살필 줄을 알아야 한다. 덧없음이 신속해 몸은 아침 이슬 같고 목숨은 저녁노을과 같다. 오늘은 있을지라도 내일은 기약하기 어려우니 간절히 마음에 새겨둘 일이다. 이 몸을 이번 생에 건지지 않으면 다시 어느 생을 기다려 건질 것인가. 한번 사람 몸을 잃으면 만겁에 돌이키기 어려우니라.                            지눌 《수심결》\r\n\r\n\r\n\t*자, 이제는 남의 책은 덮어두고 자기 자신의 책을 읽을 차례다.\r\n\t사람마다 한 권의 경전이 있는데\r\n\t그것은 종이나 활자로 된 게 아니다\r\n\t펼쳐보아도 한 글자 없지만\r\n\t항상 환한 빛을 발하고 있다.\r\n", "toc": "활짝 갠 하늘을", "sort": 48}]