[{"message": "\r\n\r\n\r\n20여 년 전에 썼던 글을 다시 그 자리, 그 책상 위에서 읽으면서 교정을 보는 감회는 실로 미묘하다. 1970년대 말에서 1980년대 초에 이르는 암울했던 그 시절이 마치 낡은 사진첩을 펼쳐보는 것 같다. 우리가 숨도 크게 쉬지 못하면서 겪어온 자취가 오늘 뒤돌아보아도 씁쓸하기만 하다.\r\n 그때 그 시정 한 자 한 자 원고지칸에 써서 세상에 내놓은 글들이다. 이 글이 세상에 남아 있는 한, 이 글에 대한 책임은 오로지 필자인 내게 있다. 개정판을 내자는 출판사의 권유에 선뜻 따르게 된 것도 이 책임감 때문이다. 부모는 자신들이 낳은 자식에 대해서 죽을 때 까지 보살펴야 하는 애틋한 정을 지니고 있을 것이다. 내가 쓴 글은 내 분신이기도 하다. 그래서 글은 곧 그 사람이란 말에 수긍이 간다.\r\n 20여 년 전에 썼던 글인데도 교정지를 읽으면서 문장의 흐름이 낯설 때마다 원본과 대조를 한다. 책에서 오자가 나타나면 등에 식은땀이 난다. 책을 읽는 독자들에게 미안한 마음이 앞선다. 책의 오자는 저자와 그 책에 대한 신뢰를 떨어뜨린다. 불완전한 사람이 하는 일이라고, 사람이 기계처럼 정확할 수 있겠느냐고 위로를 삼으려 하지만 개운치 않다. 글 쓰는 사람들이 져야할 멍에라고 생각된다.\r\n 가을바람이 불어오고 있다. 개울가에 있는 나무들은 어느새 누릇누릇 물들기 시작한다. 며칠 전에 창문을 새로 발랐다. 이제는 고추밭에서 고추를 거두어들일 일이 남아 있다. 고추가 너무 많이 열려 받침대를 해주었지만 고추가 한쪽으로 자꾸 기운다. 맵지 않은 고추모라고 해서 사다 심었는데 너무 매워 처치곤란이다.\r\n 가을은 물이 맑다. 맑은 대기와 맑게 갠 하늘이 비추기 때문이다. 맑은 가을물로 차를 우리면 그 차향기가 한층 향기롭다.\r\n\r\n<p style=\"text-align:right\">2001년 가을\r\n\t水流山房에서\r\n(法頂) 합장</p>", "toc": "개정판을 내며", "sort": 1}, {"message": "\r\n\r\n\r\n말을 하고 글을 쓰는 일이 갈수록 어렵다. 사람이 사람일 수 있는 것은 말과 글로써 의사를 주고받는 기능을 가지고 있기 때문인데, 그 의사소통이 제대로 이루어지지 않을 때 사람은 온전한 사람일 수 없다.\r\n\t언젠가 《씨알의 소리》에서 함석헌 선생은 이렇게 쓴 적이 있다.\r\n\t“말을 하는 사람은 한 마디 말을 하기 전에 천 마디 말을 제 속에서 먼저 버려야 하고, 글을 쓰는 사람은 한 줄 글을 쓰자면 백 줄을 제 손으로 우선 깎아버리지 않으면 안될 현실이다······.”\r\n\t이런 표현의 시제時制가 우리에게는 아직도 현재진행형이다. 그러니 뜻을 세우고 사는 사람으로서는 여럿 앞에서 말을 하고 글을 쓰는 일이 심히 고통스럽다. 글줄이나 쓰는 사람이라면 누구나 때때로 겪는 일이지만, 신문사나 잡지사 쪽의 ‘어려운 사정’에 의해 사소한 표현에도 지나치게 집착하여 몇 줄씩 깎여나가는 일지 드물지 않다. 이런 여건 아래서 글을 쓴다는 것이 얼마나 욕된 일인가를 내출혈內出血처럼 앓아야 한다.\r\n\t기회 있을 때마다 우리는 세계 속의 한국을 내세운다. 우리에게는 그런 잠재력이 여러 곳에서 서서히 드러나고 있다. 아직은 우리가 선진국도 강대국도 아니기 때문에 미래 지행적인 희망을 걸 수 있다. 우리 겨레의 발길은 지구 표면 곳곳에 거의 안 닿은 데가 없다. 이미 최정상인 에베레스트에까지도 이르렀다. 그러나 우리들의 말길은 지금 어디쯤에 걸려 있는지 다 같이 생각해볼 일이다. 열린 사회란 곧 말길이 열린 사회를 가리킨다.\r\n\t이 잡문집에 실린 글들은 저자가 《서 있는 사람들》을 펴낸 이 후 신문과 잡지의 고정 칼럼에 내보낸 것들인데, 그 성격에 따라 다섯 묶음으로 엮은 것이다. 조계산 불일암(佛日庵)에서 홀로 지내면서 그때그때 생각과 느낀, 그리고 세월을 함께 사는 이웃들과 나누고 싶은 이야기들을 조심스런 마음으로 쏟아놓은 글들이다.\r\n\t오죽잖은 글들을 다시 책으로 묶어내려고 하니 좀 뻔뻔스럽다는 생각이 든다. 혼자서 힘겹게 살면서 많은 것을 배우고 익힌 ‘불일암 시대’를 우선 막음하는 뜻에서 정리를 했다. 밝은 햇살과 맑은 바람, 시냇물소리, 그리고 새들의 노래와 짐승들의 발자국이 찍힌 청청한 산의 정기가 독자들의 가슴에 전해지기를 바란다.\r\n", "toc": "청청한 산의 정기를 담아", "sort": 2}, {"message": "\r\n\r\n\r\n개정판을 내며\r\n청청한 산의 정기를 담아\r\n\r\n\r\n가을 편지\r\n거꾸로 보기 / 한 줌의 재 / 안개 속에서 / 나누어 가짐 / 우리들의 얼굴 / 가을편지\r\n / 무념 무상 무주 / 무표정 / 불타는 연옥 / 출가기\r\n\r\n\r\n옛절을 찾아서\r\n청청한 승보(송광사) / 가야산의 억새풀(해인사) / 戒壇 앞에 꿇어앉아(통도사) / 백서른 켤레의 고무신(운문사) / 눈 속의 칡꽃(쌍계사) / 당당한 각황전(화엄사) / 다도의 요람(대흥사) / 직지인심(직지사)\r\n\r\n\r\n뒷모습\r\n뒷모습 / 차지하는 것과 바라보는 것 / 세상이 너무 시끄럽다 / 삶의 질이 문제로다 / 종교와 자유 정신 / 쉴 줄도 알아야 한다 / 죽이지 말자 / 흥분과 망각 / 아빠, 바람이 달아 / 사람을 못 믿다니 / 예절이 사람을 만든다 / 무엇을 위한 교육인가 / 가난한 이웃을 두고 / 시도 좀 읽읍시다 / 평화의 적들\r\n\r\n\r\n흔들리는 믿음\r\n꽃처럼 새롭게 / 어떤 수행자 / 다경실 유촉 / 불교에서 본 악의 문제 / 정법의 귀의 / 흔들리는 믿음 / 방생에 대해서 / 원을 세웁시다\r\n\r\n\r\n산방한담\r\n겨울 숲 / 새야 새야 파랑새야 / 빛과 거울 / 이 비바람이 개면 / 제주도에서 / 물이 흐르고 꽃이 피더라 / 나무들 이야기 / 산중일기 / 맑은 기쁨 / 우리 시대의 뒤뜰 / 먹는 일이 큰일 / 저녁노을 / 날마다 새날을 / 텅 빈 속에서 / 나누어 가질 때 인간이 된다 / 사랑의 다리 / 겨울을 보내면서\r\n", "toc": "차례", "sort": 3}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\"> 자기다운 얼굴을 가꾸어나가야 한다.\r\n자기 얼굴을 가꾸려면\r\n무엇보다도 자기답게 살 수 있어야 할 것이다.\r\n자기 얼굴은 그 누구도 아닌 자기 자신이 만들기 때문이다.\r\n그래서 사람의 얼굴을 가리켜 이력서라고 하지 않던가. </p>", "toc": "가을 편지", "sort": 4}, {"message": "\r\n\r\n\r\n침묵의 숲이 잔기침을 하면서 한 꺼풀씩 깨어나고 있다. 뒤꼍 고목나무에서 먹이를 찾느라고 쪼아대는 딱따구리 소리가 자주 들리고, 산비둘기들의 구우구우거리는 소리가 서럽게 들려오고 있다.\r\n\t해마다 이맘때면 숲을 찾아오는 저 휘파람새. 할미새가 뜰에 내려와 까불까불 가벼운 몸짓으로 인사를 한다. 저 아래 골짝에서부터 안개처럼 보얗게 새움이 터서 밀물처럼 산허리로 올라오고 있다.\r\n\t멀지 않아 숲에는 수런수런 신록新綠의 문이 열리리라. 그때는 나도 숲에 들어가 한 그루 정정한 나무가 되고 싶다. 나무들처럼 새움을 틔우고 가지를 뻗으면서 연둣빛 물감을 풀어내고 싶다. 가려둔 속뜰을 꽃처럼 활짝 열어 보이고 싶다.\r\n\t허허, 이 봄날이 나를 흔들려고 하네.\r\n\t귀는 항시 듣던 소리를 즐거워하고 눈은 새로운 것을 보고자 한다는 말은 그럴 법하다. 음악을 듣더라도 귀에 익은 곡만을 즐겨 듣고, 새것을 찾아 눈은 구경거리의 발길을 멈추려고 하지 않는다. 그러니 귀는 좀 보수적이고 눈은 제법 진보적인 셈이다.\r\n\r\n\r\n\t재작년이던가, 여름날에 있었던 일이다. 날씨가 화창하여 밀린 빨래를 해치웠었다. 성미가 비교적 급한 나는 빨래를 하더라도 그날로 풀을 먹여 다려야지 그렇지 않으면 찜찜해서 심기가 홀가분하지 않다. 그날도 여름 옷가지를 빨아 다리고 나서 노곤해진 몸으로 마루에 누워 쉬려던 참이었다. 팔베개를 하고 누워서 서까래 끝에 열린 하늘을 무심히 바라보고 있었다. 그러다가 모로 돌아누워 산봉우리에 눈을 주었다. 갑자기 산이 달리 보였다. 하, 이것 봐라 하고 나는 벌떡 일어나, 이번에는 가랑이 사이로 산을 내다보았다. 우리들이 어린 시절 동무들과 어울려 놀이를 하던 그런 모습으로.\r\n\t그건 새로운 발견이었다. 하늘은 호수가 되고, 산은 호수에 잠긴 그림자가 되었다. 바로 보면 굴곡이 심한 산의 능선이 거꾸로 보니 훨씬 유장하게 보였다. 그리고 숲의 빛깔은 원색이 낱낱이 분해되어 멀고 가까움이 선명하게 드러나 얼마나 아름다운지 몰랐다. 나는 하도 신기해서 일어서서 바로 보다가 다시 거꾸로 보기를 되풀이했었다.\r\n\t이러한 동작을 누가 지켜보고 있었다면 필시 미친 중으로 여겼을 것이다. 그러나 여기에서 나는 새로운 사실을 캐낼 수 있었다.\r\n\t우리가 일상적으로 사람을 대하거나 사물을 보고 인식하는 것은 틀에 박힌 고정관념에 지나지 않는다. 그렇기 때문에 이미 알아버린 대상에서는 새로운 모습을 찾아내기 어렵다. 아무개 하면, 자신의 인식 속에 들어와 이미 굳어버린 그렇고 그런 존재로 밖에 볼 수가 없는 것이다. 이건 얼마나 그릇된 오해인가. 사람이나 사물은 끝없이 형성되고 변모하는 것인데.\r\n\t그러나 보는 각도를 달리함으로써 그 사람이나 사물이 지닌 새로운 면을, 아름다운 비밀을 찾아낼 수 있다. 우리들이 시들하게 생각하는 그저 그렇고 그런 사이라 할지라도 선입견에서 벗어나 맑고 따뜻한 ‘열린 눈’으로 바라본다면 시들한 관계의 뜰에 생기가 돌 것이다.\r\n\t내 눈이 열리면 그 눈으로 보는 세상도 함께 열리는 법이다.\r\n\t인도의 명상가이며 철학자, 그리고 구루(영적인 스승)인 크리슈나무르티는 그의 저서 《아는 것으로부터의 자유》에서 다음과 같이 말하고 있다.\r\n\r\n\r\n\t우리가 보는 법을 안다면 그때는 모든 것이 분명해질 것이다. 그리고 보는 일은 어떤 철학도, 선생도 필요로 하지 않는다. 아무도 당신에게 어떻게 볼 것인가를 가르쳐 줄 필요가 없다. 당신이 그냥 보면 된다.\r\n\r\n\r\n\t그 어떤 고정관념에도 사로잡히지 말고 허심탄회 빈 마음으로 보라는 것. 남의 눈을 빌릴 것 없이 자기 눈으로 볼 때 우리는 대상을 보다 정확하게 파악할 수 있을 거라는 말이다.\r\n\t차를 즐기는 사람들은 흔히 이런 말을 한다. 어디서 나오는 무슨 차는 맛이 좋고, 어디 차는 맛이 시원치 않다고, 물론 기호에 따라 그렇게 말할 수도 있겠지만 차맛에 어떤 표준이 있는 것은 아니다. 형편없는 찻감만 아니라면 한 잔의 차를 통해 삶에 대한 잔잔한 기쁨과 감사를 누릴 수 있을 것이다. 요는 그 차가 지닌 특성을 알맞게 우릴 때 바로 ‘그 차맛’을 알 수 있다. 사람의 일도 마찬가지다. 인격에 고정된 어떤 틀이 있는 것은 아니다. 그 사람이 지닌 좋은 덕성을 찾아낸 수 있다면, 그는 내게 좋은 친구가 될 것이다.\r\n\r\n\r\n\t한동안 나는 그 희한한 광경을 혼자서만 즐길 수 없어, 내 산거山居를 찾아오는 사람들에게 널리 보여주었다. 나이 많은 노스님이건 어린 사미승이건, 신사와 숙녀를 가릴 것 없이 나는 마치 숙달된 조교처럼 그들 앞에서 앞산을 거꾸로 내다보는 동작을 해 보였다. 그러면 그들도 천진한 어린이가 되어 거꾸로 내다보면서 좋아라 했다.\r\n\t이렇다 할 구경거리가 없는 산이라 사물을 보는 또 하나의 시각을 통해 함께 즐기곤 했었다. 좀 점잖지 못한 동작이긴 하지만, 여럿이서 그런 놀이를 하고 있을 때의 광경 또한 볼만한 것이었다. 이런 산중 아니고야 모두가 점잔만 빼는 이 세상 어디에서 그런 동작을 지을 수 있겠는가.\r\n\t지난 3월 서울에 갔을 때, 가톨릭 신자인 데레사의 인도로 어떤 수도원을 찾아간 일이 있다. 수도원이라고 하면 번듯한 건물에 담장이 높고 으레 수의길이 있을 것을 연상한다. 그러나 우리가 찾아간 그 수도원은 동네 끝 야산 아래 있는 조그만 초가집이었다. 경기도 고양군 중면 일산 9리 밤가시골. 학생들 가슴에 다는 명패만한 크기의 문패. ‘예수의 작은 자매회’라고 빛이 바랜 나무쪽에 씌어 있었다. 그 문패처럼 이 세상에서 아마도 가장 작은 수도원일 것이다. 마을 집을 사서 들어왔기 때문에 겉으로 보기엔 여느 민가나 다름이 없었다.\r\n\t성당은 대청마루, 아무장식도 없고 벽에 붙인 조그만 감실龕室과 그 아래 켜져 있는 호롱불, 재래식 밥상이 하나 놓여 있었는데, 제대祭臺로 쓰이는 것인가. 프랑스에서 왔다는 수녀님 두 분과 수련 수녀까지 합해서 열 사람도 채 안 되는 조촐한 모임이었다.\r\n\t마침 점심시간이 되어 주인과 나그네가 함께 한 상에 둘러앉아 구수한 냉이국과 김치에 맛있는 공양을 했다. 처음 찾아간 나그네에게도 전혀 부담을 주지 않는 편안한 집이었다. 이곳 자매들은 마을에 일손이 바빠지면 밭에 나가 일을 거든다고 했다. 그래서 마을 사람들에게는 고맙고 가까운 이웃인 모양이다. 조그마한 초가에서 항상 웃음이 넘치는 걸 보고, 수도회의 이름 그대로 ‘작은 자매들의 우애회’ 로구나 싶었다.\r\n\t아마 초기 교회가 이와 같았으리라. 신라 때 일선군 모례네 집을 절로 만들었을 때도 이랬으리라. 그러나 오늘의 교회나 사원은 그 건물만 하더라도 얼마나 호화롭고 비대해졌는가. 건물과 기구가 비대해진 만큼 그 종교가 지닌 본래의 기능이 순수하게 이행되고 있을까. 혹시나 선민의식에 도취되어 수도자와 시민들 사이가 물에 기름 돌 듯하고 있는 것은 아닐까?\r\n\t일산의 밤가시골 초가집 수도원에서 오늘의 교회와 사원을 사라보는 ‘눈’을 나는 그날의 선물로 받아왔다.\r\n\t가난하고 소탈하고 그러면서도 평화와 기쁨이 넘치는 자매들의 있음이, 겉치레로 속이 비어가는 오늘 우리에게 빛과 소금이 되었으면 싶었다. 1980", "toc": "거꾸로 보기", "sort": 5}, {"message": " \r\n\r\n\r\n요즘이 승가에서는 여름철 안거安居 기간인데, 도무지 마음을 안정하고 지낼 수가 없다. 얼마 전 광주에서 일어난 끔찍한 일로 인해서 시민적인 또는 국민적인 감정이 너무도 착잡하기 때문이다. 눈으로 직접 확인하지 않으면 모든 것은 짐작에 그치고 만다. 그러한 짐작이 때로는 풍문을 낳고, 조작된 유언비어에도 곧잘 현혹된다.\r\n\t세상이 상처투성이로 신음하고 있는데 일신의 안정과 자유를 위해 돌아앉아 정진한다는 것은, 범죄적인 안일이 아니면 그야말로 웃기는 일로밖에 여겨지지 않는다. 고통을 나누어 가질 때 우리는 비로소 동료가 되고 이웃이 된다. 자비란 기쁨과 고통을 함께 나누어 가진다는 뜻이다. 그렇기 때문에 자비를 표방하고 있는 종교에 귀의한 자로서의 갈등과 고통이 몸과 마음에 고이고 있다.\r\n\t어제도 나는 부엌 바닥에 앉아 손칼로 대를 깎아 찻수저를 만들며 하루해를 보냈다. 좌선도 할 수 없고 읽거나 쓰기도 싫은 이런 때, 연장을 꺼내어 무언가를 만들고 있으면 그 순간만은 순수하게 몰입하여 무심해질 수 있고 손으로 만드는 수공업자의 기쁨 같은 것을 누리게 된다. 이것을 만들어 누구에게 주리라 마음먹고 일을 하면 혼자서가 아니라 둘이서 함께 만드는 거나 다름이 없다. 혼자서가 아니라 둘이서 함께 만드는 거나 다름이 없다. 그 안에 정성과 사랑이 밴다. 지훈芝薰의 시에서처럼 귀촉도 울음 뒤에 먼 산이 다가서듯, 그렇게 다가서는 것이다. 그러나 이름도 성도 알 수 없는 사람들끼리 거래되는 시장에 내다 팔 경우, 창조의 감흥은 사라지고 현실적인 생계만이 무표정하게 드러날 것이다.\r\n\t그저께는 땅거미가 짙게 내릴 때까지 개울가에 흩어져 있는 돌을 주워다가 우리 불일佛日로 오는 가파른 길목에 층계를 놓기도 했었다. 요즘 아랫절에서 올라와 있는 지묵 수과와 함께였다. 단순노동은 육신의 건강보다도 쾌적한 정신 상태를 위해서 필요한 동작이다. 이 여름은 줄곧 이런 일로 고통스러운 속뜰을 다스릴 것이다.\r\n\r\n\r\n\t언젠가 피카소의 화집을 보다가 <게르니카>와 <한국의 학살>이란 그림을 보고 적잖은 충격을 받은 일이 있다. <게르니카>는 잘 알려진 바와 같이 1937년 4월 28일에 일어난 역사적인 사건을 주제로 하고 있다. 이날 스페인 내란에 개입한 나치 독일은 그들의 공군으로 하여금 스페인의 영공을 침입, 바스크 지방에 있는 무방비의 소도시 게르니카를 무차별 공격하게 한다. 파리에서 이 비보에 접한 피카소는 즉시 화필을 든다. 반년쯤 걸려 완성하여 같은 해 파리에서 열린 만국박람회 스페인 회장에서 전시된 것이 유명한 대작 <게르니카>다.\r\n\t세로 3미터, 가로 8미터나 되는 이 그림에는 소와 말과, 어린애를 합쳐서 등장시키지 않는다. 화면 중앙에는 고통에 못 견뎌 울부짖는 말과 그 아래쪽에 부러진 칼을 쥐고 쓰러져 있는 병사와 도망치려는 여인, 화면 왼쪽에는 광란하는 어머니와 죽은 아기, 바른쪽에는 불에 타며 아우성치는 여자가 대조를 이루고 있다. 그리고 이런 참극에는 관심이 없다는 듯 화면의 왼쪽 위편에 소가 태연히 버티고 있다.\r\n\t피카소의 상징에서 소는 권력을, 말은 국민을 뜻한 것이라고 한다. 전통적인 동양 사람들의 눈에는 괴기스럽게 보이기도 하지만, 이 그림은 만인에게 소통되는 보편적인 언어다. 사전이나 통역이 필요 없다. 이 그림 앞에서 우리들은 그저 공토와 전율을 느낀다. 그리고 마음속 깊은 곳에서 울려나오는 내면의 소리를 들을 수 있다. 그 어떤 대의명분 아래서일지라도 인간을 이처럼 짓밟아서는 용서받을 수 없을 거라고.\r\n\r\n\r\n\t그가 1950년에 그린 <한국의 학살>이란 그림에서 나는 더욱 구체적인 충격을 받았다. 동족상잔의 저 6·25전쟁을 주제로 한 그림인데, 화면 왼쪽에 발가벗긴 부녀자와 어린애들이 서 있다. 그 중에는 임산부가 두 사람, 어린애가 넷 있고, 젖가슴을 손으로 가린 앳된 소녀도 있다. 그들을 죽이기 위해 총부리와 칼을 빼들어 겨누고 있는 군인들을 보고 어린애들은 질겁을 하며 엄마 뒤로 숨고 어떤 아이는 품에 안겨 떨고 있다.\r\n\t20세기가 낳은 가장 뛰어난 예술가의 한사람인 피카소의 눈에 우리가 치른 동족상잔의 비극이 그처럼 사실적으로 비쳤던 모양이다. 화집을 보면서 나는 세계 시민의 입장에서보다도 이 겨레의 처지에서 그 학살에 전율을 금할 길이 없었다. 서로가 이념과 사상 또는 입장이 다르다고 해서 어떻게 그 같은 대량 학살을 자행할 수 있었을까. 화집을 덮으면서 그러한 민족의 비극이 다시는 더 되풀이되지 않기를 빌었다. 이 나라와 겨레가 어서 하나를 이루어 비인간적인 반목과 질시 대신 인간적인 화해와 평화를 누려지이다, 하고 염원했다.\r\n\r\n\r\n\t언제부터인지 꽃이 지는 걸 보고 있으면 나는 사람의 죽음에 대해서 생각하지 않을 수 없다.\r\n\t꽃이 지는 모습도 나무마다 다르다. 옥매화나 개나리처럼 새잎이 파랗게 돋아날 때까지도 지지 않고 누렇게 빛이 바래가면서 매달려 있는 걸 보면 차라리 측은한 생각이 든다. 필 만큼 피었으면 잎이나 열매한테 선뜻 자리를 내줄 일이지, 어쩌자고 저렇듯 추한 꼴을 보이면서 내려올 줄을 모를까. 우주 질서 앞에 마치 앙탈을 부리고 있는 것 같아서 보기가 민망스럽다.\r\n\t그러나 모란과 설토화 같은 꽃은 질 때가 되면 미련 없이 우수수 무너져 내린다. 화무십일홍花無十日紅인 자기 분수를 알아 깨끗이 자리를 내주는 것이다. 시원스런 거취가 대장부의 기상처럼 느껴진다.\r\n\t태어난 사람인 우리는 언젠가 한 번은 죽게 마련이다. 이 죽음은 권력도 금력도 남녀노소도 신분의 높낮음도 가리지 않는다. 생을 끝맺기 위해서가 아니라 새로운 생을 시작하기 위해 묵은 껍질을 벗어버리는 것이다. 꽃과 잎이 다시 뿌리로 돌아가듯이.\r\n\t묵은 껍질을 벗어버릴 바에는 미련 없이 훨훨 벗어버려야지 비굴하게 애걸복걸 매달려서는 안 된다. 매달려 보았자 하루 이틀이지 얼마를 더 버틸 수 있을 것인가.\r\n\r\n\r\n\t죽음은 개별적이며 주체적인 사실이다. 사람은 한 사람씩 자기 그림자를 이끌고 저마다 외롭게 죽어간다. 아무리 사랑하는 사이라 할지라도 대신해서 죽어줄 수는 없다. 철학하는 사람들의 표현을 빌린다면, 생生도 사死도 각자의 주체적인 실존에 관계된다는 것. 그럴듯한 말이다. 그러나 이의가 있다. 과연 생사가 각자의 주체적인 실존에만 그치고 마는 것일까? 나의 존재는 내 한 몸에만 그치는 것일까? 나와 관계된 세계는 곧 내 존재의 영역. 친구가 죽을 때 내 속에서 그가 차지한 영역도 함께 죽지 않을 수 없다.\r\n\t지난 봄 한 친구의 죽음을 보고 그 같은 사실을 허무감과 함께 새삼스레 통감했었다. 한 시간 남짓한 화장 끝에 남은 것은 머리 부분의 뼈 몇 조각. 그나마 갈아버리니 친구의 육신은 마침내 한 줌의 재가 되었다. 어처구니없었다. 우리도 언젠가는 이처럼 한 줌의 재가 될 걸 생각하니 사는 일이 새삼스레 엄숙하고 뻐근해지려고 했다. 태우지 않고 흙에 묻더라고 경과는 마찬가지다.\r\n\t그날 어처구니없는 그 한줌의 재를 보고 돌아오면서, 나는 옛 선사의 시를 두런두런 외면서 허무감을 달래었다.\r\n\r\n\r\n\t꽃은 묵묵히 피고 묵묵히 진다\r\n\t다시 가지로 돌아가지 않는다\r\n\t그때 그곳에다 모든 덧을 내맡긴다\r\n\t그것은 한 송이 꽃의 소리요\r\n\t한 가지 꽃의 모습\r\n\t영원히 시들지 않는 생명의 기쁨이\r\n\t후회 없이 거기서 빛나고 있다. 1980", "toc": "한 줌의 재", "sort": 6}, {"message": "\r\n\r\n\r\n장마철이라 앞산에는 연일 안개가 자욱하게 서려 있다. 안개 속에서 이따금 후드득 낮도깨비가 수작을 떨 듯 비를 뿌린다.\r\n\t우리 시대를 가리켜 불확실성의 시대라고 하지만, 내일의 날씨에 대해서도 전혀 예측할 수가 없다. 내일부터는 갤 거라는 날씨가 개기는커녕 한층 더 찌푸린 채 폭풍우를 몰고 올 때도 있었다.\r\n\t하기야 광대무변한 우주의 조화와 질서를 장난감 같은 연장과 불완전한 사람의 조그만 머리로 헤아려보겠다는 그 일 자체에 이미 불확실성이 내포되어 있을 것이다. 그렇다 하더라도 우리는 그 예보에 귀를 기울인다. 그리고 될 수 있으면 믿어보려고 한다. 그래야 마음이 편하니까.\r\n\t맑게 갠 푸른 하늘과 눈부신 햇살을 본 지가 얼마 만인가. 갠 날에는 무심히 지나치던 그 하늘과 햇살이 눅눅하고 답답한 장마철이라서 더욱 그리워진다.\r\n\t두어 차례 거센 비바람이 휘몰아치고 가는 통에 창 앞에서 너울거리던 파초가 갈기갈기 찢기고 꺾여 나갔다. 폭풍우가 휘몰아칠 때마다 나는 그 애들한테 참으로 미안하다. 좋으면 저나 높은데서 살 일이지 비바람에 상하기 쉬운 초목들까지 끌고 올라와 고생시킬 게 뭔가 하는 자책이 그때마다 일어난다.\r\n\t폭풍우가 멎고 며칠이 지나면 파초는 얼마 전의 상처를 잊은 듯이 다시 청청한 새잎을 펼쳐내어 너울거린다. 그것은 이 땅에서 온갖 재난에 시달리다가도 다시 털고 일어서는 가난하고 억울한 우리들의 모습이기도 하다. 생명력이란 이처럼 모진 것인가. 민족이니 국가니 사상이니 이념이니 하면서 울타리를 치고 사는 인간의 삶이 이래야만 하는가 싶으니 눈시울이 뜨거워진다.\r\n\r\n\r\n\t일제 치하의 36년 동안을 암흑기라고 한다. 그 쇠사슬에서 풀리긴 했지만 강대국들의 농간으로 남북으로 분단, 반신불수가 된 지도 어느덧 36년이 가까워지고 있다. 우리는 이 기간을 또 뭐라 불어야 할 것인가. 분단 체제 때문에, 오로지 이 분단체제 때문에 남이나 북을 가릴 것 없이 우리 겨레는 그 동안 얼마나 많은 희생을 치러왔는가.\r\n\t앞으로도 이런 희생은 좀처럼 멎을 것 같지 않은 것이 오늘의 조짐이다. 서로가 증오의 총부리를 겨누고 맞선 채 민족의 저력을 비생산적인 데다가 탕진하고 있는 걸 생각하면 통분할 일이다. 기정사실처럼 잊혀져가는 분단의 비극을 광복의 달, 8월에 새삼스레 되돌아보지 않을 수 없다.\r\n\t불타 석가모니가 마가다의 서울 왕사성밖에 있는 기사굴산에 머물고 있을 때의 이야기다. 마가다의 왕 아자타샤트루는 갠지스 강 북쪽에 있는 밧지국이 날이 갈수록 부강해지는 것에 위협을 느낀 나머지, 선제공격을 가하여 그 나라를 정복하고자 했다. 왕은 한 신하를 부처님께 보내어 자문을 구한다. 부처님은 그 나라의 국정자문위원도 무슨 주체 세력의 대의원도 아니었지만, 덕이 높은 수행자의 말에 귀를 기울일 만큼 그 시절 마가다의 국왕은 겸허했던 모양이다.\r\n\t부처님은 그 사신이 보는 앞에서 시자侍者를 불러 묻는다.\r\n\t“밧지국 사람들이 자주 모임을 가지고 상호간의 의사를 자유롭게 나눈다는 말을 너는 들은 일이 있느냐?”\r\n\t요즘 말로 하자면, 언론의 자유가 보장되어 개인끼리는 물론 각 계층 간에도 대화가 활발히 이루어져 악성 유언비어 같은 것이 떠돌아다닐 소지가 없느냐는 뜻이다. 사람은 짐승과 달라 자신의 의사를 표현하고 싶어 하고 또 남의 말도 듣고 싶어 하는 본능이 있다. 그런데 의사소통이 원활하지 않을 때에는 저마다 상상의 날개를 펼쳐 갖은 억측과 근거 없는 뜬소문이 나돌게 마련이다. 국민적인 화합은 강요된 침묵을 통해서가 아리나 자유로운 대화를 통해 이루어질 수 있다는 말이다.\r\n\t시자인 아난다는 “그렇다고 들었습니다.”라고 대답한다. 경전(南傳,大般涅槃經)은 부처님이 시자에게 차례차례로 일곱 가지 사항에 대해서 물으면 시자는 그렇게 들었다고 대답하는 형식으로 되어 있다. 그걸 간추려 소개하면 다음과 같다.\r\n\t“그들은 서로가 화합하여 인민人民의 의견을 존중해서 일을 처리하느냐?”\r\n\t경전에서는 인민이란 표현을 쓰고 있는데, 근대적인 국가 개념이 형성되기 전이므로 국민이란 용어는 나오지 않는다. 우리들의 귀에 익은 말로 표현하자면 의회민주주의가 제대로 행해져서 독재와 파쇼의 횡포가 없느냐고 물은 것이다.\r\n\r\n\r\n\t“그들은 또 새로운 제도를 마련하거나 그 전 제도를 버리지 않고, 예전부터 내려온 법과 양풍미속을 지키고 있느냐?”\r\n\t그러니까 어느 특정한 인물이나 정당의 장기 집권을 위해 마음대로 법과 제도를 뜯어 고치는 일은 없느냐는 물음이다. 정의正義여야 할 국법을 통치수단인 기술로 끌어내리는 정부는 신뢰를 잃게 되고, 국민이 정부를 불신하면 자연히 양풍과 미속이 흐트러질 수밖에 없지 않겠느냐는 뜻을 부처님은 넌지시 사신더러 들으라고 물은 것이다.\r\n\r\n\r\n\t“또 그 나라 사람들은 나이 많은 연장자를 공경하고 있느냐?”\r\n\t예절 바르게 위계질서를 지키면서 인간적인 품위를 떨어뜨리지 않고 있느냐, 말뿐이 아니고 실제로 사회 복지의 혜택을 고루 입히고 있느냐고 물은 말이다.\r\n\t“그들은 부녀자나 소녀들에게 강압적으로 말을 듣게 하지는 않느냐?”\r\n\t스커트의 길이나 머리 모양을 트집 잡아 괴롭히는 일은 없느냐, 또는 어떤 나라에서처럼 정부의 고급 관료들이 반반하게 생긴 여자들을 불러들여 부도덕한 짓들을 자행하고 있지는 않다더냐. 곁에서 듣던 그 사신이 만약 미녀들을 주선하는 채홍사埰紅使의 역할을 담당한 관료였다면 찔끔했을 텐데, 경전에는 그럴 만한 심증은 없다.\r\n\r\n\r\n\t“또 그들은 예전부터 내려오는 조상에 대한 제사를 게을리 하지는 않느냐?”\r\n\t“그리고 밧지국 사람들은 수행자를 존경하고 이웃 나라의 수행자들이 마음 놓고 내왕하면서 그 나라에 머물기도 하느냐?”\r\n\t말하자면, 종교의 자유는 제대로 보장된 나라냐고 물은 것이다.\r\n\t이와 같은 일들을 그 나라에서는 잘 지키고 있다고 대답하자, 부처님은 왕이 보낸 사신에게 이렇게 말한다.\r\n\t“이러한 일들을 지키고 있는 한, 밧지국은 앞으로도 번영할 것이며 결코 쇠퇴하지는 않을 것이오.”\r\n\r\n\r\n\t이렇게 해서 마가다 왕의 전쟁에 대한 무모한 야망을 꺾어놓는다. 그뿐 아니라 어떠한 사회가 인간답게 살아가는 건전한 사회인가를 넌지시 강조하고 있다. 이것을 경전에서는 ‘일곱 가지 쇠망하지 않는 가르침〔七不衰法〕’이라고 한다.\r\n\t2,500년 전 인도 대륙의 한쪽에서 있었던 일들이 과거완료형으로 끝나지 않고 그 시제가 현재진행형이라는 점에서 경전은 고전적인 가치가 있는 문서일 것이다. 불교의 사회적인 실천 윤리의 기초는 더 말할 것도 없이 자비에 있다.\r\n\t불교의 평화사상은 이와 같은 자비 정신에 근거를 두고 나타난다. 평화를 실현하기 위해 반反평화적인 수단을 쓰는 것을 불타 석가모니는 강력히 배격했다. 그는 인간이 다른 인간에게 미치는 정신적이며 도덕적인 감화력을 중시하여 강권에 의하지 않는 사회 개혁을 이상으로 삼았다. 1980", "toc": "안개 속에서", "sort": 7}, {"message": "\r\n\r\n\r\n오랜만에 서울에 올라와 만원버스를 타고 천호동을 다녀오면서 문득 미안하고 죄스러운 생각이 들었다. 한동안 산에 묻혀 사느라고 만원버스를 탈 일이 없었고, 탁한 공기와 시끄러운 소음을 가까이 접할 기회도 갖지 못했다.\r\n\t수고를 한답시고 한적한 산중에서 맑은 햇살과 싱그러운 공기를 마셔가며, 참선이 어떻고 보살사상이 어떻고 자비가 뭐라고 뇌까리던 나날이 얼마나 공허하고 관념적인 유희였던가를 새삼스레 되돌아보지 않을 수 없었다.\r\n\t출퇴근 시간 짐짝처럼 실려 가는 혼잡한 버스와 지하철 속에서 하루의 일과를 시작하고 끝내야 하는 서민들의 고통스러운 일상 앞에 부끄럽고 죄스러운 마음이었다. 어려움을 함께 나누지 못했구나 하는 자책감에서다.\r\n\t자주 만나 얼굴을 맞대고 정다운 이야기를 주고받는다고 해서 동료나 친구가 되는 것은 아니다. 공간적으로나 시간적으로 접근해 있다고 해서 이웃이 되는 것도 아니다. 나누어 가질 때, 기쁨과 고통을 함께 나누어 가질 때 우리는 비로소 친구가 되고 이웃이 된다.\r\n\r\n\r\n\t추운 겨울밤, 발가벗고 길을 걸어가면서 오들오들 떨고 있는 스승을 보고 깜짝 놀란 제자가 물었다.\r\n\t“이토록 추운데 어째서 발가벗고 계십니까?”\r\n\t스승은 대답했다.\r\n\t“지금 이 순간 추워서 떠는 이웃들이 수천수만 명이 있기 때문이라네. 나는 그들에게 따뜻이 지내라고 줄 담요도 옷도 없으니 추위라도 같이 나누려는 생각이네.”\r\n\t우리들의 성자 아시시의 프란체스코. 가진 것이 없어 도와주지 못하니 고통이라도 같이 나누겠다는 사랑의 행동이다.\r\n\t혜월 선사慧月禪師가 양식을 털어가는 밤손님의 무거운 지겟짐을 뒤에서 슬그머니 밀어주자 놀란 도둑에게 “아무 소리 말고 지고 내려가게”라고 한 자비의 손길과 같다.\r\n\t지금 우리에게 필요한 것은 고상한 이념이나 철학이 아니다. 고통과 어려움을 함께 나누는 일이다. 나누어 가질 때 개인은 비로소 인간이 된다. 개인은 한낱 국지적局地的인 실재實在로서 특수한 환경에 소속되어 있다. 그러나 인간은 국지적인 실재가 아니라 언제 어디서나 살아 움직이는 보편적인 존재다. 인간은 부분이 아니라 전체다.\r\n\t나누어 가짐, 즉 사람에 의해서 자기중심적인 아집으로부터 벗어난 사람들, 사랑을 통해 스스로 해방시킨 사람들이야말로 내일의 인간이라 할 것이다.\r\n\t나누어 가짐에는 미묘한 율동律動이 따른다. 기쁨을 나누어 가질 때 그 기쁨은 몇 곱으로 늘어나 만인의 것으로 확산된다. 또한 슬픔이나 고통을 나누어 가질 때 그 슬픔과 고통은 몇 갑절 가벼워진다. 사랑이란 종교적인 논리를 빌릴 것도 없이, 나누어 가짐이다. 차지하는 것이 아니라 주어도 주어도 모자라기만 하는 그런 나눔이다.\r\n\r\n\r\n\t일전에 대학에 있는 친구한테서 들은 이야기다. 요즘의 대학 캠퍼스는 근래에 보기 드물게 밝고 활기차게 넘쳐 있어 학구적인 분위기로 아주 건강하다고 했다. 외부의 간섭이 없는 자율이란 그처럼 밝고 활기에 넘치게 하는 모양이다. 그런데 복학한 몇몇 학생들 사이에 ‘잃어버린 내 청춘을 보상해달라’는 말이 있다는 소리를 듣고 안타깝고도 씁쓸한 생각이 들었다.\r\n\t그동안 학원 밖에서 또는 감옥에 들어가 치른 고생과 피해를 따진다면 그런 말이 나올 법도 하다. 그러나 체제를 극복하기 위해 치른 희생이 어떤 보상을 받기 위해서는 결코 아니었을 것이다. 굳이 보상이라면, 신념에서 나온 행동 그 자체에 있지 않겠는가.\r\n\t승자도 패자도 없이 별로 달라진 게 없는 오늘의 현실을 들뜨지 말고 헛눈 팔지 말고 냉철히 똑바로 보아야 한다.\r\n\t형편없는 노동 조건 아래서 목숨을 이어온 이름도 없는 수많은 근로자들, 어깨 한번 펴보지 못하고 항상 생활에 허덕여야 하는 가난하고 힘없는 서민들. 이들이 겪는 기약 없는 일상의 고통에 견준다면 옥고獄苦는 차라리 명예로운 고생이었을 것이다. 그것은 또한 이 시대에 사는 지성知性의 신성한 사명이기도 하리라.\r\n\r\n\r\n\t마하트마 간디는 그의 자서전 속에서 이런 말을 했다.\r\n\t“진리를 찾아가는 사람은 티끌보다도 더 겸손해야 한다. 세상은 티끌을 그 발밑에 밟지만 진리를 찾는 사람은 티끌한테조차 짓밟힐 수 있을 만큼 겸손해야 한다.”\r\n\t옳은 말이다. 진리 또는 정의란 굳을 때는 금강석 같다가도 부드러울 때는 꽃 같은 것이기도 하다.\r\n\t요즘 흔해빠진, 그렇다 입 가진 사람이라면 누구나 한두 마디씩 하지 않으면 병신이나 머저리 취급을 당할까 봐 경륜을 피력해 마지않는 개헌에 대한 논의. 이를 지켜보면서 씁쓸한 생각을 안가질수 없다.\r\n\t1973년 말 몇 사람이 뜻을 같이하여 ‘(유신)헌법개정 청원운동’을 벌였을 때, 우리는 ‘일부 몰지각자’로 몰려 호된 다스림을 받았었다. 마치 무슨 전염병 보균자나 된 듯이 철저한 격리를 당했던 것이다.\r\n\t6년이 지난 오늘, 그때는 유신만이 살 길이라고 열을 올리던 양반들이 요즘에는 또 개헌 논의에 비상한 열을 올리고 있다. 염량세태炎凉世態라더니 진실로 미묘한 세상인심이다. 그 같은 전천후성에 우리는 할 말을 잃는다.\r\n\r\n\r\n\t최근 한 대학병원을 다녀온 일이 있다. 정문 현관에는 여러 짝의 유리문이 번듯하게 달려 있었는데, 모두 안으로 잠가놓고 한쪽으로만 통행하도록 해놓았다. 사람을 기다리느라고 현관 한쪽에 서서 한참을 지켜보고 있었는데, 그 병원을 드나드는 사람마다 환자나 보호자 할 것 없이 안으로 잠가놓은 문인 줄은 모르고 괜히 열려고 헛수고를 번번이 치르고 있었다.\r\n\t문이랑 어디에 쓰자고 달아놓았을까. 편리하게 드나들라고 달아놓았을 텐데 어째서 모두 자물쇠를 채워놓아 그 많은 사람들이 그토록 불편하고 혼잡스럽게 한쪽 문으로만, 그것도 구불구불 돌아서 드나들도록 해놓았을까. 도무지 알 수 없는 일이었다.\r\n\t위기 관지 정부 주도하에 지금 이 나라의 기본법이 만들어지고 있다. 전문가가 아닌 처지로서 잘은 알 수 없지만, 법이란 정의이지 통치수단이나 기술이 아니라는 사실은 알고 있다. 걸핏하면 뜯어 고쳐온 이 나라의 국법, 그때마다 수단으로 이용했기 때문에 그럴 수밖에 없었을 것이다. 지금 마련하고 있는 법은 그 대학병원의 현관문처럼 국민을 불편하게 한쪽으로 몰아붙이는 일만은 절대로 절대로 없어야 한다.\r\n\t겨울이 지나가고 봄이 오고 있다. 그러나 봄이 오래 머물 거라고는 기대하지 않는다. 대지의 봄은 그 순환이 어김없지만, 인간의 봄은 인간들의 작위作爲에 의해 마련된다. 봄다운 봄은 차지하는 데서가 아니라 나누어 가질 때에 비로소 올 것이다. 1980", "toc": "나누어 가짐", "sort": 8}, {"message": "\r\n\r\n\r\n사람의 얼굴에서 신의 모습을 본다는 말도 있지만, 사람의 얼굴을 말없이 바라보고 있으면 문득 안쓰럽고 가엾은 연민의 정이 들 때가 있다. 개인적이거나 사회적인 처지로 보아 몹시 미운 놈일지라도 한참을 무심히 바라보고 있으면, 미운 생각은 어디로 사라지고 측은하고 가엾은 생각만 남는다. 아무리 의젓하고 뻣뻣한 사람이라 할지라도 돌려 세워보면 그 뒤뜰에는 우수의 그늘이, 인간적인 비애가 서려 있다.\r\n\t얼굴은 가려진 내면의 세계를 드러내고 있다. 환한 얼굴과 싱그러운 미소로써 기쁨에 넘치는 속뜰을 드러내고, 그늘진 표정과 쓸쓸한 눈매로써 우수에 잠긴 속마음을 표현한다. 그러므로 얼굴은 얼의 꼴이다.\r\n\t요즈음, 만나는 사람마다 사는 재미가 없다고들 한다. 그러고 보니 얼굴마다 수심이 서리고 굳어 있는 것 같다. 이것이 1980년대의 얼굴인가. 우리가 기대하던 그 대망의 1980년대 얼굴이란 말인가. 내 입에서도 곧잘 재미없는 세상이란 소리가 새어 나온다. 언제는 깨가 쏟아지게 신나고 재미있는 세상이었던 것처럼.\r\n\t한 입 두 입 ‘재미없는 세상’이라고 뉠 때, 우리들이 살아가는 이 세상은 돌림병처럼 온통 재미없는 것으로 가득 채워지고 말 것이다. 그렇지 않아도 별로 재미가 없는 세상을 말로써 거듭거듭 다질 때, 어쩌다 움터 나올 재미고 그 싹을 틔울 수 없게 된다.\r\n\t어차피 우리가 사는 세상은 낙원이 아닌 사바세계다. 사바세계란 그 어원은 범어梵語에서 온 말인데 ‘참고 견디면서 살아가는 세상’이란 뜻이다. 참고 견디면서 살아온 데 길이 든 우리는, 또 참고 견디면서 살 수밖에 없다.\r\n\t산다는 것은 무엇인가. 숨 쉬고 먹고 자고 배설하는 것만으로 만족한다면 짐승이나 다를 게 없다. 보다 높은 가치를 찾아 삶의 의미를 순간순간 다지고 드러냄으로써 사람다운 사람이 되려는 것이다. 그러니 산다는 것은 순간마다 새롭게 피어남이다. 이 탄생의 과정이 멎을 때 잿빛 늙음과 질병과 죽음이 문을 두드린다.\r\n\t먼저 살다간 사람들의 말에 의하면 하나같이, 인생은 짧다고 한다. 어물어물하고 있을 때 인생은 곧 끝나버린다는 것이다. 후딱 지나가버리는 것이 아니라 곧 끝나버린다는 말이다. 현재의 이 육신을 가지고는 단 한 번뿐인 인생, 언제 어디서 어떻게 될지 예측할 수 없는 불확실한 존재인 우리이다. 그렇다면 얼마 안 되는 시간을, 그것도 팔다리에 기운이 빠지기 전에 각자에게 배당된 그 한정된 시간을 마음껏 활용해야 할 것이다. 자기 몫의 삶을 후회 없이 살아야 한다. 무슨 일이건 생각이 떠올랐을 때 바로 실행할 일이다. 지금이 바로 그때이지 따로 시절이 사람을 기다려주는 것은 아니다.\r\n\r\n\r\n\t12세기 선승禪僧 원오 극근圜悟 克勤은 그의 어록語錄에서 이런 말을 하고 있다.\r\n\t‘생야전기현生也全機現, 사야전기현死也全機現’\r\n\t살 때는 삶에 철저하여 그 전부를 살아야 하고, 죽을 때는 죽음에 철저하여 그 전부를 죽어야 한다. 삶에 철저할 때는 털끝만치도 죽음 같은 걸 생각할 필요가 없다. 또한 죽음에 당해서는 조금도 생에 미련을 두어서는 안 된다. 살 때에도 제대로 살지 못하고 죽음에 이르러서도 죽지 못하는 것은 사람이 아니라 그림자다.\r\n\t사는 것도 내 자신의 일이고 죽음도 내 자신의 일이라면, 살아있는 동안은 전력을 기울여 뻐근하게 살아야 하고, 죽을 때는 미련 없이 신속하게 물러나야 한다.\r\n\t그때그때의 자신에게 충실하지 않으면 안 된다. 선禪의 특색은 이와 같이 현재를 최대한으로 사는 데에 있다. 생과 사에 철저할 때 윤회의 고통 같은 것은 발붙일 틈이 없다.\r\n\t사람의 얼굴은 다행히도 저마다 다르고 그 나름의 특색을 지니고 있다. 그럴 수밖에 없는 것이 생각과 말과 행동양식, 즉 업業이 각기 다르기 때문에 서로 다른 얼굴로 나타난 것이다. 그러므로 사람은 누구나 세상에서 단 하나밖에 없는 절대적인 존재다. 우리들은 이 지구상에서 자기의 특성을 실현하도록 초대받은 나그네들이다. 사람은 자기 자리에 맞도록, 분수와 특성에 어울리도록 행동해야 한다. 그렇지 않고 남의 자리를 엿보거나 가로채면서 자기 특성을 버린다면 그는 도둑일 뿐 아니라 이것도 저것도 실현할 수 없다.\r\n\t저마다 특색을 지닌 얼굴이기 때문에 남의 얼굴을 닮아서는 안 된다. 자기 얼굴을, 자기다운 얼굴을 가꾸어 나가야 한다. 자기 얼굴은 그 누구도 아닌 자기 자신이 만들기 때문이다. 그래서 사람의 얼굴을 가리켜 이력서라고 하지 않던가.\r\n\r\n\r\n\t사람의 얼굴은 사랑으로 둘러싸이지 않을 때는 굳어진다. 그건 사람의 얼굴이 아니라 얼굴의 단순한 소재素材일 뿐이다. 맑은 영혼이 빠져나가버린 빈 꺼풀.\r\n\t사람에게 웃음과 눈물이 있다는 것은 얼마나 다행인 일인가. 웃음과 눈물이 우리를 구원한다. 웃음과 눈물을 통해 닫힌 밀실에서 활짝 열린 광장으로 나아갈 수 있다. 웃는 얼굴은 우리에게 살아가는 기쁨을 나누어 준다. 눈물 어린 얼굴에서 친구의 진실을 본다. 반대로 우거지상을 한 굳은 얼굴이나 찌푸린 얼굴은 우리들의 속뜰에 어두운 그늘을 드리우고 살아가는 기쁨을 앗아간다.\r\n\t역사상 독재자들의 얼굴에는 누구누구 할 것 없이 웃음이 없다. 무섭도록 굳어 있기만 하다. 그의 내면이 겹겹으로 닫혀 있기 때문이리라. 누가 자기한테 오래오래 해먹으라고 욕이라도 하지 않을까, 또는 자기 자리를 탈취하려고 음모를 꾸미지나 않을까 해서 늘 불안하고 초조할 것이다. 이다음에는 어리석은 백성들한테 또 어떤 먹이를 던져줄까 머리를 짜다보면 잠자리인들 편하겠는가. 그래서 잔뜩 굳어 무서운 얼굴을 하고 있을 수밖에 없을 것이다.\r\n\r\n\r\n\t자기 얼굴은 자기가 만든다고 했다. 자기가 만든다는 말은 동시에 자기에게 책임이 있다는 뜻이기도 하다.\r\n\t링컨의 절친한 친구 한 사람이 링컨이 대통령에 취임하자 새로운 각료로 기용해보라고 어떤 사람을 천거했다. 링컨은 친구가 소개해 보낸 사람을 만났지만 그를 기용하지는 않았다. 며칠 후 친구가 대통령을 찾아와 자기가 소개한 사람의 어디가 마음에 들지 않아 거절한 거냐고 물었다. 이때 링컨의 말.\r\n\t“얼굴이 마음에 들지 않아서라네.”\r\n\t“여보게, 얼굴이야 부모가 만들어준 것인데 그의 책임은 아니지 않는가?”\r\n\t친구의 항의를 듣고 링컨은 이렇게 말한다.\r\n\t“어릴 적에는 부모가 만들어준 얼굴로 통하지만, 인간이 마흔을 넘어서면 자기 얼굴에 대해서 자기 자신이 책임을 지지 않으면 안 된다네.”\r\n\t그렇다. 우리는 아무리 재미없는 세상에서라도 우리들의 얼굴을 만들 책임이 있다. 1980", "toc": "우리들의 얼굴", "sort": 9}, {"message": "\r\n\r\n\r\n바깥세상 돌아가는 꼴이 재미없어 방안 일에 마음 붙이려고 도배를 했다. 이 산으로 옮겨온 후 꼭 5년 만에 다시 도배를 하게 된 것이다. 일 벌이기 머리 무거워 어지간하면 그만두려고 했다. 그런데 고서古書에서 생겨난 좀이 많아 한지로 바른 벽이며 천장의 모서리를 볼품사납게 쏠아놓아 할 수 없이 다시 발랐다.\r\n\t창호로 스며드는 햇살이 한결 포근하다. 이따금 바람에 파초잎 서걱거리는 소리가 어느 바닷가 모래톱을 쓰다듬는 물결 소리로 들릴 때가 있다. 요즘 새벽이면 하얀 달빛이 뜰에 가득 넘친다. 텅 빈 산을 홀로 지키고 있을 때의 그 홀가분하고 넉넉한 내 속뜰의 빛이 이럴까?\r\n\t맑게 개어 풀잎마다 이슬이 보석처럼 빛나는 싱그러운 아침, 앞산에는 산그늘이 내리고 뜰에는 찬 그늘이 내리는 해질녘의 한때, 고독과 정적 속에서 내 산거는 선열禪悅로 충만하다. 꽃처럼 부풀어 오른 이런 순간을 나는 아무에게도, 그 어떤 일에도 빼앗기고 싶지 않다. 나는 내 인생의 화폭에 넓은 여백을 지니고 싶다. 아, 우리들이 살아가는 이 시대가 태평성세만이라면. 우리 이웃들이 다 같이 자유로운 몸과 마음으로 하루 한때라도 이런 순간들을 누릴 수만 있다면…….\r\n\t밤이 깊도록 《사기史記》를 읽다가 오동잎 지는 소리에 놀라 귀를 모을 때가 더러 있다. 오동잎 지는 소리에 놀라다니. 저건 뜰 가에 서 있는 오동나무의 잎이 이슬의 무게를 이기지 못해 지는 소리가 아닌 거다. 어느 한 인생이 이 한 많은 인생을 하직하는 소리일는지 모른다. 애증으로 뒤얽힌 인간의 굴레에서 벗어나 자유혼이 되어 지구 바깥으로 떨어져나가는 소리일는지도 모른다.\r\n\t지난여름부터 이 가을에 들어서까지 나는 이른 아침과 밤을 제외한 시간의 대부분을 불쑥불쑥 찾아드는 방문객들한테 빼앗기고 말았다. 사람 사는 집에 사람이 안 찾아올 순 없지만 아무 일도 할 수 없이 발길이 잦을 때 참으로 짜증스럽다. 이래서 옛 선사들은 한군데 오래 머물지 말라고 했던가. 이곳도 이제는 인연이 다해가는가 싶다.\r\n\r\n\r\n\t얼마 전 《선종사禪宗史》를 읽으면서, 사람을 피해 한평생을 깊은 산속에 숨어 살았던 9세기의 선승 법상法常의 자취가 남의 일 같지 않게 여겨졌다. 그는 자기 스승 마조馬祖선사에게 “어떤 것이 부처입니까?”라고 물었을 때 “마음이 곧 부처이니라〔卽心卽佛〕.”는 말을 듣고 크게 깨닫는다.\r\n\t지혜의 눈이 열린 그는 이제 더 스승 곁에 있을 필요가 없어 그 길로 대매산大梅山이라는 깊은 산에 들어가 초암艸庵을 짓고 홀로 살면서 좌선을 한다. 깨달은 사람이 더 닦을 게 있는가 하겠지만 바로 알았기 때문에 참으로 닦을 수가 있다. 범이 날개를 달려는 닦음이다.\r\n\t그는 잣나무 열매를 따먹고 연못에서 자란 연잎으로 옷을 엮어 입었다. 좌선을 한 때는 여덟 치 높이의 쇠로 만든 탑을 머리 위에 올려놓았다. 마치 관을 쓰고 있는 것 같았다. 오로지 졸지 않기 위해서. 꾸벅 졸면 탑이 머리에서 떨어지기 때문이다. 예전의 선승들은 이런 기행奇行을 서슴지 않았다. 우리가 20여 년 전 해인사 퇴설당堆雪堂에서 지낼 때에도 어떤 스님은 끝이 날카로운 송곳 자루를 길게 만들어 턱밑에 대고 좌선을 했었다.\r\n\t산문山門 밖 세월이 20여 년이 지난 어느 날, 한 스님이 그 산에 들어가 지팡이감을 찾아다니다가 그만 길을 잃어버리고 헤매던 끝에 그 초암에 이른다. 더벅머리에 풀옷을 걸친 은자隱者를 보고 그는 묻는다.\r\n\t“스님께서는 이산에 들어와 산 지 몇 해나 되셨습니까?”\r\n\t“둘레의 산이 푸르렀다가 누레졌다 하는 것을 보았을 뿐이네.”\r\n\t산중무일력山中無日曆, 깊은 산속에 달력이 있을 리 없다. 그리고 수행승은 과거나 미래에 살지 않고 항상 현재를 최대한으로 살려고 하기 때문에 흘러가는 시간에는 관심이 없다. 길을 잃고 헤매던 그는 나갈 길을 묻는다.\r\n\t“산을 내려가려면 어디로 가야 합니까?”\r\n\t“흐름을 따라가게〔隨流去〕.”\r\n\t시냇물을 따라가면 마침내 산을 벗어날 수 있다. 어디 산속에서뿐이랴. 이 풍진 세상을 살아가다 앞이 꽉 막혔을 때 우리들은 절망한다. 우주고宇宙苦를 한 몸에 지고 어쩔 줄 몰라 앓는다. 이런 때 흐름을 따라가라는 것. 남들처럼 살면 능히 극복할 수 있는 일이다. 어떤 고정관념에 사로잡혀 옴짝 못하지 말고 시야를 넓혀 흐름을 따라간다면 절망의 늪에서 벗어날 수 있으리라.\r\n\t산을 내려온 그는 자기가 보고 온 이야기를 스승한테 말했다. 그 스승은 일찍이 마조 선사 문하에서 지내다가 대매산에 들어간 후 소식이 묘연한 선승 법상을 생각하고, 그 사람을 다시 보내어 하산을 권했다. 법상은 내려오지 않고 더욱 깊은 산속으로 들어가면서 이런 시를 남겼다.\r\n\r\n\r\n\t한 연못의 연잎으로 걸치기에 모자람이 없고\r\n\t몇 그루 잣나무 열매로도 먹고 남았네\r\n\t함부로 세인에게 거처가 알려졌으니\r\n\t풀집을 옮겨 더 깊은 데로 들어가노라\r\n\r\n\r\n\t법상의 소식을 전해들은 스승 마조는 곧 한 제자를 대매산으로 보내어 그를 찾게 한다.\r\n\t“스님은 이전 마조 선사를 뵈었을 때 무슨 도리를 얻었기에 이 산에 숨어 사십니까?”\r\n\t“마음이 곧 부처라고 했기 때문에 나는 곧 이곳으로 오게 된 거지.”\r\n\t“선사는 요즘 달라졌습니다.”\r\n\t“어떻게 달라졌단 말인가?”\r\n\t“요즘은 ‘마음도 아니고 부처도 아니다〔非心非佛〕’라고 가르칩니다.”\r\n\t이때 선승 법상은 내뱉듯이 말한다.\r\n\t“그놈의 늙은이 사람을 홀리고 있군. ‘비심비불’이라 하건 말건 그것은 내 알 바 아니야. 나는 오로지 ‘즉심즉불’이니까.”\r\n\t이 말을 전해들은 마조 선사는 감탄한다.\r\n\t“매실梅實이 잘 익었구나!”\r\n\t매실이란 더 말할 것도 없이 대매산의 법상을 가리킨 말이다.\r\n\t이때부터 법상의 문하에는 많은 제자들이 모여들었다. 이윽고 큰절을 짓고 거기서 6, 7백 명의 수행승들이 살았다. 그가 88세로 죽을 때 제자들에게 남긴 말은 지금까지도 승가에 전해지고 있다.\r\n\t“오는 사람 막지 말고, 가는 사람 붙잡지 말라〔來莫可拒 往莫可追〕.”\r\n\t사람을 피해 산속 깊이깊이 들어가 살던 그의 입에서 오는 사람을 막지 말라는 소리가 나온 것이다. 열매는 익을 대로 익은 후에야 비로소 열매의 구실을 할 수 있다. 익기 전에는 열매일 수 없기 때문에 숨을 수밖에 없었던 것이다. 때로는 높이높이 봉우리 위에 서기도 하고〔高高峰頂立〕, 때로는 깊이깊이 바다 밑으로 잠기는 것〔深深海底行〕이 수행자의 길이다.\r\n\t요즘의 나는 정말이지 아무도 만나고 싶지 않다. 사람을 만나서 반갑지 않을 때는 만나도 만난 것이 아니고 서로에게 아무런 도움도 될 수 없다. 사람은 만날 때마다 ‘새로운 사람’으로 만날 수 있어야 한다. 그러기 위해서는 두고 그리는 기다림과 자기 정화가 선행되어야 할 것이다. 요즘의 심경으로는 없는 듯이 살면서 하고 싶은 공부나 실컷 했으면 좋겠다.\r\n\t내일은 우리들의 ‘영원한 청춘의 도시’에 나가 이 편지를 부쳐야겠다. 1980", "toc": "가을편지", "sort": 10}, {"message": "\r\n\r\n\r\n지난여름이던가, 밭에서 김을 매고 있는데 낯선 학생 두엇이 내 산거를 찾아와 대뜸 글씨를 써달라고 했다. 그들은 아랫절에서 미리 벼루에 먹을 갈고 붓과 종이까지 준비해왔었다. 어둔 밤중에 홍두깨 내밀 듯 한다더니, 거두절미 무례한 그들의 요구를 듣고 당황하지 않을 수 없었다. 생면부지의 초면에 사람을 보자마자 글씨를 써달라고 하니 어처구니없는 일이었다.\r\n\t젊은 학생들의 이런 무례가 어디서 온 것일까 생각해봤더니 절마다 ‘큰스님들’이 즐겨 글씨를 써주고 있는 데에 그 원인이 있는 것 같았다. 그 후로도 이런 요구를 몇 번인가 받긴 했지만 두고두고 씁쓸한 일이다.\r\n\t물론 나는 그들의 요구대로 따르지 않았다. 일찍이 누구에게 글씨를 써준 일도 없으려니와, 다행히도 나는 고승高僧이 못 되기 때문이다. 이렇게 말하는 까닭은 요즘의 큰스님이라면 으레 큼직한 글씨들을 대량으로 써서 낙관도 몇 개씩 꾹꾹 박아가면서 신도건 신도가 아니건 간에 널리 뿌리는 것이 상례로 되어 있기 때문이다. 이런 판국에 우리 같은 크지도 않은 중이 같은 짓을 한다면 큰스님들의 신성한 영역을 침해하는 일이 될 것 아닌가. 졸라봐도 안 될 것을 안 학생들은 내가 크지 않은 중임을 확인하고서 올라오느라고 땀깨나 흘린 보상으로 우물에서 물 한 바가지씩 퍼마시고 내려갔다.\r\n\r\n\r\n\t글씨를 통해 내 처신과 분수를 알아차리게 되기까지는 사연이 없지 않다. 몇 해 전 가야산으로 들어가는 버스간에서 홍류동 입구에 새겨진 ‘해인성지海印聖地’란 글씨가 선뜻 눈에 들어왔다. 허세도 조작도 없이 훤출하게 쓴 글씨에 호감이 갔다. 누구의 글씨인지 알아봤더니 그곳 성철性澈 방장方丈 스님의 글씨라고 했다. 글씨는 곧 사람이라는 말을 실감했다.\r\n\t원주실에서 차를 마시다가 ‘종신불퇴終身不退’라고 쓴 족자를 보았다. 낙관도 서명도 없는 글씨였지만 이내 그 글씨의 주인을 알아볼 수 있었다. 시봉侍奉인 원주에게 중노릇 잘하라고 써준 방장 스님의 글씨였던 것이다.\r\n\t다음날 백련암에 올라가 스님을 만나 뵙고 오랜 시간 법문을 들은 끝에 글씨 이야기가 나왔었다. 이때 나는 곁에 앉았던 원주 스님에게 넌지시 지필묵을 준비하도록 부탁했다. 이 기회에 방장 스님의 글씨를 받고 싶어서였다. 표현을 보다 정확히 한다면, 글씨를 가지고 싶어서가 아니라 글씨 쓰는 그 운필運筆의 묘妙를 보고 싶었던 것이다. 사실 글씨를 쓰고 있는 것을 곁에서 지켜보는 일은 즐겁다. 한 획 한 획 글씨가 형성되어가는 과정을 통해 글씨 쓰는 사람의 인품이 보다 선명하게 드러나기 때문이다.\r\n\t글씨를 하나 써달라고 했더니 스님은 일언지하에 거절했다. 나를 빤히 바라보는 시선에서, 너도 골이 빈 속물이구나 하는 것 같았다. 이것뿐이었다. 이 단호한 거절 앞에서 나는 조금은 무안하고 부끄러웠지만 보다 큰 것을 얻을 수 있었다. 평생을 마음속에 간직할 수행자의 처신處身을 배웠던 것이다. 마음속으로 받아가라고 하시던 스님의 말씀대로 그날의 그 장면이 아직도 내 기억의 바다에는 뚜렷이 새겨져 있다. ‘수행자다운 처신’이라는 글씨 아닌 글씨가.\r\n\r\n\r\n\t요 근래에 와서 우리 큰 스님들 주변에서는 전에 없이 글씨 붐이 일고 있다. 글씨로써 교화의 방편을 삼을 수도 있다는 점에서 무방한 일이다. 독신 수행자가 한결같이 꼬장꼬장하지만 않고 글씨나 그림의 유희삼매遊戱三昧를 즐기는 것은 개인의 정신적인 건강을 위해서도 좋은 일이다.\r\n\t수도인의 이렇듯 무심하고 티 없는 ‘유희’가 고승 선서화전高僧 禪書畵展이라는 미명 아래 빈번히 열리고 있는 것을 볼 때 우리는 생각이 달라지지 않을 수 없다. 고구려 소수림왕 2년 이래 요즘처럼 큰스님들의 선서화전이 자주 열린 적은 일찍이 없었다.\r\n\t노소의 비구, 비구니를 가릴 것 없이 전시회만 열면 모두가 하나같이 고승이다. 한걸음 물러서서, 고승이랑 칭호는 부르기 좋고 듣기 좋도록 그런다 치더라도 선서禪書니 선화禪畵니 하는 말은 어떻게 받아들여야 할까. 스님들이 쓰고 그린다고 해서 덮어놓고 선서요 선화라 한다면 그건 말도 안 된다. 그렇다면 스님이 아닌 사람들의 글씨나 그림은 선서도 선화도 될 수 없다는 억지가 되고 만다.\r\n\t우선, 쓰거나 그리는 사람에게 선에 대한 내면적인 체험이 없어서는 안 된다. 선은 창조의 원동력이기 때문에 투철한 체험 없이는 한낱 모방에 그치고 만다. 모방만으로는 결코 예술적인 감흥을 불러일으킬 수 없다. 그리고 선서나 선화의 본질은 그 작가가 지닌 예술적 표현의 기技가 그것을 낳는 선심禪心에 근거를 두지 않으면 안 된다. 따라서 선서화의 예술적인 가치는 그 작품이 내면적인 선심에 의해 어떻게 살려졌느냐에 달린 것이지, 화제畵題나 소재가 어떤 것이냐에 있지 않다.\r\n\t선은 여러 가지로 그 뜻을 말할 수 있지만, 《육조단경六祖壇經》의 표현을 빌린다면 무념無念 무상無相 무주無柱를 의미한다. 그렇다면 무념 무상 무주 속에 이루어진 글씨나 그림이야말로 진정한 선서요, 선화여야 할 것이다. 어떤 전시회에서 얼마에 팔렸다고 해서 좋은 글씨나 그림이 되는 것은 아니다. 세상에는 얼마든지 ‘시력’이 약한 부자가 있는 법이다.\r\n\t말로는 거짓이 통할지 몰라도 글씨나 그림에는 그 정체가 곧 드러나게 마련이다. 먹물과 종이로써 사람의 눈을 어지럽히기 전에 무념 무상 무주로써 실답게 살아야 하지 않겠는가. 1978", "toc": "무념 무상 무주", "sort": 11}, {"message": "\r\n\r\n\r\n1977년이 저물고 있다. 세모歲暮의 거리에는 저마다 자기 몫의 생을 사느라고 오고가는 발길이 분주하다. 각양각생으로 생긴 그 많은 얼굴들이 이상하게도 공통적인 특징을 지니고 있다. 그것은 아무런 표정도 없이 한결같이 굳은 얼굴들이다.\r\n\t농민들은 피땀 흘려 거둔 곡식이 제 값을 못 받아 농사지을 의욕을 잃었다. 말로는 사상 유례없는 대풍이었다지만 실속이 없는 대풍을 보고 그들의 얼굴에서는 웃음과 기대가 사라졌다. 하루 종일 고된 일에 시달리다 집으로 돌아가는 저임금 노동자들의 얼굴에도 하나같이 표정이 없다. 하루 한두 시간은 만원버스 안에서 시달려야 하는 선량한 소시민들. 확성기에서 흘러나오는 우스갯소리로도 그들의 굳은 얼굴을 이제는 더 어떻게 하지 못한다.\r\n\t언제부터인지 어째서인지 우리들의 얼굴은 이와 같이 표정을 잃고 굳어버렸다. 뿔뿔이 흩어져 있을 때는 눈에 잘 띄지 않지만, 일정한 공간에 모여 있을 때 그 얼굴들은 낱낱이 드러난다. 얼굴을 가리켜 ‘얼의 꼴’이라고 한다. 그렇다면 굳은 얼굴은 탄력을 잃어버린 정신의 상태를 드러내고 있는 것이 된다.\r\n\t무엇 때문에 우리들의 정신은 굳어버렸는가? 묻지 않아도 우리는 똑똑히 알고 있다. 솔직한 표정이나 동작을 하기에는 우리들의 ‘공간’은 너무 비좁다. 할 말을 못하고 쓰고 싶은 글을 쓰지 못하고, 외치고 싶은 소리를 외치치 못하고 살아오는 동안 생명의 원천인 탄력과 그 기상이 퇴화하고 말았다.\r\n\t사람의 얼굴 또한 한 권의 책이라고 말한 것은 그 사람의 사상과 감정이 그 얼굴에 나타나기 때문이다. 얼굴은 결코 거짓말을 하지 않는다. 사람들의 얼굴에서 신을 본다는 이도 있다. 인심이 천심이라는 속담과 뿌리를 같이하고 있는 말이다.\r\n\t근래 나는 내 얼굴을 거의 잊어버리고 지냈다. 선한 나무와 무심한 새들에 싸여 살다보니 얼굴을 의식할 필요가 없었다. 이따금 삭발을 하고 면도를 하는 것은 그저 익혀온 습관에서지 용모를 의식한 것은 아니었다. 그런데 어느 날 저자에 나가 만원버스 안에서 묵묵히 실려가는 그 굳은 얼굴들을 돌아보고, 아하 이것이 바로 오늘의 내 얼굴이로구나 싶었다. 이 시대 이 땅에 살고 있는 우리들의 얼굴임을 새삼스레 알아차렸던 것이다.\r\n\t그러자 이런 상상력이 나래를 폈다. 지금으로부터 몇 천 년 뒤 숨 막히는 도시를 헐어버리고 숲을 가꾸기 위해 흙을 고르다가 많은 미라가 발굴된다. 이 땅의 인류학자들은 자기네 조상들의 생태를 연구하기 위해 벌떼처럼 모여든다. 우리 후손인 그들은 효에 대한 교육의 보람도 없이 우리들의 해골을 망치로 톡톡 치면서 “요놈의 얼굴들은 왜 하나같이 아무 표정이 없지?” 하고 중얼거린다. 이윽고 백발이 성성한 노학자가 위대한 발견이라고 한 듯이 자신 있게 외친다.\r\n\t“바로 그거야. 그게 국적이 있는 한국적 얼굴이라는 거야. 1970년대의 한국적 얼굴! 그 무렵의 우리 조상들은 조국 근대화를 위해 국민총화를 부르짖었거든. 숨도 크게 못 쉬면서 말이야. 그래서 표정들이 이렇게 굳어버린 거지…….”\r\n\t오늘의 내 관심사는 외람되지만, 굳은 그 얼굴에 어떻게 하면 미소와 생기를 되살아나게 할 것인가에 있다. 백제 와당瓦當에 새겨진 그 온화한 미소를 되살리고 싶다.\r\n\t우리는 우리 얼굴을 만들 책임이 있다. 인간이기 때문에. 1977", "toc": "무표정", "sort": 12}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">1</p>사람이 산다는 것은 비슷비슷한 되풀이 같지만, 적어도 현존재인 이 육신을 가지고서는 단 일회적인 생이기기 때문에 존엄하다. 이렇듯 존귀한 삶이 밝고 당당한 경우는 빛이 나서 이웃에까지도 두루 환하게 비춘다. 그러나 어둡고 병들어 있다면 그들이 몸담아 살고 있는 사회도 암담하지 않을 수 없다.\r\n\t이렇게 살기 좋은 세상을 너희는 어때서 어둡고 병들어 있는 것으로만 보려느냐고 대들 부류들이 없지 않겠지만, 우리들이 날이면 날마다 보고 듣고 부딪혀온 지난 한 해의 실상은 그 어느 해보다도 막막하고 숨 막힌 것이었다.\r\n\t만약 우리들에게 건망증이라는 망각의 뜻이 없었다면 대부분이 정신병 환자가 되지 않았을까 싶다. 아니, 어쩌면 오늘 이 땅의 우리들은 모두가 정신적인 질환을 앓고 있을지도 모른다. 상식보다는 비상식이, 정상이 아닌 비정상이 우리들을 둘러싸고 있는 이 지역의 공기이기 때문이다. 이 글을 쓰고 있는 필자의 심경 또한 암담하기 이를 데 없다.\r\n\t1977년도 변함없이 해가 뜨고 날이 저물어간다.\r\n\t한때 정가에서는 개전改悛의 정情과 관용이란 말이 오고간 적이 있었다. 말인즉슨, 집권층에서 구속된 인사들이 개전의 정을 보인다면 관용을 베풀 수도 있다는 것. 필자는 그 무렵 언어의 혼란을 적잖이 느꼈었다. 요즘의 말뜻이 예전과는 달리 엉뚱하게 변질되어버린 줄을 모르는 바 아니지만, 전후 모순의 언어표현에 어리둥절하지 않을 수 없었다.\r\n\t관용이란 말뜻은 강자가 약자에게 보이는 너그러운 아량이다. 너그러운 아량에는 조건이 따르지 않는다. 무조건 베풀거나 너그럽게 받아들이는 것이 곧 관용의 참뜻이다. 그런데 베풀기도 전에 조건부터 내세우는 것은 관용이 아니다. 동서고금을 두고 권력을 휘두르는 사람들의 의사 표시란 게 대개 그렇긴 하지만, 관용을 보였으면 보였지 ‘베풀 수도 있다(마침표 삭제)’는 말은 또 무슨 뜻인가. 관용이란 인색과는 정반대의 뜻이다. 한없이 너그러워야할 데에 가서도 인색을 드러내고 있다.\r\n\t칼자루를 쥔 쪽에서 아량을 보이지 않고 칼끝에 서 있는 사람들더러 아량을 베풀어달라는 말밖에 안 된다. 너그럽게 받아들임으로써 보일 개전의 정이 있다면 먼저 그것을 보이는 것이 순서 아니겠는가.\r\n\t집권층에서 지각이 없는 일부를 두고 끝내 인색하게 관용을 보이지 않고 만 것은 심히 유감스러운 일로 기억된다.\r\n\t예전부터 관용은 제왕의 덕으로서 갖추지 않으면 안 될 것으로 여겨져 왔다. 남의 나라 역사는 차치하고라도 고구려·백제·신라의 제왕들, 또는 고려와 조선에 이르기까지, 더러는 악질적인 폭군이나 어리석은 군주가 없었던 것은 아니지만, 대개는 어진 군주들이 이 겨레를 다스려왔다. 그들은 강압적인 힘을 가지고 통치한 것이 아니라 관용의 적으로써 어진 정자를 행했다. 그러기에 민중들은 나라일이 곧 내 일임을 확신하여 어려운 국난도 그때마다 무난히 극복할 수 있었던 것이다. 우리나라 백성들처럼 단순하고 순박하고 인정에 약한 사람들은 별로 없을 것이다. 너그러운 관용 앞에서는 의리를 저버릴 수 없는 법이다. 다스리는 사람들의 관용이 아쉽고 아쉬운 오늘의 우리 현실이다.\r\n\r\n\r\n<p style=\"text-align:center\">2</p>1977년 우리 기억의 전경을 가득 채우고 있는 일 중의 하나는, 미 지상군의 철수와 미 의회 로비 활동에 대한 잡음이다. 이 나라 사람이면 너나 할 것 없이 귀에 못이 박히도록 들어왔고, 지금도 듣고 앞으로도 계속 들어야 할 씁쓸한 사연이다.\r\n\t미국 아니면 이 나라가 하루아침에 곧 쓰러질 것처럼 익혀왔던 우리들의 환상이 이제는 서서히 깨어나고 있는 점으로 봐서는 차라리 다행한 일이라 여겨진다. 미 지상군 철수의 이유가 어디에 있건 간에 반만 년의 역사를 가진 자주민족이라면 대외 의존에서 탈피하여 이제는 제 힘으로 설 때도 되지 않았는가. 더 이상 어디에 빌붙고 기대야 한단 말인가.\r\n\t국제사회에서는 영원한 적국이 없듯이 영원한 우방도 있을 수 없다. 자국의 국가 이익을 위해서 자행되는 비정한 현실을 동방예의지국의 의리나 인정으로 붙들려 해봤자 될 수 없는 일이다. 뇌물과 선물의 한계를 우리 같은 민중의 자로는 잴 수 없지만, 제 것 주고도 몰리고 있으니 알다가도 모를 일이다. 받아먹은 쪽에서 도리어 큰소리를 치고 있으니까.\r\n\t나는 정직한 우리 정부의 말을 믿어보려고 한다. 미 의외의 로비 활동은 우리 정부와는 전혀 관계없이 어느 한 개인의 입장에서 한 일이라는 우리 정부의 주장을 믿고 싶다. 바라는 것은 정부에 대한 나같이 철없는 사람의 신뢰를 결코 저버리지 말라는 부탁이다. 우리나라 정부의 전 중앙정보부장을 지낸 사람이 미국 의회에서 횡설수설 증언한 사연을 듣고 우리는 놀라지 않을 수 없었다. 우리가 놀란 것은 그가 증언한 사실 여부에 있지 않다.\r\n\t우리가 놀란 것은 어떻게 해서 인간적으로나 민족적인 처지에서 그토록 덜된 사람이 일찍이 그런 자리에 있었느냐는 것이다. 자기의 직책과 나라와 겨레를 배신할 자가 그런 막중한 기관의 책임자로 있는 동안 얼마나 많은 선량한 시민들이 희생을 당했겠느냐는 것이다.\r\n\t물론 다스림을 받는 우리네 입장으로는 권력의 뒤뜰을 알 길이 없다. 밀착됐다가 떨어져나가고 하는 그런 작용이 어째서 무엇 때문에 이루어지는지 그 구조를 알 수 없다. 다만 우리가 미루어 알 수 있고 말할 수 있고 우려되는 것은, 현재 각계각층의 권력기관에 종사하고 있는 사람들은 우리가 다 신뢰할 수 있는 인격체들일까 하는 의문이다.\r\n\r\n\r\n<p style=\"text-align:center\">3</p>요즘은 신문을 펼쳐보기가 두렵다. 무슨 또 끔직한 일일 터져 있을지 모르기 때문이다. 익산역 화약 폭발 사고며, 장성 탄광의 광부 매몰 사고 또는 지탄역 열차 충돌 사고, 공업단지의 화재며 무슨 시장의 화재……. 각종 안전사고가 뒤를 이어 일어난 한해였다.\r\n\t지난여름 안양천 수해처럼 천재지변도 아닌, 오로지 인간의 부주의로 일어난 재난이 얼마나 많은 목숨과 재산을 앗아갔던가. 가난을 벗고 잘 살아보려고 피땀 흘려 일한 보람도 없이 한순간에 막대한 피해를 입어야 하는 까닭이 도대체 어디에 있단 말인가. 각종 사고는 날이 갈수록 대형화되고 있다. 교통사고이며 거기에서 오는 사상률이 세계 제일이라니 부끄러운 일이기에 앞서 실로 큰일이 아닐 수 없다. 일본이나 미국 같은 경우에 비하여 사고율이 무려 25배이고 사망률은 44배라니, 이것은 뭘 뜻하는 것일까.\r\n\t더 물을 것도 없이 인간의 존엄성을 무시한 데서 온 결과 아니겠는가. 사람값이 이토록 헐해서야 되겠는가. 물량을 집적하는 데만 혈안이 된 나머지 인간의 생명을 무시한 데서 온 가공할 결과인 것이다. 지난 9월 어느 날은 불량 급식 빵을 먹고 7800여 명이나 되는 어린이들이 집단 식중독을 일으켜 고생했고(단군 이래 이런 일은 처음일 것이다), 그중 한 아이는 애처롭게도 죽고 말았다. 공해식품 이야기는 어제 오늘의 일이 아니다.\r\n\t그런데 이와 같은 일들이 어느 몇 사람의 과실에서라기보다 구조적으로 얽히고설킨 비리에서 야기된 인과관계라는 점이 오늘의 우리 스스로를 되돌아보게 한다.\r\n\t가령 익산역 화약 폭발 사고만 하더라도 호송원 한 사람한테 모든 책임이 있는 것처럼 몰아붙이고 있지만, 그것은 여기저기서 수없이 터질 수 있는 충분한 가능성을 보였을 뿐 그 구조적인 배경은 곳곳에 산재해 있다. 탄광 사고의 구조원이 다시 구조되어야 할 악순환의 원천이 어디에 있는지를 우리는 바로 보아야한다.\r\n\t〈타워링〉이란 영화에서, 135층이나 되는 거대한 건물의 완공을 기념하는 파티가 있던 날, 건물 안에 있는 중앙감시실 계기에 의하면 몇 군데 불이 안 들어온 곳이 보인다. 이 거대한 건물의 어느 구석에선가 전기 배선에 이상이 생긴 것이다. 마침내 81층의 한 방에서 불이 일어나고 경보장치, 소화장치가 말을 안 듣는다. 불은 점점 번져 위험상태에 이르렀는데도 건물 주인은 자신의 체면과 자기 과시에 도취되어 대단치 않게 여긴다.\r\n\t사고의 원인은 건물 주인의 사위인 젊은 전기공사 시공자가 전선의 굵기를 설계에 지시된 규격대로 쓰지 않고 가는 것을 사용하여 그 차액을 착복한 데에 있었다. 거대한 건물 전체에 불이 번지자 그것은 거대한 괴물로 바뀌어 많은 인명을 앗아간다. 원제原題대로 ‘불타는 연옥煉獄’이 된다.\r\n\t이 영화를 보면서 우리는 몇 해 전 크리스마스 날에 일어난 대연각 화재 사건을 연상했을 뿐 아니라, 이 한 해 동안 우리나라에서 일어난 각종 재해의 근본적인 요인 같은 것을 생각하지 않을 수 없었다.\r\n\t이와 같은 재난을 당할 때마다 우리는 묻고 싶다. 누구를 위한 근대화며 무엇을 위한 경제 발전인가고(고 삭제).\r\n\t사람이 사람답게 살려면 무엇보다도 생명의 존엄성을 우선해야 한다. 인간의 고귀한 생명이 물량의 집적을 위한 수단으로 쓰일 때 우리가 겪어야 할 재난은 날이 갈수록 그 기록을 새롭게 할 수밖에 없을 것이다. 사람은 내일에 가서 잘 사는 게 아니라, 그날그날을 잘 살 수 있어야 한다. 미래를 위해서 현재를 희생한다면 그 미래조차 무의미해지고 말 것이다.\r\n\r\n\r\n<p style=\"text-align:center\">4</p>한동안 대학은 몰지각한 학생들을 퇴학시키고 교수 재임명 작업을 통해 떨어낼 교수를 어지간히 떨어내어 면학 분위기가 잘 조성되고 있는 것으로 전해졌었다.\r\n\t요즘은 활자가 모자라 인간의 뜻을 제대로 활자화할 수 없는, 그런 시대다. 《씨에게 보내는 편지》에서도 언급했듯이, ‘말을 하는 사람은 한 마디 말을 하기 전에 천 마디 말을 제 속에서 먼저 버려야 하고, 글을 쓰는 사람은 한 줄 글을 쓰자면 백 줄을 제 손으로 우선 깎아버리지 않으면 안 될’ 현실이다.\r\n\t막힌 사회는 곡 말문이 막힌 사회요, 열린 사회는 곧 말문이 열린 사회를 가리킨다. 우리 국력이 외국에서도 선망의 눈으로 바라볼 만큼 고도로 성장했다면, 우리도 남들처럼 할 말은 좀 하고 살아야 되지 않겠는가. 우리들의 발은 세계의 최정상(에베레스트)을 밟았는데, 우리들의 말길은 어디에 부딪쳐 있는지 다 같이 생각해볼 일이다.\r\n\t가만있자, 그리고 또 무슨 일이 있었더라? 옳지, 그 사기꾼 이야기. 멀쩡한 한국인을 아랍인으로 꾸며 합작 조인식까지 연출했다는 소식. 사기꾼 노盧가가 그의 하수인인 한국인을 사우디아라비아 사람으로 분장시켜 천연덕스럽게 한·사우디 합작공장설립 조인식을 하고 있는 장면을 신문에서 보았을 때, 웃음보다는 이 땅의 현실에 눈물이 났다.\r\n\t사실 여부를 알아보지도 않고 헛소문만 믿고 20억 원어치의 생사生絲를 선뜻 내주었다니 이럴 수 있는가. 농협은 농민의 것이라고 기회 있을 때마다 나팔을 분 그들이 농민의 피땀으로 이루어진 막대한 재산을 한낱 사기꾼에게 몽땅 갖다 바쳤다니, 이러고도 농협이 농민을 위한 조직체란 말인가. 농민들에게 농사자금을 쬐금 빌려주면서도 이것저것 담보를 잡는 그들이 아라비아 사람으로 분장만 하여도 구세주 대하듯 했다니, 이것은 무엇을 말함인가.\r\n\t진실로 진실로 이르로니, 개전의 정을 보일 자 그 누구이뇨? 관용을 베풀 자 어느 사람이뇨?\r\n\t이 시대 이 사회에서 괴로움과 기쁨을 나누면서 함께 살고 있는 한 겨레의 자격으로 1977년의 우리 현실을 걱정하지 않을 수 없도다. 우울하도다. 1977", "toc": "불타는 연옥", "sort": 13}, {"message": "\r\n\r\n\r\n며칠 전 줄기차게 쏟아지는 빗속을 옷이 흠뻑 젖어 찾아온 20대의 청년을 보자 선뜻 출가 희망자임을 알아볼 수 있었다. 긴장된 표정과 말이 없는 그의 거동에서 ‘전과자’인 나는 그가 찾아온 까닭을 곧 감지할 수 있었다.\r\n\t자기 하나의 무게를 어쩌지 못해 몇 밤을 지새우면서 햄릿의 고뇌를 치렀을 것이다. 그러던 끝에 일도양단一刀兩斷 집을 박차고 뛰쳐나왔으리라. 출가의 동기는 각자의 생활환경에 따라 다를지라도 생나무 가지를 찢는 듯한 그 고통만은 누구나 거의 비슷하게 겪게 마련이다. 스스로 사주팔자를 바꾸지 않을 수 없도록 절실하고 절박한 물음 앞에 마주섰을 테니까.\r\n\t나는 무엇인가? 무엇 때문에 살고 있는가? 어떻게 사는 것이 나답게 사는 길인가?\r\n\t이런 원초적인 물음 앞에 20대의 토명한 감성은 앓지 않을 수 없다. 사람이기 때문에, 생각할 줄 아는 사람이기 때문에 일상적인 안일과 타성과 인습 등 회색의 흐름에 자기 자신을 차마 내던져버릴 수 없는 것이다. 거듭거듭 태어나고 싶어서, 끝없는 인간성장을 위해 자신의 궤도를 본질적으로 수정하고 재구성하려는 것이다.\r\n\t지금 돌이켜 생각해 보면, 내 20대 출가할 무렵에도 우주고를 혼자서만 치른 것같이 여겨진다. 몇 밤을 뜬눈으로 지새우면서 회답도 없는 물음을 토했던가. 카인이 후예들이 날뛰던 동족상잔의 저 6·25전쟁. 모든 질서와 가치의식이 뒤죽박죽 흩어져버린 틈바구니에서 어떻게 살아남을 수 있었던가.\r\n\t그 무렵 어떤 친구들은 바다를 건너가기만 하면 신천지가 전개될 줄 알고 그저 밀항에만 들떠 있었다. 우리는 몇 차례나 가난한 학생의 처지에서 주머니를 털어가며 송별연을 베풀었던지. 또 어떤 친구는 그 우주고를 이기지 못해 나머지 생애를 스스로 반납해버리기도 했다. 남들은 말짱한데 어째서 우리들은, 우리 친구들은 그런 고뇌를 겪어야 했던가. 지금 생각하면 크느라고 홍역들을 호되게 치렀던 모양이다.\r\n\t마침내 입산 출가를 결심하게 되자 나는 온갖 시름에서 일단은 벗어날 수 있었다. 출가 수도의 길을 택한 그때의 내 심정은 그 후 산에 들어와 읽은 것이지만, 소설 《광장廣場》에 나오는 이명준과 비슷한 것이었다. 남도 북도 아닌 중립국을 선택해 가다가 그 중립에서조차 바다로 뛰어내린 그런 심정. 그러나 그와 다른 점이 있다면 내 인생을 스스로 포기해버리지 않고 끝까지 추구해보고 싶은 생명의 요구에 따른 점이다.\r\n\t그래서 출가를 말할 때 도피가 아니라 추구라고 한다. 소극적인 도피가 아니고 적극적인 생명의 추구라는 것. 내 인생은 그 누구도 어떻게 해줄 수 없기 때문에 내 의지로써 스스로 구축하고 재구성하려는 것이다. 똑같이 집을 나온 사실을 가지고 출가라 하고 가출이라고 하는 것은 추구냐 도피냐에 달린 것이다.\r\n\t집을 떠나오기 전 내가 망설였던 일은 책 때문이었다. 넉넉지 못한 집에서 자랐지만 독자獨子인 나는 하고 싶은 일을 내 마음대로 하면서 비교적 자유롭게 자랄 수 있었다. 할머니의 사랑이 나를 그렇게 길러주었을 것이다. 평소에 애지중지하던 책 더미 앞에서 나는 또 생나무 가지를 찢는 아픔을 겪지 않을 수 없었다. 그것이 내 유일한 소유물이었기 때문이다. 서너 권쯤은 몸에 지니고 싶어 이 책을 뽑았다가 다시 꽂아놓기를 꼬박 사흘 밤을 되풀이했었다. 그것은 지독한 집착이었다.\r\n\t책 몇 권을 가지고도 이러는데 정든 처자권속을 두고 나오는 사람들의 심정은 어떨까. 능히 이해할 만한 일이다. 결국 세 권을 뽑아 짐을 꾸렸지만 산에 들어와 보니 모두가 시시하고 별로 도움이 되지 않는 것들이었다.\r\n\t집에서 몸만 빠져나온 것을 가리켜 출가라고 할 수는 없다. 온갖 집착과 모순과 갈등과 타성의 집에서도 미련 없이 털고 나올 수 있어야 한다.\r\n\t왜냐하면 크게 버리지 않고는 크게 얻을 수 없기 때문이다. 그래서 진짜 출가를 가리켜 ‘커다란 내버림’이라고 한다. 모든 소유와 고정관념과 인습과 같은 비본질적인 데서 벗어나야 비로소 어디에도 얽매임이 없는 당당한 자유인, 즉 출격장부出格丈夫가 될 수 있다.\r\n\t그렇기 때문에 출가 수행자는 한 번의 출가만으로는 출가의 뜻을 이룰 수 없다. 승단僧團도 하나의 중생계衆生界이므로 그 안에도 온갖 세속적인 모순과 갈등이 없을 수 없다. 이런 외부적인 모순뿐 아니라 그에 못지않게 자기 내면의 모순은 또 얼마나 많은가. 이와 같은 안팎의 모순과 갈등으로부터 거듭거듭 출가를 해야 한다.\r\n\t그러나 출가란 끝이 없는 탈출이요, 수도생활이란 일종의 장애물 경주와 같다.\r\n\t며칠 전 빗속에 찾아온 그 젊음이 어떻게 그 출가생활을 하고 있는지, 자신과의 갈등을 어떻게 이겨내고 있는지 날이 들면 아랫절에 한번 내려가 봐야겠다. 1978", "toc": "출가기", "sort": 14}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">옛절의 문살을 보고 있으면 마음이 참으로 편안하다.\r\n단순하고 소박한 그 짜임새가 인간의 본성과 일치하고 있어 그럼일까.\r\n각황전의 문은 교交살과 정자井字살의 복합으로 되어 있는데,\r\n단청빛이 바래져 알맞게 삭은 목질과 그 형태가\r\n그토록 천연스러울 수가 없다. </p>\r\n", "toc": "옛절을 찾아서", "sort": 15}, {"message": "<p style=\"text-align:center\"> | 송광사 | </p>\r\n\r\n\r\n 세상은 묻혀서 사는 사람을 그대로 놓아두려고 하지 않는다. 없는 듯이 살면서 한동안 속뜰을 가꾸려고 하는 산승에게 다시 나팔을 불라고 재촉이다. 이 삼복더위에, 더구나 안거중인데 옛절을 찾아 길을 떠나라고 하니 이쪽 사정은 깜깜인 모양이다. 어차피 절 구경일 바에야 멀리 찾아 나설 게 뭔가. 가까운 절부터 훑어보기로 하자. 관광객의 안경을 빌리지 않고 내 눈으로 보려고 한다.\r\n\t잇따라 내린 장맛비로 개울물이 불어나 며칠째 사람 그림자도 끊겼다. 이런 쓰잘데기 없는 이야기를 늘어놓기 위해 나는 일부러 아랫절(송광사)에 다녀왔다. 물론 아랫도리를 걷어붙이고 개울을 건너야 했다. 여느 때는 그토록 잔잔하게 흐르던 시냇물이 며칠 동안 내린 비로 온 골짝이 떠내려갈 듯이 요란한 폭음을 내면서 부옇게 물안개를 일으키고 있었다.\r\n\t이 절이 생긴 이래 1천여 년을 두고 침계루枕溪樓 앞을 지나 우화각羽化閣구름다리 아래로 밤낮없이 흘러내렸을 시냇물을 돌이켜 생각하면 그 허구한 세월도 저 흐름 같은 것이 아닐까 싶다.\r\n\t때로는 거울처럼 잔잔히 흐르다가도 어떤 때는 울분을 못 이겨 온 골안을 고래고래 고함치며 곤두박질쳤을 것이다.\r\n\t인간사가 그러하듯 천년 고찰인 송광사도 그 역사를 들추어보면 빛과 어두움으로 얼룩져 있다. 신라 말 혜린 대사慧璘大師에 의해 창건되어 길상사吉祥寺라 불렸는데, 건물은 겨우 백여 칸에 불과하고 머무는 승려도 삼사십 명에 지나지 않았다고 하니 처음은 미미한 가람이었던 것 같다. 그러다가 고려 중엽 보조 국사 지눌知訥에 의해 크게 중창, 수도와 교화의 요람이 되어 고려불교의 눈부신 꽃을 피웠다. 이때부터 송광산 길상사가 조계산송광사로 이름이 바뀐다.\r\n\t저 임진과 정유년의 왜란을 만나 수많은 당우堂宇가 잿더미로 화하고 왜군들의 노략질로 한때는 인적이 끊긴 폐사가 되고 만다. 그 후 불탄 집채들을 중건, 다시 송광사의 명맥이 부활된다.\r\n\t1842년 3월 한밤중에 일어난 큰불은 온 가람을 휩싸 대웅전을 비롯하여 많은 건물이 일시에 재로 화한다. 이듬해부터 복구에 착수, 14년 만에 옛 모습을 되찾는다.\r\n\t그러나 재난은 이것으로 그치지 않는다. 여순 사건과 6·25전쟁으로 사찰 주변이 싸움터로 변하자 수도승들이 머물 수 없게 되고, 1951년 5월 대웅전 등 중심부 26동의 크고 작은 건물이 방화로 소실된다. 조상들이 오랜 세월을 두고 애써 일으켜놓은 가람이 무지몽매한 후손들의 손에 의해 하루아침에 잿더미로 변한 것이다. 이것이 불을 만지는 인류의 역사인가. 송광사가 당한 세 번째의 큰 시련이다. 그 후 본사 스님들의 꺾일 줄 모르는 의지와 피눈물 나는 노력으로 10여 동의 건물이 다시 중건 보수되어 오늘의 송광사를 이루고 있다.\r\n\t절 이름을 송광사松廣寺라고 할 만큼 예전에는 온 산에 아름드리 소나무가 빽빽이 들어찼었는데, 여순 사건 후 한 지휘관의 무지막지한 소행으로 지금은 큰 소나무는 볼 수 없고 잡목만 울창하다. 사연인즉 이렇다.\r\n\t양 대위라는 군인이 부하 60명을 대동하고 공비 토벌 차 송광사에 당도했다. 점심을 시켜놓고 절 구경을 하다가 박물관에 소장된 보조 국사 원불(목조 삼존불감, 국보 제42호)을 보더니 욕심을 내어 그걸 달라고 했다. 고려시대부터 전해 내려온 사중의 귀중한 보물이므로 그것만은 줄 수 없다고 하자, 그는 화를 내면서 시켜놓은 점심도 먹지 않고 당장 부하들을 데리고 절을 떠났다. 그런데 바로 그 다음날, 조계산은 작전 지역이니 산에 있는 큰 나무는 일주일 안에 모조리 베내라고 그때의 송광면 지서장인 유지인에게 엄명을 내렸다. 이때부터 송광면과 인근 4개면 주민에게 동원령을 내려 장장 43일 동안을 벌채했다는 것이다. 절 둘레에 있는 아름드리 느티나무는 군인과 경찰이 멋대로 베어갔다고 했다. 이렇게 해서 조계산은 막심한 피해를 입었다. 이 이야기는 그 당시 원주 소임을 보았던 올해 일흔 살이 된 인암 노스님으로부터 들은 증언이다. 무법천지의 혼란기에 야기된 조계산의 비극이다.\r\n\t이토록 혹심한 재난을 당하면서도 폐허로 버려지지 않고 거듭거듭 일으켜지는 것은 무슨 힘에서일까. 무엇보다도 이 절이 예로부터 청정한 승보僧寶의 도량인 데에 그 까닭이 있을 것이다. 고려의 보조 국사를 비롯하여 16국사가 계계승승 이 도량을 지켜왔고, 그 후로도 수많은 고승 대덕들이 이곳에서 수도와 교화의 업을 닦았기 때문이다.\r\n\t아담한 네 칸 뱃집으로 된 국사전國師殿은 승보사찰인 송광사의 상장적인 건물이다. 그 많은 재난 속에서도 이 국사전만은 의연히 서 있다. 이 안에 영정으로 모신 열여섯 스님들은 조계종의 종풍宗風을 크게 선양하고 불교의 진면목을 드러낸 한국 불교의 증인이다. 그 안에 들어서면 오늘의 우리가 초라해진다. 그 시절의 국사란 왕의 종교 담당 보좌관도, 허리뼈가 휘청거리는 어용승御用僧도 아니었다. 지혜와 덕과 인품이 한 나라의 스승〔師表〕이 될 만한 인격들에게 돌아가신 후 국가가 드린 명예로운 칭호였다.\r\n\t고려 중엽 무신들이 쿠데타로 정권을 탈취, 문신들을 닥치는 대로 죽이고 왕을 폐위시키는 등 사회는 극도로 혼란 속에 빠져든다. 그 당시 불교계는 정치 사회와 너무 밀착되어 있었기 때문에 이 같은 소용돌이에 휘말린다. 보조 국사 지눌은 타락과 혼미에 빠져 비틀거리는 불교를 다시 일으키고자 뜻을 같이한 동지들과 결사結社운동을 일으킨다. 세속의 명리를 버리고 산림으로 돌아가 청정한 승행僧行을 닦으면서 선정禪定과 지혜에 힘쓸 것을 주장한다. 새로운 선풍禪風을 진작하여 조계종의 기반을 다진다. 그 도량이 바로 이 송광사다. 이와 같은 정혜定慧 결사 정신은 그 후로도 끊이지 않고 계승되어 최근에는 효봉曉峰 선사에 이르고, 오늘날에는 구산九山 스님에 의해 시도되고 있다.\r\n\t송광사는 다른 절에 비해 노스님들이 많아 옛절 맛이 난다고들 한다. 그래서 승가의 전통적인 질서가 이어져오는지도 모르겠다. 아직도 그 흔해빠진 텔레비전이며 전화를 산문 안에 들이지 않고 있다. 물질적으로는 예나 지금이나 가난한 절이다. 그렇기 때문에 오히려 뜻있는 수행승들에게는 의지하고 살아갈 만한 곳이다. 20명 가까운 외국 젊은이들이 이 절에 들어와 삭발하고 수행승이 된 것도 한국 불교의 원천 같은 것을 이 안에서 찾아볼 수 있기 때문이 아닌가 싶다. 1979\r\n", "toc": "청청한 승보", "sort": 16}, {"message": "<p style=\"text-align:center\"> | 해인사 | </p>\r\n\r\n\r\n 해인사는 12년 동안이나 줄곧 살던 인연으로 멀리 떠나 있어도 늘 마음 한구석을 차지하고 있는 정다운 곳이다.\r\n\t20대 후반부터 풋풋한 시절을 가야산 자락에 기대어 억새풀처럼 자랐기 때문에 그런지 모르겠다. 억새풀이란 표현은 그 시절의 나를 두고 어떤 친구가 뒷날 들려준 말이다. 가까이했다가는 시퍼런 서슬에 벨 것 같더라는 것이다.\r\n\t해인사와 송광사는 여러 가지로 너무나 대조적이다. 우선 산만 보더라도 가야산은 남성적인 기상이 있고 골짜기가 깊은 데 비해서, 조계산은 잔잔한 봉우리에 계곡도 깊지 않다. 이런 산세의 영향에선지 가야산에 살면 좀 거칠어지고 들뜨기 일쑤인데 조계산에서는 차분히 가라앉는다.\r\n\t산과 가람의 조화를 위해서인지 해인사의 법당이나 요사寮舍는 그 규모가 굵직굵직한데 송광사는 그렇지 못하다. 경제적으로도 해인사는 부찰인데 송광사는 식량 자급이 안 될 만큼 가난하다.\r\n\t해인사 선원禪院의 1개월 경상비가 송광사 선원에서라면 1년을 쓰고도 남을 것이다. 인원수의 비례를 2 대 1로 친다 하더라도 차이는 너무 현격하다. 같은 조계종 산하의 총림叢林(종합수도원)이지만 그 지도 이념 또한 판이하다. 이 밖에 낱낱이 들출 것도 없이 대조적인 점이 많은데, 각기 특색 있는 가풍家風의 형성을 위해 오히려 다행인 일이다.\r\n\t해인사는 무엇보다도 고려대장경판팔만대장경을 소장하고 있다는 점이 특색이며 자랑이 아닐 수 없다. 그것은 단순히 불교의 법보法寶만이 아니고 우리 겨레의 찬란한 문화유산이며, 나아가 인류 문화의 긍지이기도 하다. 우리 조상들은 750년 전 포악한 몽고군의 병화로 불타버린 대장경판을 어려운 국난 속에서도 다시 이룩해놓았다.\r\n\t이규보李奎報가 지은 《대장경판각 군신기고문君臣圻告文》을 보면, 판각板刻을 통해 국난을 극복하려던 겨레의 의지와 염원이 절절히 서려 있다. 밖으로는 외적을 맞아 항전하고 안으로는 흩어지려는 민심을 모아 이처럼 거대한 불사佛事를 통해 역사적인 시련을 이겨낸 것이다. 어쩌다 오늘날은 한 겨레가 둘로 갈라져 서로 으르렁거리는 꼴이 되고 말았지만, 남 보기에도 부끄럽고 창피하고 못난 것들이 되고 말았지만, 단일민족인 우리들의 핏속에는 그 어떤 어려움도 이겨낼 수 있는 창조적인 의지가 꿈틀거리고 있었다.\r\n\t해인사는 802년(신라 애장왕 3년), 의상義湘의 법손인 순응順應 이정利貞 두 스님에 의해 창건되었고, 그 후 수차의 실화失火로 인해 그때마다 중건되었다. 창건 이래 중건과 중수를 거칠 때마다 다른 사찰의 경우도 비슷하지만 대개 왕실과 재상들의 재정적인 후원에 의존했다는 것은 주목할 만한 일이다. 요즘 걸핏하면 일부에서 자랑스럽게 떠벌리고 있는, 이른바 호국 불교의 원천 같은 것을 이런 데서 찾아볼 수 있지 않을까 싶다.\r\n\t8·15광복 후 종단에서는 이곳에 ‘가야총림’을 세워 쟁쟁한 선승들을 배출하였고, 6·25전쟁 후로는 운허耘虛 스님·명봉明峰 스님과 같은 교학에 밝은 강백講伯이 있어 유능한 학승들을 길러 낼 수 있었다. 그것은 적막할 뻔한 이 나라의 불교계를 위해 얼마나 다행한 일인지 모른다.\r\n\t뭐니 뭐니 해도 산의 주인은 역시 사람이다. 아무리 산이 빼어나고 건물이 웅장할지라도 그 안에 지혜와 덕을 갖춘 사람이 살지 않으면 빈집처럼 호젓하기 마련이다.\r\n\t지금 해인사에는 다행히도 백련암에 성철 방장 스님이 계신다. 세속적인 처지에서 본다면 스님은 지나치게 엄격하다. 지위 고하를 막론하고 불법佛法 앞에 사정을 두지 않는다. 그러나 출세간의 입장으로는 철저한 신信을 갖도록 하기 때문에 지극히 친절하다. 스님의 구도관은 철저해서 삼매 현전三昧現前이 자나 깨나 한결같지 않으면 그 누구도 인정하려고 들지 않는다. 가끔 가야산에 들르고 싶은 것도 이렇듯 꿋꿋한 선사를 가까이서 뵐 수 있기 때문이다.\r\n\t7월 중순 장마가 한창인 때 해인사를 찾았었다. 15년 전 도반들은 어디론지 다 흩어지고 거의가 낯선 얼굴들뿐이었다. 그러나 새벽 3시 도량을 울리는 낭랑한 목탁 소리며 관음전의 금고金鼓 소리, 궁현당窮玄堂의 종성, 범종루의 둔탁한 북소리며, 목이 잠긴 듯한 그 대종 소리는 예전이나 조금도 다름이 없었다. 강원의 학인들끼리 번갈아가며 야경을 도느라고 짤랑거리는, 두부생각을 나게 하던 그 요령 소리도 여전하였다. 한 가지 언짢은 일은 가야산 일대가 국립공원으로 지정되면서부터 심산深山의 청정한 수도장이 많이 오염되고 있다는 사실이다.\r\n\t가야산을 떠나오면서 나는 일부러 주지 스님을 만났다. 주제넘은 일인 줄 알면서도 해인사에서 가장 시급한 일은 변소의 개조임을 지적하지 않을 수 없었다. 생각이 없는 관광객들은 지금도 그 깊이를 들여다보려고 고개를 들이미는데, 악취와 불결의 상징 같은 그런 변소가 있는 한 청정도량의 수치가 아닐 수 없다. 옛 절간들의 변소가 하나같이 엉성하지만 해인사의 경우는 그 도가 지나치다.\r\n\t도량이 청정해야 삼보三寶와 천룡天龍이 강림한다는 말이 있다. 도량 정화에 남다른 의욕을 보이고 있는 주지 스님의 역량에 기대를 건다. 1979", "toc": "가야산의 억새풀", "sort": 17}, {"message": "<p style=\"text-align:center\"> | 통도사 | </p>\r\n\r\n\r\n  불佛·법法·승僧을 삼보三寶라고 한다. 우리나라에 삼보 사찰이 있는데, 통도사와 해인사와 송광사를 가리킨다. 통도사에는 부처님의 진신사리眞身舍利가 모셔져 있어 불보사찰이라 하고, 해인사에는 부천님의 설법을 판각한 대장경판이 봉안되어 있어 법보사찰이라 하며, 송광사는 부처님의 출가 제자인 고승 대덕이 가장 많이 배출되었다고 해서 승보사찰이라고 부르게 된 것이다.\r\n\t통도사는 경남 양산군 하북면 영취산 기슭에 자리 잡은 신라고찰이다. 자장 율사慈裝律師가 당나라에서 수행을 마치고 돌아온 직후 646년(선덕여왕 말년)에 창건되었다. 《삼국유사》 권4 〈자장정률慈藏定律〉 부분을 보면, 그는 귀국 후 대국통大國統(僧正)이 되어 부처님의 계율로써 흐트러진 승니僧尼의 기강을 확립하는 한편 널리 교화를 편다. 그래서 계戒를 받고 불교를 믿는 이가 열 집에 여덟아홉 집이나 되었으며, 어리 깎고 출가하는 사람이 해마다 달마다 늘어갔다. 이에 통도사를 세우고 계단戒壇을 쌓아 사방에서 찾아오는 사람들을 받아들이게 된다.\r\n\t이와 같이 통도사는 불교도의 일상적인 생활 규범을 강조하는 계율로써 창사創社 이념을 삼은 절이다. 오늘날 이 나라 불교 승단이 제구실을 잊은 채 가끔 비틀거리면서 일반 사회의 지탄을 받는 것도 따지고 보면 지계持戒 정신의 결여에 원초적인 원인이 있다. ‘계율로써 스승 삼으라.’ 는 불타 석가모니의 유훈을 상기할 것도 없이, 청정한 계행戒行은 모든 수행의 기초가 된다.\r\n\t불교의 계란 무슨 일을 하지 말라는 타율적인 규제가 아니라, 무슨 일을 하지 않겠다는 자발적인 맹세다. 모든 종교 활동이 자발적인 행위임은 더 말할 것도 없다. 청정한 생활 규범 없이 어떻게 자기 자신을 정화할 수 있으며 이웃을 교화할 수 있을 것인가.\r\n\t신라의 진골眞骨인 자장은 일찍이 재상 자리를 맡아달라는 권유를 조정으로부터 수차 받았지만 그때마다 묵살한다. 왕이 칙명을 내려 나오지 않으면 목을 베겠다고 위협하자, 이에 자장은 “내 차라리 하루 동안 계행을 지키다 죽을지언정 계행을 어기고 백 년 살기를 원치 않노라.” 하고 끝내 자기 소신을 굽히니 않는다. 이렇듯 분수 밖의 일에 타협하지 않음이 또한 지계 정신이다.\r\n\t20여 년 전 통도사 금강계단金剛戒壇에서 우리는 자운慈雲 스님을 계사戒師로 구족계具足戒(비구계)를 받았다. 그 이전은 사미沙彌(견습승)인데, 엄밀히 말해 사미는 승중僧衆에 들지 않았다. 그때 30여 명 되는 스님들이 이곳에 모여 한 주일 동안 엄격한 습의산림習儀山林(계행을 익히는 훈련)을 거쳐, 대덕 스님들을 증사證師로 모시고 250가지나 되는 출가자의 생활 규범을 맹세했던 것이다.\r\n\t4·19혁명을 통도사에서 맞았었다. 그해 2월 초순 운허 스님의 부름을 받고 《불교사전》 편찬 일을 거들기 위해 나는 해인사에서 통도사로 잠시 자리를 옮기게 되었다. 백주의 테러는 테러가 아니라고 어거지를 부리던 깡패 정권이, 3인조 5인조로 짝을 지어 자기네 멋대로 부정 선거를 치르던 독재 부패 정권이 학생들의 의로운 궐기에 의해 무너져 가던 역사의 진행 과정을, 우리는 카드 정리를 중단한 채 시시각각 방송에 귀를 모으면서 지켜보았었다. 정의가 불의를 딛고 일어서는 우주 질서를 온 생명으로 받아들였던 것이다. 그래도 그 시절엔 언론이, 신문이 살아 있었기 때문에 우리는 인간의 기본 권리인 ‘알 권리’를 누릴 수 있었다.\r\n\t몇 해 만에 통도사에 들렀다. 휴가철이 지난 뒤라 절 안은 고요했다. 언제 와보아도 푸근한 도량. 추녀를 맞대다시피 수많은 법당과 요사들이 즐비하다. 불이문不二門을 들어서니 강원講院인 황화각皇華閣에서 학인들의 독경 소리가 낭랑하게 들려온다. 해제 기간 선원은 텅텅 비는데 강원에서는 쉬지 않고 개강하므로 절 안이 적막하지 않다.\r\n\t계단이 있는 대웅전에 들어가 향을 사르며 지심귀명례至心歸命禮. 계단 앞에 꿇어앉아 장애물 경주 같은 사문沙門의 길을 뒤돌아보고 구족계 받을 때의 그 감격을 되새긴다. 법당 위에 부처님의 사리를 봉안한 부도浮屠가 있어 대웅전 안에 불상을 모시지 않았다. 그래서 이곳을 적멸보궁寂滅寶宮이라고도 한다. 우리나라에 다섯 군데가 있다.\r\n\t법당을 나와 삼성각 앞 구룡지九龍地에 이르니 때마침 수련이 정결하게 피어 있었다. 물 위에 핀 꽃은 밤하늘의 별처럼 볼수록 신비스럽기만 하다. 생각이 나네. 그때 해인사에서 이곳으로 올 때 수련 뿌리를 한 상자 가지고 왔던 일이. 정다운 꽃아, 너도 나를 알아보겠느냐?\r\n\t영취산의 주인은 극락암에 계시는 경봉鏡峰 노사다. 달마다 열리는 정기법회에는 부산을 비롯한 원근 각지에서 법문을 듣기 위해 선남선녀들이 구름처럼 모여든다. 버스가 20여 대, 승용차가 수십 대씩 이 산골에 굴러온다니 노스님의 덕화를 넉넉히 헤아릴 수 있다. 스님은 일상적인 생활 주변의 소재를 가지고 불교의 진리를 스스로 터득할 수 있도록 일깨워주신다. 그렇기 때문에 누구나 그 자리에서 알아들을 수 있다.\r\n\t요즘 대부분의 선사들은 옛날 중국 선사들이 뱉어버린 말을 그대로 흉내 내고 있을 뿐이다. 선의 세계야말로 모방을 가장 꺼리는데 그 모방에서 한 치도 벗어날 줄을 모른다. 청중이 들어서 모를 소리를 혼자서 외쳐대는 게 무슨 의미가 있단 말인가. 한국 불교가 침체된 원인의 하나가 전근대적인 이런 설법형식에도 있다.\r\n\t올해 여든여덟인 경봉 스님은 이제 늙으실 대로 늙으셨다. 손을 만져보니 고목 같다. 머지않아 이 도량이 텅 빌 걸 생각하니 돌아서는 발길이 허전해지려고 했다. 1979", "toc": "戒壇 앞에 꿇어앉아", "sort": 18}, {"message": "<p style=\"text-align:center\"> | 운문사 | </p>\r\n\r\n\r\n  길을 떠날 때면 으레 방 정리를 하는 것이 버릇처럼 되었다. 우선 휴지통을 비우고 방석을 제자리에 놓아두고 다관의 물을 쏟아버린다. 그리고 환기창을 알맞게 열어놓는다. 이대로 떠난 채 다시 돌아오지 않는다 할지라도 구질구질한 잔해를 남에게 보이고 싶지 않아서다. 언젠가 우리는 이렇게 이 세상을 하직하게 될지도 모르는 그런 존재 아닌가. 그러니 길을 떠난다는 것은 하직에 대한 연습일 수도 있다. 길을 떠날 때마다 그런 생각이 든다.\r\n\t떨어져 사는 처지에서는 누구의 승낙이나 의논을 거칠 필요가 없다. 어느 때고 마음 내키면 훌쩍 떠나면 된다. 아랫절에 들러 어디 좀 다녀오마고 아무한테나 말해두면 그뿐. 물론 혼자서 떠나야 떠날 때의 그 허허로운 맛을 온몸으로 느낄 수 있다. 나무들을 시름시름 앓게 하는 소슬한 가는 바람이 아니더라도, 요즘처럼 재미없는 답답한 세상에는 길을 떠나는 것이 유일한 숨통이 아닐 수 없다.\r\n\t이번 길은 둘이서 떠났다. 혼자서는 승방僧房(여승들의 처소)에 가지 말라는 규칙을 지키기 위해서가 아니라, 여승들만 모여 사는 절에 혼자 들어서면 왠지 멋쩍고 여러 가지로 불편하기 때문이다. 그렇다고 아무나 길벗으로 동반할 수는 없다. 사무실에서 소임 보는 스님과 같이 길을 떠나게 되었다.\r\n\t대구 남부 주차장에서 우리는 오후 6시 20분 운문사행 막차를 탔다. 막차라서 그런지 버스 안은 꽤 붐볐다. 경산까지는 포장길이고 경산을 벗어나자 터덜거리는 예전 길. 어둠이 짙어가는 산골길을 버스는 전신에 심한 경련을 일으키듯 한결같이 터덜거리면서 달렸다. 우리 처지에 말은 탈 수 없을 테니 이런 때 말 타는 기분을 내야 한다. 앞자리 손잡이를 붙들고 버스가 팬 길을 지나면서 뛸 때마다 함께 들썩거려주면 갈비뼈 다칠 위험도 적고 오히려 유쾌해져서 도로를 관리하는 당국에 대해서도 얼마든지 너그러워질 수 있다. 영주에서 울진으로 가는 길만큼 거친 노선이었다. 매끄럽게 닦인 포장도로만 달리다보면 때로는 이런 길에 정이 드는 수도 있다.\r\n\t두 시간 가까이 되어 운문사 아랫마을인 종점에 내렸다. 손전등을 미리 준비하지 않았더라면 절까지 올라가는 팬 길 웅덩이에 몇 번이고 빠질 뻔했다. 산골의 절이 다 그렇듯이 가로등이 없기 때문에 어두울 때 찾아가면 더욱 으슥하게 느껴지게 마련이다.\r\n\t한참을 걸어가 경내에 들어서니 불을 밝힌 이 방 저 방에서 여럿이 독경하는 소리가 밤의 적막을 깨뜨린다. 운문사는 130여 명의 여승들이 경학經學을 배우는 전문 강원이므로, 선사禪寺에서 고요를 익히던 귀에는 독경 소리가 시끄러울 정도로 요란하게 들린다. 먼지를 털고 객실에 들어 때가 이미 지난 저녁 공양을 했다. 찬이 너무 짜서 우리는 젓가락을 들었다 놓았다 하지 않을 수 없었다.\r\n\t예전부터 호남에 비해 영남 쪽 간이 짜다고 하지만 이곳 운문사의 경우는 그 염도가 지나친 것 같았다. 이튿날 아침 공양도 찬은 여전히 짰다. 그도 그럴 수밖에 없는 것이 후원 대중까지 합치면 식구가 150명이나 되니 간이 제대로 맞아 가지고는 너무 헤퍼서 거덜 나기 알맞기 때문일 것이다. 해인사의 간도 어지간히 짠 편에 속하지만 이 절에 견주면 족탈불급足脫不及. 우리는 누워 잠들기까지 이 절의 소금 재고량에 대해 갖은 상상력을 발휘했었다.\r\n\t이튿날 새벽, 법당 예불에서 내려와 건넌방에서 《법화경》 〈보문품普門品〉을 합송合誦하는 소리를 듣고 우리는 일어나 앉았다. 자비의 화신인 관세음보살이 끝없는 중생을 구제하기 위해 여러 가지로 현신現身하여 법을 설한다는 사연이다. 중생이 어려운 재난을 당해 갖은 핍박을 당할지라도 관세음보살의 묘지력妙智力이 세상의 고통을 구한다는 것이다. 묘지력이란 오염되지 않은 청정한 지혜와 사랑이다.\r\n\t이 지혜와 사랑이 온갖 암흑을 깨뜨리고 밝게 세상을 비출 수 있다. 그러면 관세음보살이란 누구인가? 지혜와 사랑을 구현하고 있는 현장現場의 사람, 바로 그들이다. 저마다 선 자리에서 때 묻지 않은 지혜와 사랑을 구현하고 있다면 오늘 우리들의 현실은 남의 나라 눈치를 살필 것도 없이 당당할 것이다. 우리들의 암흑은 광명으로 바뀌게 될 거라는 《법화경》의 법문이다.\r\n\t대웅전으로 들어가 나그네들끼리 예불을 했다. 고색이 창연한 탱화를 뒤로 하고 단 한 분의 불상(비로자나불)이 널찍한 탁자 위에 모셔졌다. 불상이 여럿이 아니고 한 분뿐이기 때문에 단출해서 좋다. 그런데 이건 참으로 놀라운 모습이 아닌가. 대개의 과불은 가부좌가 아니면 미륵반가사유상처럼 반가半跏인데, 이 불상만은 바른쪽 발이 왼쪽 다리 위에 올려 있지 않고 삐쭉이 앞으로 맨땅 위에 내려져 발가락도 하나하나 생동감이 돈다. 지금껏 이 절 저 절 다니면서 많은 불상을 대해왔지만 이 불상과 같은 앉음새는 처음 본다. 6, 7년 전에 왔을 때도 대웅전에 들어와 참배했었는데, 그때는 무심히 지나치고 말았다.\r\n\t아하, 가부좌를 틀고 좌선하다가 발이 저려 슬그머니 한 발을 내려놓은 것인가, 이 부처님은 참으로 인간적이시네. 신라의 불상들처럼 허리가 훤칠하지도 목이 바로 서지도 않았다. 조선의 불상들이 다 그렇듯이 이 부처님도 목이 짧다. 집권 유생儒生들의 혹독한 불교 탄압으로 그 시절의 스님들처럼 부처님도 목이 움츠러든 것인가. 상호相好를 살펴보니 시골의 논길이나 밭둑 같은 데서 흔히 만날 수 있는 소탈하면서도 덕을 갖춘 그런 얼굴 모습이다. 바라볼수록 친근감이 도는 천진한 불상이다.\r\n\t대웅전 곁에 만세루萬歲樓라는 누각이 있다. 모르긴 해도 절에 있는 누각치고는 그 넓이가 으뜸가지 않을까 싶다. 한쪽에 범종이 있어 종각도 겸하고 있는 셈인데, 이렇듯 큰 누각이 불사佛事 때밖에 그 용도를 못하고 있다니 아깝다.\r\n\t만세루 곁에 수령 4백 년이 넘는 소나무가 한 그루 있어 이 절의 명물이 되고 있다. 천연기념물. 줄기는 우리 팔로 두 아름이고, 그 그늘 아래 2백여 명을 수용할 만큼 큰 나무이다. 가지가 쳐졌다 해서 ‘처진 소나무’라 부른다지만, 나는 주송酒松이라 불러 주고 싶었다. 사연인즉, 이 늙은 소나무에 봄·가을로 막걸리를 열 말씩이나 부어준다니 주량이 대단하다. 나무도 오래 살다보면 충효사상이 지극한 사람들한테 술대접을 다 받게 되는가. 주신酒神 바커스도 부러워하겠다.\r\n\t운문사는 경북 청도군 운문면 호거산에 있는 신라 고찰이다. 591년(신라 진평왕 13년) 원광 국사가 중건한 도량으로 화랑花郞과 관련이 있는 곳이다.\r\n\t뜰과 화단, 담장과 굴뚝, 그리고 농기구를 넣어둔 창고를 살펴보니 세심하게 손이 간 정리된 수도장이다. 큰방 섬돌 위에 가지런히 벗어놓은 130켤레의 정갈한 고무신을 보고 역시 여성들의 집이구나 싶었다.\r\n\t주지와 강주講主를 겸하고 있는 명성明星 스님이 1970년부터 이곳에 머물면서 여승들 교학의 요람으로 사원의 면목이 일신되었다. 그동안 이 전문 강원에서 교육과정을 거쳐 간 여승들만 해도 2백 명 가까이 된다는데, 그들이 아침마다 합송한 경전의 사상처럼 살고 있는지 궁금한 일이다.\r\n\t우리는 아랫마을 가게에서 얼음과자를 세 개씩 사먹고 한낮의 운문사를 떠나 다시 그 ‘말 잔등’에 올랐다. 1979", "toc": "백서른 켤레의 고무신", "sort": 19}, {"message": "<p style=\"text-align:center\"> | 쌍계사 | </p>\r\n\r\n\r\n  이번 가을에는 지리산을 오르리라 벌써부터 생각은 심어두었지만 미적미적 미루어오던 차에 갑자기 길 떠날 시절 연인이 생겼다. 서울에서 산행 차림을 하고 길벗 두 사람이 불쑥 찾아왔기 때문이다. 떡 본 김에 제사지낸다는 격으로 산행을 겸한 순례의 길을 떠나기로 했다. 잘 알다시피 지리산은 전남·전북·경남의 3도와 5개의 군을 끼고 그 둘레가 무려 8백 리에 뻗쳐 있다. 주봉인 천완봉이 해발 1,915미터, 반야봉이 1,751미터나 솟았고, 크고 작은 여러 봉우리와 함께 능선이 유장하고 계곡이 깊은 남한의 명산이다.\r\n\t화엄사에서 노고단으로 오르는 30리 길이 산길치고는 너무 단조로웠던 이전의 기억이 되살아나 이번에는 천은사泉隱寺에서 오르는 길을 택하기로 했다. 계곡을 따라 오르는 40리 길이 전혀 지루하게 느껴지지 않는다. 시냇물과 숲과 바위가 천연의 조화를 이루고 있기 때문이다. 우리나라에서 이름이 좀 있는 산이라면 하나같이 작전도로가 뚫려 산을 버려놓았는데, 이곳도 노고단까지 그런 길이 있어 분단 조국의 비애를 오장육부로 느끼게 한다.\r\n\t산마루에서 올라오던 길을 되돌아보노라면 새삼스레 인생이 무엇이라는 걸 어렴풋이나마 짐작할 수 있다. 젖빛 운해雲海에 덮인 저 아래 사람이 사는 동네들. 그 안에서 우리들은 희로애락을 마련하면서 살고 있다. 시시콜콜한 일상성에 집착하여 사랑하다가 미워하다가 또는 보다 많이 차지하려고 으르렁거리기도 한다. 이런 것이 인간의 살림살이다.\r\n\t그러나 오늘 산정山頂은 쾌청! 수백 리 밖까지 내다보이는 아득한 멧부리들. 아, 저게 바로 우리들이 지나온 허구한 세월이요, 기구한 역사가 아닐까…….\r\n\t노고단 산장에는 산사나이 함태식 씨가 5년 전과 다름없이 정정한 모습이다. 천은사 약사암에서 싸준 도시락을 함께 먹으면서 우리는 산 냄새 나는 풋풋한 이야기를 나누었다. 산상의 가을은 눈이 부시다. 커피 향기가 나는 것 같다. 오랜만에 살아 있는 기쁨을 누린다. 자연이 내린 고마운 은혜다.\r\n\t노고단에서 반야봉에 이르는 20여 리 능선길은 몇 번을 다녀 봐도 한결같이 정다운 코스다. 울창한 굴참나무 숲을 지나면 무더기무더기 철쭉밭, 허옇게 억새꽃이 핀 갈밭길, 전나무와 헛갈리기 쉬운 구상나무들. 좌우로 트인 산정의 시원한 조망은 걸을수록 힘이 솟는다. 임걸령에서 삼거리를 지나 연곡사까지의 계곡을 ‘피아골’이라 하는데, 자꾸만 발길을 멈추게 하는 단풍의 장관이 아니라면 40리 길이 어지간히 지루할 뻔했다.\r\n\t길가에 초라히 명맥만 유지하고 있는 연곡사. 고려시대의 정교한 부도가 없었다면 절터마저 사라졌을 것이다. 버스로 한참 내려오면 섬진강이 흐른다. 강물을 따라 5리 지점이 화개장터. 벚꽃나무가 늘어선 10리 길을 올라가면 쌍계사 동구洞口다.\r\n\t25년 전 이 길을 오르내리며 입산 출가의 의지를 다지던 기억들. 무서움을 잘 타 밤에 변소길도 혼자서 못 가던 겁쟁이가 이 길에서 그 무서움을 떨쳐버렸었다. 최소의 탁발길에 오른 것도 바로 이 길을 지나서였다. 구례장을 보아 오느라고 한겨울 트럭위에서 섬진강의 매서운 강바람을 귓가에 쐬던 것도 바로 이 길이었다. 산천은 의구하되 인걸은 간 데 없다는 말은 빈말이 아니다. 그때 그 사람들은 지금 아무도 없다. 적어도 쌍계사 경내에는. 넋이 되어 나 혼자서 찾아든 것 같은 그런 느낌이 든다.\r\n\t‘삼신산 쌍계사三神山 雙磎寺’라고 쓴 일주문의 낯익은 편액을 보니 울컥 눈물이 나려고 했다. 삼신산은 원래 봉래(금강산)·방장(지리산)·영주(한라산)를 가리킨 것인데 지리산에 많은 절이 있어서 쌍계사만은 달리 삼신산이라 한 것이다. 전해진 말에 의하면 조선 태조 이성계의 괄괄한 성미와 관련이 있다고 하지만 사실인지는 확인할 길이 없다.\r\n\t쌍계사는 723년 의상 대사의 제자 삼법과 대비 스님이 법을 구하기 위해 당나라에 갔다가 중국 선종의 육조六組 혜능慧能 대사의 정상頂相(머리)을 모셔와 지금 금당金堂(일명塔殿) 자리에 봉안함으로써 창건된 셈이다. 9세기 신라 헌강왕이 그 덕을 우러러 받들던 진감眞鑑 선사 때 크게 번창하고, 1641년 벽암 선사가 대대적으로 복원, 그 후 성충스님이 중수를 했다.\r\n\t옛 기록에 의하면 지리산 화개곡花開谷 눈 속에 칡꽃이 피어 있는 곳에 대사의 정상을 모시라는 현몽을 얻어 탑을 세우고 금당을 지은 것으로 되어 있다. 그러므로 육조의 정상을 모신 이래 이곳은 우리나라 조계선풍曹溪禪風의 정신적인 근거지가 된 것이다. 조계는 육조 혜능 대사가 살던 산 이름이다.\r\n\t예전부터 남쪽의 선원으로는 칠불암의 아자방亞字房과 함께 이곳 탑전 좌우로 있던 동·서 방장원선을 꼽았었다. 필자가 은사 효봉 선사를 모시고 안거 정진하던 곳이 바로 이곳 서방장이었다. 그때 동방장은 빈방으로 있었다.\r\n\t대웅전 앞에 ‘진감 선사 대공탑비(국보 47호)’가 있는데 왕명으로 최치원이 글을 짓고 글씨를 쓴 진감 선사의 전기비다. 1천여 년이 지났는데도 칠분 해서체로 쓴 자획이 고스란히 보존되어 있어 우리나라 금석문 중에서도 으뜸이 될 만하다. 이 비문을 보면 쌍계사가 우리 범패梵唄(魚山)의 본고장임을 알 수 있다.\r\n\t“그윽한 범패는 그 소리가 금옥 같고, 맑은 가락 또한 상쾌하고 구슬퍼서 능히 제천諸天을 기쁘게 하고 먼 곳에까지 유전되었다…….”\r\n\t20여 년 전 범해梵海스님 때까지도 그 전통이 계승되었다지만 오늘은 희미한 그림자만 남아 있는 듯하다. 그리고 육조 정상을 당나라로부터 모시고 올 때 차의 씨도 함께 가져와 오늘날까지 지리산 작설차雀舌茶의 산지로 되어 있다.\r\n\t5년 전 이곳을 찾아왔을 때, 금당金堂만 덩그러니 남은 채 동·서 방장이 허물어진 걸 보고 나는 아연실색하지 않을 수 없었다. 정든 옛집이 허물어져 없어진 걸 보니 맑게 간직한 추억의 뜰이 산산이 흩어졌다.\r\n\t사연인즉, 못된 사이비 수좌〔禪僧〕들이 드나들며 정진은 하지 않고 주지에게 행패를 부리는 바람에 그때의 주지가 동방장, 서방장을 뜯어다가 주지실을 새로 지었다는 것이다. 가람을 수호하고 삼보를 보호해야 할 주지가 몇몇 떠돌이 중들 꼴을 보기 싫다고 유서 깊은 선원을 허물어 자신의 거실을 만들었다니, 그 공과功過는 염라대왕이 알아서 조처하겠지만 박복한 짓임에는 틀림이 없다. 오늘날 한국 불교의 혼미의 단면은 이런 데서도 엿볼 수 있다.\r\n\t그 무렵 퇴락할 대로 퇴락하여 음산하기까지 하던 절간을 보고 섭섭하기 그지없었는데 오늘 와 다시 보니 쌍계사는 새 면목으로 일신되었다. 4년 전 고산杲山 스님이 주지로 부임한 이래 큰 원을 세우고 쌍계사 중창 불사에 전념한 결과다. 다 허물어져 가던 불전佛殿과 요사들이 산뜻하게 보수되었다. 적묵당寂黙堂·설선당說禪堂이 번듯하게 고쳐지고 기울어가던 팔영루八詠樓도 이제는 튼튼하게 세워졌다. 일주문·천왕문·금강문들도 말끔히 손질되어 산문에 들어서면 온 도량에 서기瑞氣가 감도는 것 같았다.\r\n\t경내에 우람하게 서 있는 몇 그루의 은행나무를 대하니 지금은 고인이 돼버린 고승당高僧堂과 국사암의 노스님들 모습이 떠오른다. 역시 인걸은 간 데 없구나. 주지 스님의 중창 불사가 원만히 이루어지는 날 동·서 방장에는 다시 입방선入放禪을 알리는 죽비 소리가 들릴 것이고, 강당에서는 이 시대가 바라는 든든한 학승들이 배출될 것이다. 그날이 오면 다시 눈 속에서 칡꽃이 향기롭게 피어나리라. 1980", "toc": "눈 속의 칡꽃", "sort": 20}, {"message": "<p style=\"text-align:center\"> | 화엄사 | </p>\r\n\r\n\r\n 《화엄경華嚴經》은 대장경 가운데서 히말라야다. 크고 작은 산자락을 모두 다 거두어들일 수 있는 장엄하고 웅장한 산맥이다. 불교의 특징을 이야기할 때 흔히 대승보살大乘菩薩사상을 지적하는데, 그 이론적인 근거가 주로 《화엄경》에 있다. 보살사상이란 한 말로 표현한다면 관용의 정신이다. 자기를 위해 존재함이 아니라 남〔他己〕을 위해 존재한다. 보살은 이웃을 이롭게 하는 일로써 존재 의미를 찾으며 그 안에서 생명의 환희를 누리는 구도자다. 화엄이란 꽃으로 장식한다는 뜻의 비유인데 꽃은 보살의 이타적이며 실천적인 행위를 말한다. 《화엄경》의 무대에는 온갖 직종에 종사하는 별별 사람들이 다 나온다. 미합중국이나 우리 서울특별시민보다도 훨씬 종류가 다양한 인종들이다. 그 가운데서 문수文殊와 보현普賢이 대표 격으로 등장, 문수는 대지大智를 상징하고 보현은 대비大悲를 상징한다. 또 문수는 대해大解를, 보현은 대행大行을 뜻한다. 즉 우리들 심성에 맑고 고요히 깃들여 있는 양면성이다.\r\n\t전라도 땅 구례군 마산면 황전리 지리산 기슭에 자리한 화엄사는 화엄사상을 창사 이념으로 세워진 신라 고찰이다. 화엄사상을 우리나라에 꽃피운 사람은 원효와 의상 두 스님이다. 그러나 이 두 스님에 앞서 연기 조사緣起祖師는 화엄의 깊은 뜻을 세상에 널리 전하기 위해 화엄사를 창건한 것으로 〈화엄사 사적기〉에는 적혀 있다. 그때가 신라 진흥왕 5년, 서기로 치면 544년. 의상의 문하에는 3천이 넘는 학승들이 따랐다. 그중에 열 사람의 제자가 스승의 화엄사상을 전수, 통일기의 신라 불교를 빛나게 한 고승들이다. 그 학풍을 여러 사찰에 펴나갔는데, 그 사찰을 가리켜 화엄십찰華嚴十刹이라고 불렀다. 화엄사가 여기에 들어 있음은 더 말할 것도 없다.\r\n\t〈화엄사 사적기〉를 들추어보면 조선시대의 불교에 대해 새삼스레 애착을 갖게 된다. 왕권과 체제의 지원을 받던 신라나 고려시대의 불교보다도 갖은 박해와 수난 속에 살았던 조선시대의 불교가 얼마나 순수했던가를 실감할 수 있다. 유교를 숭상하고 불교를 배격하는 것이 한 나라의 정책으로 되어 있던 그 시절(요즘 생각하면 신교新敎의 자유가 뭔지도 모르는 그야말로 웃기는 국가 정책이지만) 수많은 민중은 물론 이성과 양식을 지닌 계층에서도 많은 사람들이 불교에 귀의했던 것은, 지혜와 덕을 겸비한 진실하고 청정한 승보僧寶가 있었기 때문이다.\r\n\t그때의 화엄사는 한국 고승들의 요람처럼 보인다. 이름난 고승 대덕들의 대다수가 화엄사에 살았거나 인연을 맺고 있었다. 조선 중기 선산 대사와 쌍벽을 이룬 부휴浮休 스님.\r\n\t‘부휴당 선수善蓚 대사가 화엄사에서 대장경을 강설하니 용상龍象과 같은 고승들이 모두 와서 법을 들었다. 그 모임은 큰 성황을 이루어 근래에 보기 드문 일이었다. 이로 인해 화엄의 가르침이 세상에 다시 일어났다.’\r\n\t〈사적기〉에 나오는 구절이다. 부휴의 제자 중에서 가장 뛰어난 인물은 벽암각성碧巖覺性(1577~1660). 스승의 입적 후 법을 이어 1636년 임진왜란으로 인한 잿더미 속에서 화엄사를 중건했다. 제자들의 기록에 따르면, 나는 새도 그의 손바닥에 내려와 먹이를 쪼고 어부도 불살생계不殺生戒를 듣고 나서는 그물을 불살라버렸다고 한다. 그의 덕화를 짐작할 수 있는 이야기이다. 백곡白谷과 취미翠微, 백암栢庵 등 조선 불교의 쟁쟁한 별들이 이 도량에서 바다처럼 광대무변한 불국토를, 즉 화장찰해華藏刹海를 이루었던 것이다.\r\n\t화엄사에 들어서면 해발 1,500미터 고지인 노고단에서 줄기차게 뻗어 내린 산자락과 조화를 이루듯 굵직굵직한 건물들이 장관이다. 그 중에서도 각황전覺皇殿의 당당한 모습이 우리들의 눈길을 끈다. 정면 7칸, 측면 5칸의 2층 팔작八作지붕으로 웅장한 건물이다. 겉에서 보면 2층 법당 같지만 안에 들어서면 하나로 뚫린 통층通層. 시원스럽게 뻗어 올라가 받치고 있는 기둥들이 우리 시대보다도 더 믿음직스럽다. 가히 국보가 될 만한 건물(국보 제67호)이다.\r\n\t각황이란 부처님을 깨달음의 왕이란 뜻으로 부른 말이다. 그러나 각황전의 본래 이름은 장륙전丈六殿이었다. 석가모니의 몸을 가리켜 장륙금신丈六金身이라고 한 데서 유래된 이름이다. 전해진 말로는 신라 문무왕 10년(670), 의상 스님이 3층 4면 7칸의 장륙전을 세우고 사방 벽에 화엄 석경石經을 새겼다고 한다. 그러나 임진왜란을 만나 모든 건물이 하루아침에 잿더미로 화하고 만다. 처참한 병화를 입은 지 30년 만인 인조 14년 벽암 선사에 의해 화엄사는 다시 복구되지만, 각황전만은 중건되지 못하다가 60여 년이 지난 숙종 27년에야 계파桂坡 스님의 공덕으로 상량되고 그 이듬해 준공된다.\r\n\t각황전 안에는 앉은키가 3미터가 넘는 거대한 불상이 세 분 모셔져 있다. 중앙에 석가여래, 좌우로 바보여래와 아미타여래. 삼존불 사이에는 문수 보현 등 네 보살이 서 있다. 집이 크니 그 안에 계신 부처님도 클 수밖에 없다. 우상이 됐건 이 거대하고도 존엄한 조영造營 앞에 하잘것없는 나는 무릎을 꿇어 귀명례歸命禮를 하지 않을 수 없다. 처마 밑 창호로 스며드는 은은한 하오의 조명이 흔들리기 쉬운 나그네의 마음을 포근히 감싸주고 있다.\r\n\t옛절의 문살을 보고 있으면 마음이 참으로 편안하다. 단순하고 소박한 그 짜임새가 인간의 본성과 일치하고 있어 그럼일까. 각황전의 문은 교交살과 정자井字살의 복합으로 되어 있는데, 단청빛이 바래져 알맞게 삭은 목질과 그 형태가 그토록 천연덕스러울 수 없다. 건물의 수명에는 다소 영향이 있겠지만 울긋불긋 단청하지 않고 목질 그대로의 집이 보는 마음을 한결 편하게 해준다. 화장하지 않은 엄마의 얼굴처럼.\r\n\t각황전 앞에는 통일신라 때 것으로 보이는 커다란 석등이 하나 있다. 높이 6.36미터의 화강암으로 된 이 석등(국보 제12호)은 우리나라 석등 중에서 가장 크다. 덩치가 크다고 해서 좋은 게 아니라 전체 조각이 소박하면서도 웅대한 모습은 거대한 각황전과 아주 적절한 조화를 이루고 있다. 호남지방의 사찰에는 이렇다 할 석물石物이 드문데 이 화엄사에만은 빼어난 석물이 많다.\r\n\t각황전에서 서남쪽으로 가파른 층계를 올라가면 대상臺上에 네 마리 돌사자가 머리로 석등을 받치고 있는 숭상이 있다. 탑을 받들고 서 있는 숭상은 여승이 된 연기조사의 어머니이고, 그 앞에 석등을 이고 한 손으로 차 공양을 올리고 있는 스님은 이 절의 창건주인 연기조사라고 한다.\r\n\t둥근 얼굴에 눈과 코, 입술의 부조가 선명하여 단아하게 보이는 그 모습이 오래오래 발길을 멈추게 한다. 이토록 온화하고 평화로운 모습이 삭막해지려는 우리들의 속뜰을 다스려주는 것이다. 맑은 눈매와 부드러운 음성, 이 영원한 모성母性이 우리를 구원하듯이.\r\n\t화엄사는 이 모자간의 믿음이 지극하고 온화한 모습과 마주 대하는 것만으로도 수백 리 밖에서 찾아갈 만한 절이다. 화엄경에 나오는 게송偈頌처럼, 믿음은 진리의 근원이고 공덕의 어머니이다. 온갖 착하고 아름다운 것을 불러일으킨다.\r\n\t유서 깊은 이런 도량에서 다시 화엄사상이 구현되는 날 혼미에서 깨어날 줄 모르는 이 나라의 불교계에도 해가 돋게 될 것이다. 1980", "toc": "당당한 각황전", "sort": 21}, {"message": "<p style=\"text-align:center\"> | 대흥사 | </p>\r\n\r\n\r\n 며칠 전에 지리산을 다녀왔다. 신정 연휴 기간, 어차피 안거를 지킬 수 없을 테니 눈에 덮인 산이나 오르자는 생각에서였다. 말 만들기 좋아하는 사람들은 대망의 1980년대를 운운하지만, 기다리고 바랄 것이 별로 없는 처지이고 보면 새 연대가 시작된다고 해서 기대될 것은 없다. 기대와 희망이 혀끝에 있지 않음을 우리는 지나온 세월을 통해 익히 살아왔기 때문이다. 선량한 시민들에게 너무나 많은 것을 강요했던 그 딱딱하고 삭막했던 1970년대! 새해 아침에 보내온 내 친구의 인사처럼 1970년대가 어쩌면 우리들에게 많은 공부를 하게 했던 세월이었는지도 모르겠다.\r\n\t맑은 산정에 올라 수백 리 밖까지 사방으로 훤출하게 트인 겹겹이 싸이고 첩첩이 쌓인 산하를 바라보노라니 저절로 손이 모아졌다. 새해에는 우리 모두가 너무 어렵게 살지 않도록 하여지이다. 어진 백성들을 깜짝깜짝 놀라게 했던 그 비상사태가 다시는 더 고개를 들지 않도록, 그래서 사람인 우리가 사람답게 살아 갈 수 있도록 하여지이다 하고 소리 내어 염원했었다. 아득한 옛날부터 조상들의 명산대천을 찾아가 치성을 드리던 그 습속이 후손의 핏줄에 스며 오늘에 이어지는가.\r\n\t지난해 가을 설악산 대청봉에 올라갔을 때 북녘으로 까마득하게 트인 첩첩 산들을 바라보면서, 한 겨레이면서도 남북으로 갈린 채 서로 총부리를 겨누고 있다는 사실 앞에 민족의 비애를 새삼스레 통감했었다. 분단의 비극이 이제는 기정사실로서 우리들 의식에서조차 희미하게 사라져간다는 데에 더욱 큰 아픔이 있었다.\r\n\t“나의 사상·주의·지위·재산·명예가 진실로 민족 통일에 보탬이 되지 않는, 분단체제로부터 누리고 있는 것이라면 우리는 이를 과감하게 희생시키지 않으면 안 된다. 이런 자기 희생 없이 통일은 결코 실현되지 않을 것이다.”\r\n\t장준하 선생의 이 말이 온 산골짝에 메아리치는 것 같았다.\r\n\r\n\r\n\t호남의 서남쪽 끝에 해남이라는 고을이 있고, 해남읍에서 30리 더 남으로 들어간 곳에 대흥사가 있다. 싸락눈이라도 푸슬푸슬 내릴 것 같은 지난 초겨울, 마음속에 간직한 선한 눈매를 보러 가듯 부푼 마음으로 순례의 길을 떠났다. 길벗으로 송광사 선원에 있는 도현道玄 스님과 함께였다.\r\n\t대흥사를 그 품에 안고 있는 두륜산頭輪山은 여기저기 아름다운 계곡이 있고 계곡마다 그 위에 예쁜 이름을 가진 다리가 놓여 있었다고 한다. 예전에는 구곡九曲 구교九橋를 일컬을 만큼 유명했던 모양인데, 지금은 그 이름만 전해질 뿐. 피안교彼岸橋를 건너 산문 안에 들어서면 길가 바른쪽에 비전碑殿이 있다. 거기에는 이 절에 살았던 13대종사大宗師, 13대강사大講師들의 비와 부도가 즐비하다. 한때 찬란하게 빛을 발하던 이른바 대흥사의 별들이다.\r\n\t대흥사의 창건 연대는 역사적인 사실로 받아들이기에는 앞뒤가 맞지 않아 종잡을 수 없는데, 옛 기록으로 미루어 신라 말기쯤으로 보는 것이 타당할 듯싶다. 대흥사를 큰절로 중흥시킨 것은 휴정休靜 서산대사西山大師다. 그가 업적을 앞두고 자신의 의발衣鉢과 왕이 내린 교지敎旨를 대흥사에 옮겨 간직하라는 유언을 통해 대흥사의 면목은 새로워진다. 서산 스님의 말대로 ‘삼재가 들어오지 않는 곳이고 만년을 두고 흩어지지 않을 곳이며 불교의 전통이 계승되는 곳’이라 그랬는지, 다른 절과는 달리 임진왜란과 6·25전쟁의 피해를 입지 않았다. 그럼에도 임란 전의 건물이 없는 것은, 대흥사의 대흥大興이 임란 후의 사실임을 밑받침해주고 있다.\r\n\t비전을 지나 반야교般若橋 어귀에 이르니 뜻밖에 동백꽃이 피어 있었다. 철 이른 동백꽃을 대하자 텔레비전 같은 것에 세뇌를 당해 당돌하게 조숙해버린 아이들을 보는 것 같아 반갑기보다는 도리어 씁쓸한 느낌이었다. 두륜산에는 상록수가 많아 겨울철인데도 산에 생기가 돈다. 서산 스님도 지족했듯이 기화이초奇花異草가 아름답고 거기에 암벽이 알맞게 섞여 있어 산을 더욱 돋보이게 한다.\r\n\t지난해 늦가을 한라산을 넘어 다니면서 그 생김새에 찬사를 보냈던 ‘굴거리나무’를 이 산에서 발견하고 얼마나 반가웠는지 모른다. 그때 함께 갔던 친구에게 엽신葉信을 띄웠다. 건망증이 건강한(?) 나는 그 이름을 잊지 않으려고 길벗에게 몇 번이고 불쑥불쑥 나무 이름을 물었던 적이 있었기 때문이다. 목석원木石苑에서 비로소 그 이름을 알게 된 ‘구름비나무’와 함께 굴거리나무는 내 속뜰에서 자라고 있는 청청한 수목이다.\r\n\t대흥사의 가람 배치는 특이하여 심진교 건너 대웅전을 중심으로 하는 경내와 천불전千佛殿을 중심한 강원 자리, 서산·사명·처영 등 세 스님의 영정과 행정비가 있는 표충사表忠詞, 대광명전을 중심으로 한 선원 등으로 나뉘어 도량이 산만하게 흩어져 있다. 그래서 그런지 주인이 자주 바뀌고 대중 통솔이 잘 안 되는 절로 알려져 있다. 13대종사와 13대 강사를 내세우던 지난날의 위세는 과거로 완료되고 만 것이다. 옛절을 찾아갈 때마다 한결같이 느낀 바이지만, 한국 불교가 과거만 있고 현재 속에서 어떻게 밝은 미래를 기약할 수 있을지 남의 일이 아니라서 자못 우울하다.\r\n\r\n\r\n\t우리나라의 다도茶道는 신라 고려를 통해 주로 선승들에 의해 발전 계승되어오다가 조선시대에 이르러서는 불교의 교세와 함께 쇠퇴한다. 그러다가 조선 후기 초의 선사艸依禪師(1786~1866)에 의해 시들었던 다도가 다시 일어나게 된 것이다. 그는 《동다송東茶頌》이라는 우리나라 최초의 다서茶書를 저술하고 손수 차를 가꾸고 만들어 널리 폈다. 이론적인 면과 실제적인 생활로써 다도를 새롭게 일으킨 것이다.\r\n\t그 무렵 강진에서 다년간 유배생활을 하던 다산茶山 정약용은 대흥사와 깊은 인연을 맺어 초의 스님과도 관계를 맺는다. 또 추사秋史 김정희는 제주도에서 귀양살이를 하게 되자 대흥사에 있는 초의 스님과 남다른 친교를 갖게 된다.\r\n\t그들은 나이가 같았다. 추사는 물 건너 유배지로 떠나는 길에 대흥사에 들러 초의 선사를 만났고, 스님도 지기지우知己之友인 추사의 외로운 유배지를 찾아 거친 풍랑을 헤치고 제주도를 다녀오곤 했다. 추사는 이따금 글씨를 써서 스님에게 보냈다. 그중에도 《반야심경般若心經》 한 질과 ‘茗禪(명선)’ 이란 글씨는 유명하다. 이 명선은 현재 간송미술관에 소장되어 있다. 초의 스님은 추사에게 철철이 차를 보냈고, 추사는 이에 대해 글씨로서 보답하였다.\r\n\r\n\r\n  \t예전부터 성현들은 모두 다 차를 사랑했네 古來聖賢俱茶\r\n\t  차는 군자와 같아 그 성품에 삿됨이 없기 때문. 茶如君子性邪\r\n\r\n\r\n\t초의 스님이 추사의 아우 산천 도인山泉道人에게 보낸 다시茶詩이다. 스님은 자신의 저서인 《동다송》끝에서 이렇게 읊고 있다.\r\n\r\n\r\n\t밝은 달은 촛불이요 벗이어라\r\n\t흰구름은 자리가 되고 또한 병풍이라\r\n\t대숲소리 솔바람소리 모두 시원스러워\r\n\t내 청한淸寒한 마음을 일깨워준다\r\n\t흰구름 밝은 달을 손님으로 맞으면\r\n\t도인의 앉은 자리 이보다 나을까.\r\n\r\n\r\n\t스님은 다선일미茶禪一味의 경지에서 조촐하게 살았던 한도인閑道人이다. 그가 살았던 일지암一枝庵이 한국 다인회茶人會의 몇몇 뜻있는 분들에 의해 복원되었다는 소식을 전해 듣고 기쁜 마음으로 훨훨 찾아 나섰다. 대광명전 뒷길로 한참을 올라간 언덕배기 숲 속에 아직 뒷손질이 끝나지 않은 집이 두 채 세워졌다. 한 채는 누마루가 있는 기와집이고 한 채는 초당. 그 사이에 연못이 있었다. 밤이면 노루가 와서 연못에 고인 물을 마신다고 했다. 숲을 지나는 바람소리가 다로茶爐에서 끓는 물소리처럼 들린다. 초의 스님은 이 암자의 설창雪窓 아래서 화로를 안고 《다신전茶神傳》을 쓰기도 했었다. 집이 북향이라 겨울에는 햇볕 쪼이기가 어려운 곳이다. 화로를 안을 만도 했겠다.\r\n\t120년 만에 다시 세워진 일지암이다. 1980", "toc": "다도의 요람", "sort": 22}, {"message": "<p style=\"text-align:center\"> | 직지사 | </p>\r\n\r\n\r\n  광주에 나가면 무등산을 바라보는 기쁨이 있다. 한결같이 의젓하고 든든한 무등無等의 모습. 바라볼수록 덕스러운 그 산에 반쯤 기대고 싶은 때가 더러 있다. 더구나 정상에 눈이라도 덮여있으면 전설과 신화로 얽힌 태고처럼 신비스럽기까지 하다. 며칠 전 눈에 덮인 무등이 문득 보고 싶어 털고 나섰다.\r\n\t마침 차편이 있어 바라만 보던 무등에 길을 따라 올라갔다. 시내에서는 잔뜩 찌푸린 날씨였는데 산자락에 접어들자 부옇게 눈발이 흩날렸다.\r\n\t등성이 너머에는 그새 내린 눈이 제법 쌓여 있었다. 눈길이 미끄러워 자꾸만 헛바퀴를 굴리는 차에서 우리는 내렸다. 한 폭의 아름다운 설경산수雪景山水 속을 친구와 둘이서 걸었다. 뜻 아닌 눈 속의 등산. 아무 준비도 없이 나선 길이라 이내 내려오고 말았지만 그토록 의젓하고 든든한 무등의 강설降雪 속에 한때나마 기댈 수 있었던 인연에 감사하지 않을 수 없다.\r\n\t산에서 사는 사람이 산을 찾아 나서는 걸 보고 뭐라고 할 것인가. 누구의 말처럼, 도시에 살면서 긴요한 일도 없이 이따금 역 대합실을 찾아가는 그런 심경과 같은 것일까. 잘은 모르지만 저 투명하고 고요하고 푸근한 뜰, 시들 줄 모르는 신비스런 생명체인 대자연에 기대고 싶은 마음에서가 아닐까. 모성의 다정한 눈길과 그 음성에 기대어 쉬고 싶듯이. 자연은 신이 만들고 도시는 인간이 만들었다고 사람들은 말한다. 인간이 어떤 부속품일 수는 없겠지만 자연의 일부임에는 틀림없다.\r\n\t그러니 더럽히거나 허물리지 않은 자연은 인간의 근원적인 고향이다. 우리가 인간의 도시에서 살 만큼 살다가 길이 잠들어 삭아지는 곳도 바로 그 고향 아닌가. 산은 자연의 상징이다.\r\n\r\n\r\n\t경상북도 김천시에서 서쪽으로 30리쯤 들어간 황악산黃岳山 기슭에 직지사直指寺가 있다. 경부선 하행열차를 타고 가다가 추풍령을 넘어 김천에 닿기 전에 직지사역이 있는데, 여기가 절로 들어가는 길목이다. 절 이름을 빌린 역을 지날 때마다 낯선 고장에서 다정한 친구들의 이름을 들을 때처럼 우리는 반갑다. 밤기차를 타고 지나갈 때 불빛 아래 비친 그 역의 이름이 오래오래 지워지지 않는다.\r\n\t지난해 가을 한 10년 만에 다시 찾아갔었다. 직지사는 신라 눌지왕 2년(418) 아도阿道 화상이 창건했다는 고찰이다. 스님이 선산 도리사桃李寺를 처음 창건하고 나서 황악산을 가리키며 “저 산 아래는 큰절이 설 자리다.”라고 하여 세워진 절이라서 직지사가 부르게 됐다는 것. 그러나 후세에 와서는 선가에서 말한 직지인심 견성성불 直指人心 見性成佛에서 유래된 것으로 전해진다. 즉, 부처님이나 교리 같은 것에 의존함이 없이 곧바로 사람의 마음을 가리켜 본래적인 자기 자신을 발견, 인간다운 인간이 되게 한다는 주장이다.\r\n\t직지사는 거의 옛 모습을 찾아보기 어려울 정도로 면목이 새로워져 있었다. 때마침 대웅전을 해체하여 보수하는 중이었다. 대개 큰절에는 주지들이 어디로들 나다니는지 절을 비우기 일쑤인데 이곳 녹원綠園 주지 스님은 일터에서 일을 보살피고 있었다. 도량 여기저기 굵직굵직한 건물이 들어서고 단청빛이 찬란하도록 새 절이 되었다. 직지사는 1966년부터 중창 불사重創佛事를 시작, 금년에 완성을 볼 거라고 했다. 그동안 30여 동의 건물을 손질한 것인데, 10동은 새로 짓고 10동은 가람 배치를 다시 하느라고 옮겨 세우고, 다른 10동은 보수를 했다고 한다. 임진왜란 전에는 40여 동의 건물이 있었다는데 현재의 조사전祖師殿과 천왕문, 일주문 외에는 모두 병화를 입어 소실된 것이다. 어떤 절을 가보아도 ‘왜놈’들의 행패를 안 입은 절이 별로 없다. 그 당시 승의병勝義兵으로 인해 혼이 났던 그 보복을 그들의 근거지인 절에 쏟았을 것은 능히 짐작이 가는 일이다.\r\n\t지금 주지실로 쓰고 있는 명월당明月堂은 본래 서울 안국동에 있던 선학원禪學院 건물을 사다가 일부 구조를 변경하여 세운 것이다. 선학원 조실祖室방에서 처음 삭발을 한 나로서는 무심히 지나칠 수 없는 집이다. 철근 콘크리트로 번듯하게 올려 세운 요즘의 선학원에는 정이 가지 않는다.\r\n\t직지사는 사명 대사가 입산 출가한 삭발 본사다. 밀양에서 태어난 그는 열다섯 살 때 이 절에 들어와 신묵信默 스님에게 의지한다. 19세 때 승과에 입선, 30세에 직지사 주지가 된다. 묘향산 서산 대사에서 법을 전해받고 47세로 금강산 유점사에 있을 때 왜란을 만나 그 이름과 용맹을 떨쳤다. 이곳 사명각에는 스님의 진영眞影이 모셔져 있다.\r\n\t1천 부처님을 모신 비로전毘盧殿, 서산 스님의 손상좌 되는 완월 궤홍翫月軌泓이 쓴 이 편액이야말로 진짜 명필이다. 처음 대하자 눈이 번쩍 뜨였다. 어떤 절을 가봐도 이처럼 훤출하고 듬직한 글씨는 보지 못했다. 이런 글씨는 그 어떤 세월 속에서도 두고두고 기리게 될 것이다. 이런 글씨를 아침저녁으로 대할 수 있는 것은 조촐한 복이다. 비로전의 창살은 국화 무늬인데 모양에 비해 그 단청빛이 너무 화사하다.\r\n\t대웅전 앞뜰에는 이전에 없던 3층 석탑 2기가 가지런히 세워져 있다. 통일신라 때 것으로 문경군 삼북면 서중리 도천사 옛터에 무너져 있던 것을 1974년 직지사로 옮겨 세운 것이다. 상륜부만 새로 보완했는데 잘 어울리는 장엄탑이다. 그 전에는 노지露地에 있던 석조 약사여래좌상도 새로 약사전藥師殿을 지어 모셨다. 참으로 복 받을 일을 했구나 싶었다.\r\n\t어떤 절에서는 유서 깊은 당우도 뜯어 없애는 판인데 돌볼 사람 없이 옛 절터에 버려진 탑을 옮겨 세우고, 비바람에 씻긴 불상을 지어 모시는 이런 지극한 정성에 누군들 찬사를 보내지 않을 수 있겠는가. 가람을 수호하고 수행승을 육성하는 것이 주지의 본래 사명임을 알고 있기 때문일 것이다.\r\n\t큰절에는 대개 일주문을 거쳐 천왕문天王門을 들어서게 되는데 천왕문 안에는 좌우로 사천왕상이 안치되어 있다. 그 모습이 좀 괴이해서 뒤가 꿀리는 사람들은 흠칫 놀라게 된다. 어떤 천왕은 그 발아래 관모官帽를 쓰고 있는 관리를 혀가 빠지도록 짓밟고 있다. 이건 주의해서 살펴볼 만하다. 무고한 백성들을 괴롭힌 부패 관료이거나 정치적인 음모에 놀아난 검사나 법관들, 또는 애초의 공약을 이행하지 않고 온갖 비리를 저지른 정치인들이 사천왕의 징계를 받고 있는 광경인지도 모르겠다.\r\n\t고대 인도의 신화에 의하면, 사천왕은 제석천의 명을 받아 동서남북 사천하四天下를 두루 다니면서 사람들의 선악을 살펴 이를 상 주거나 벌주는 신이다. 그러니 우리 대한민국이라고 해서 예외일 수 있겠는가. 이 절의 사천왕도 목하 그런 임무를 띠고 있는 것이다.\r\n\t절은 단순한 건물이 아니고 출가 수행승들이 수도하고 교화하는 도량이다. 그러므로 사원의 존재 의미는 그 안에서 진정한 수도 정신이 발현되는 데에 있다. 건물이 있기 전에 수행이 앞섰던 것이 부처님과 조사들의 도량이었다. 날로 인심이 혼미해져가는 우리 시대에 그 인심을 곧바로 가리켜〔直指人心〕 사람다운 사람이 쏟아져 나오도록 새로 마련된 도량에서 새 바람을 일으켰으면 하는 생각을 지니면서 나그네는 날 저무는 산문을 나섰다. 1980", "toc": "직지인심", "sort": 23}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\"> 늘 가까이 있어도 눈 속의 눈으로 보이는,\r\n눈을 감을수록 더욱 뚜렷이 나타나는 모습이 뒷모습이다.\r\n이 모습이 아름다워야 한다.\r\n그리고 이 뒷모습을 볼 줄 아는 눈을 길러야 한다.\r\n앞모습은 허상이고 뒷모습이야말로 실상이기 때문이다. </p>\r\n", "toc": "뒷모습", "sort": 24}, {"message": " \r\n\r\n\r\n요즘에도 그런 체벌이 있는지는 알 수 없지만, 우리들의 유년 시절 수업 시간에 장난을 치거나 떠드는 개구쟁이들은 곧잘 교단 앞에 불려나가 걸상을 들고 한참씩 서 있다가 들어오는 일이 있었다. 그런데 한 선생님은 유달리 칠판을 향해 돌아서 있으라는 체벌을 가하곤 했었다. 낯익은 동무들과 마주보고 있으면 얼마쯤 위로를 받을 수 있고 눈짓으로나마 교신交信을 할 수 있어 벌쓰는 느낌이 덜한데, 뒤돌아서 홀로 흑판 쪽을 보고 있으면 어린 생각에도 단절과 막막한 외로움을 절감하던 일이 기억에 남아 있다. 마주볼 때보다도 더욱 창피하고 외톨이라는 느낌 때문에 몇 갑절 괴로웠던 것이다. 내 뒷모습이 남의 눈에 어떻게 비치고 있을까 사뭇 불안하게 여겨졌다.\r\n\t우리는 우리의 뒷모습을 볼 수 없다. 남의 눈을 통해서 얻어들을 수는 있어도 내 눈으로 직접 볼 수는 없다. 앞모습이나 옆모습은 거울을 보고 대충 알 수 있지만 뒷모습만은 본인의 눈으로 확인할 길이 없다. 물론 두 개의 거울을 가지고 되비추어 모습을 잡을 수도 있겠지만 그건 실상이 아닌 허상의 그림자 같은 것이다.\r\n\t사람의 뒷모습을 보고 있으면 어쩐지 안쓰럽고 애처롭게 여겨질 때가 있다. 이건 내 편견일지 모르지만 돌아서 걸어가는 사람을 볼 때라든가, 버스 안 앞자리에 앉은 사람의 뒷모습을 보고 있으면 그 사람의 가려진 뒤뜰을 넘어다보는 것 같다. 정면으로 대할 때는 의젓하고 뻣뻣하고 목에 힘을 주어 오만한, 그래서 조금은 미운 사람이라 할지라도 뒤돌아선 모습에는 그의 인간적인 나약한 점이며, 홀로 외롭게 저벅저벅 걸어가는 유한하고 불완전한 덧없는 존재 앞에 연민의 정을 느끼지 않을 수 없다.\r\n\t정면은 그 사람의 교양이며 사회적인 지위 또는 영양 상태와 치장과 허세로써 얼마쯤은 위장할 수 있지만, 후면에는 전혀 그런 장치가 가설될 만한 오관五官이 없다. 그렇기 때문에 그만큼 진실한 모습이 드러나게 마련이다.\r\n\r\n\r\n\t가까이 지내던 사람이 멀리 떠나갔을 때 내게 축적되고 정체되어 떠오르는 모습이 또한 그 사람의 뒷모습일 것이다. 또 늘 가까이 있어도 눈 속의 눈으로 보이는, 눈을 감을수록 더욱 뚜렷이 나타나는 모습이 뒷모습이다. 이 모습이 아름다워야 한다. 그리고 이 뒷모습을 볼 줄 아는 눈을 길러야 한다. 앞모습은 허상이고 뒷모습이야말로 실상이기 때문이다.\r\n\t이따금 겪는 일인데 입산출가入山出家에 뜻을 둔 20대의 젊음들이 구도求道의 길에 대한 이야기를 나누다가 떠나갈 때, 저만큼 멀어져가는 그 뒷모습을 보고 있으면 문득 아득히 지나가버린 내 자신의 뒷모습이 보이는 것 같아 무거운 침묵의 바다에 잠긴다. 한 해가 다 지나간 다음에야 그 해가 어떤 해였던가를 우리는 알 수 있다. 그 세월의 뒷모습을 보지 않고서는 그 세월을 올바르게 가치 평가할 수 없기 때문이다. 개인의 생애도 마찬가지다. 예측할 수 없이 변덕스러운 사람의 생각이라 그가 살아 있는 동안은 뭐라 단정해서 평가할 수 없다. 그의 관 뚜껑에 못을 박아 놓은 후에라야 그를 엄밀하게 평가할 수 있다. 어떤 사회현상도 한 시대의 역사도 마찬가지다. 마지막 악장까지 다 들어본 뒤에야 그 연주의 무게가 얼마만한 것인지를 잴 수 있다.\r\n\r\n\r\n\t우리들이 잘 아는 어떤 신생 공화국에서는 한동안 비방죄란 엉터리 법을 만들어내어 과중한 형벌로써 무고한 주민들을 괴롭힌 적이 있었다. 통치수단치고는 형편없이 옹졸하고 졸렬한 수단이었다. 수천만 명이 모여 사는 인간 공동체 안에서 어떻게 그 생각과 뜻이 한결같을 수 있을 것인가. 명령 한 번 내리면 기계처럼 움직이는 군대 조직 아닌 다양한 시민사회에서는 보는 입장과 가치 기준에 따라 그 생각과 뜻이 서로 다를 수도 있다. 건전한 비판의 자유를 받아들일 줄 모르기 때문에 인간의 정당한 말이 비방으로 들리는 것이다.\r\n\t우리 귀에도 결코 설지 않은 유언비어란 것도 언론의 자유가 극도로 제한된 상황 아래서 나올 수 있는 뜬소문이다. 귀에 거슬리는 말이라고 해서 말길을 강압적으로 막아버리면 그 입에서는 엉뚱한 소리가 새어 나오게 마련이다.\r\n\t사마천司馬遷의 《사기史記》에 주周나라 여왕厲王에 대한 이야기가 나온다. 여왕의 폭정에 대해서 백성들의 불평불만의 소리가 날로 높아간다. 왕은 백성들의 여론을 무시하고 더욱더 엄벌 일변도로 혹독하게 다스린다. 백성들은 자연 서로 말하기를 꺼려하고 아는 사람끼리 마주쳐도 눈치만 살피게 된다.\r\n\t기분이 좋아진 왕은 소공召公이라는 신하에게 이렇게 뻐긴다.\r\n\t“보라, 강압정책을 쓰니 백성들은 찍소리도 못하지 않는가.”\r\n\t소공의 대답은 이러했다.\r\n\t“그것은 단지 입을 막아버림에 지나지 않습니다. 그러나 백성들의 입을 봉하는 것은 흐르는 강물을 막는 것보다 더 위험한 일입니다. 물이 둑을 무너뜨리는 날에는 수많은 사상자를 내게 됩니다. 백성들의 입도 이와 같습니다. 그러니 물을 다스리려는 사람은 물길을 만들어 물이 순조롭게 흐르도록 해야 하고, 백성을 다스리려는 사람은 백성들이 입을 열고 자유롭게 말하도록 해야 합니다.”\r\n\t미켈란젤로가 말했던가. 아틀리에의 광선보다 광장의 햇살을 두려워하라고.\r\n\t개방체제를 지향하고 있는 우리 사회, 세계 속의 코리아로 발돋움하려는 우리나라. 이제 우리가 진정으로 세계 시민의 대열에 어깨를 겨루고자 한다면 뭣보다도 먼저 개방의 촉매제가 될 언론의 문호부터 활짝 열어야 할 것이다. 밀실의 수군거림만 있고 광장의 대화가 없다면 그것은 개방이 아니라 폐쇄다. 밝은 사회, 깨끗한 나라를 이루려면 인간의 의사가 막힘없이 교류되어 불신과 의혹으로부터 벗어나야 한다. 언론이 주눅 든 아이처럼 당국의 눈치나 살피면서 사회의 목탁 구실을 못 한다면 우리의 국력이 그만큼 막혀 있는 거나 다름이 없다.\r\n\t정당한 언론의 자유를 누려 시민으로서 알 권리와 보도기관으로서 알릴 의무가 제대로 이행될 때, 우리는 우리 시대를 형성해 나아가는 동참자로서 그 사명과 긍지와 책임감을 함께 나누어 가지게 될 것이다.\r\n\t한 시대가 다른 시대 속에서 주목할 만한 가치가 있다고 생각되는 일들에 대한 기록을 역사라고 한다면, 우리가 살고 있는 오늘의 뒷모습이 곧 이 시대의 역사를 이룰 수 있어야 한다. 우리 사회, 우리 시대의 실상인 뒷모습은 누가 만드는가. 그것은 그 어떤 특정인이나 계층이 아닌 주민들 한 사람 한 사람의 존재양상에 의해 이루어질 것이다. 저마다 스스로 자기 얼굴을 만들어가듯이.\r\n\t사회의 발전과 개인의 발전은 별개의 틀에서가 아니라 병행하는 것이다. 개인과 사회는 수레의 두 바퀴처럼 어느 한 쪽도 소홀할 수 없는 필요조건이다. 우리 시대의 뒷모습을 세계 시민들이 어떻게 볼 것인가를 상기한다면 다스리는 쪽에서나 다스림을 받는 쪽에서나 일상적인 동작 하나하나에도 깊은 뜻이 주어져 있을 것 같다. 1982", "toc": "뒷모습", "sort": 25}, {"message": "\r\n\r\n\r\n계절의 변화가 있다는 것은 참으로 고마운 일이다. 겨울이 오면 봄도 또한 멀지 않다고 하더니, 이제 겨울의 자리에 봄이 움트려고 한다. 지난밤에도 바람기 없이 비가 내렸다. 겨우내 까칠 까칠 메마른 바람만 불다가 부슬부슬 내리는 밤비소리를 들으면 내 속뜰도 촉촉이 젖어드는 것 같다.\r\n\t아침에는 온 산에 안개가 자욱이 서렸다. 안개로 가려진 숲은 살아 있는 진경산수眞景山水. 한동안 막혔던 새소리가 여기저기서 들려온다. 산에서 우는 작은 새는 산이 좋아 산에서 사는가. 침묵의 숲이 겨울잠에서 깨어나고 있다.\r\n\t낮이 되자 하늘이 열리고 밝은 햇살이 퍼졌다. 겨울 동안 선실禪室에만 박혀 있다가 오랜만에 포근한 햇볕을 따라 앞마루에 나와 앉았다. 촉촉이 젖은 흙과 물기 머금은 숲에서 싱그러운 봄향기가 배어나온다.\r\n\t마루에 앉아 산을 바라보고 있으면 넉넉하고 즐겁다. 항상 바라보어도 싫지 않은 산! 희끗희끗하던 잔설이 간밤 비로 말끔히 씻기고, 얼음 풀린 시냇물소리가 꽤 여물다. 댓잎마다 햇살을 받아 일렁이는 잔물결로 눈이 부시다.\r\n\r\n\r\n\t나는 하나의 존재로서 전경全景을 그저 무심히 바라볼 뿐, ‘산울림 영감’처럼 빈 마음으로 듣고 바라볼 뿐이다. 그러면 내 안에서 잔잔한 기쁨이 샘솟는다.\r\n\t그런데 만약 바라보고 있는 이 산이 ‘내 것’이라고 한다면 어떻게 될까.\r\n\t나는 그 소유관념으로 인해 잔잔한 기쁨과 충만한 여유를 즉각 반납하게 될 것이다. 등기부에 기재하여 관리해야 할 걱정, 세금을 물어야하는 부담감 또는 어느 골짝에 병충해는 없을까, 도벌盜伐은 없을까 해서 한시도 마음이 놓이지 않을 것이다.\r\n\t다행히도 이 산은 내 개인의 소유가 아니기 때문에 마음 놓고 바라볼 수 있고 내 뜰처럼 즐길 수 있다. 차지하는 것과 보고 즐기는 것은 이처럼 그 틀이 다르다.\r\n\t누군들 달덩이 같은 백자 항아리며 이름 있는 고서화古書畵 한 두 점쯤 가지고 싶지 않은 사람이 있겠는가. 가까이 두고 쓰다듬고 바라보는 즐거움을 누가 모른단 말인가. 그래서 어떤 부자들은 그걸 차지하기 위해 눈에 쌍심지를 켜고 남의 무덤 속에 있는 것까지도 꺼내려고 하지 않던가.\r\n\t그러나 일단 차지하고 나면 그는 그 순간부터 소유관념 때문에 허심탄회하게 사물을 똑바로 볼 수 있는 눈을 잃게 된다. 그는 도난 방지며 관리하는 데 신경을 쓴 나머지 마음 놓고 바라보며 즐길 수가 없다. 우리들의 마음이 어떤 소유욕에 얽매여 있으면 마음의 창인 그 눈도 함께 멀어 봄밤의 정취도 저녁놀의 아름다움도 느낄 수 없다.\r\n\t그러니 차지할 형편이 못 되는 사람들은 볼 줄 아는 ‘눈’을 길러야 한다. 볼 줄만 안다면 언제 어디서나 그 안목으로 보고 즐길 수 있다. 아무리 많은 보물을 차지하고 있을지라도 그에게 안목이 없다면 그는 한낱 물건의 관리인에 불과하다. 우리가 보고 싶으면 뜻에 맞는 친구와 함께 박물관이나 미술관 또는 전람회 같은 데 들르면 된다. 들어가는 입장료쯤은 그걸 차지해 관리하는 비용에 견주면 아무것도 아니다.\r\n\r\n\r\n\t서울에서 살 때 이따금 인사동 쪽으로 지나게 되면 목물木物가게 앞에서 발길이 머뭇거려지곤 했었다. 요즘은 온전한 게 별로 없겠지만, 10여 년 전만 하더라도 경상經床이며 문갑, 탁자 등 제법 훤칠하게 빠진 것이 나돌았었다. 내 주제에 가질 형편은 못되니, 눈으로 보면서 즐기기로 했었다.\r\n\t목물들을 보고 있으면 그 만듦새나 모양이 단순하고 질박해서 바라보는 마음이 지극히 편해진다. 불필요한 요소를 생략하고 본질적인 것으로만 집약된 알짜의 모습. 사람이나 물건이나 이 알짜의 모습이 우리를 편하게 해준다.\r\n\t그것은 옛 우리 조상들의 그 같은 인품이 그 물건 안에 스며있기 때문이리라. 그런데 비슷하게 만든 요즘의 물건에서는 쓰임새는 그만한데 그 후덕스럽고 넉넉한 기품은 찾아보기 어렵다. 역시 오래된 것은 아름답다. 세월이라는 옷을 입고 있으니까.\r\n\t옛사람들은 그가 만들고 있는 그 일 자체에 기쁨과 보람과 궁지를 누렸었지만, 요즘 사람들은 이해타산 때문에 좋은 연장과 기술을 가지고서도 물건에 생명력을 불어넣지 못하고 있는 것 같다. 보수가 됐건, 명예가 됐건 차지하려는 생각이 앞서기 때문에 만드는 즐거움을 누리지 못하고 있는 것이다.\r\n\t한때는 정치 일선에서 내로라하고 활약하던 사람들이 세월의 거센 바람에 밀려나, 이제는 바라보는 처지에서 새파란 현역들의 활동을 대할 때 감회가 무량할 것이다. 권력의 덧없음을, 즉 ‘모든 권력은 붕괴되며 절대 권력은 절대적으로 붕괴된다.’는 사실을 통감했을 것이다. 그리고 오늘의 정치 현실을 통해 지나간 날 자신들이 저지른 공功과 과過를 새삼스레 헤아리게 될 것이다. 칼자루를 잡았을 때와 칼끝에 서 있을 때가 어떻다는 것을 간肝에라도 새기면서.\r\n\t운동선수의 경우도 마찬가지다. 경기장을 차지하고 경기에 열중할 때 그는 팀과 호읍을 같이하면서 줄곧 뛰어야 하므로 자신의 경기 태도를 차분히 되돌아볼 여유가 없다. 그러나 선수 교체로 관중석에 물러앉아, 뛰는 동료들을 바라보고 있을 때 문득 경기에 대한 새로운 눈이 열릴 수도 있다.\r\n\r\n\r\n\t우리나라의 주택정책은 변덕스런 문교정책만큼이나 매우 개운치 않은 데가 있다. 보도에 의하면 수요자의 구매력을 무시한 주택 공급 때문에 주택 부족은 극심한데도 집은 남아도는 희한한 현상이 생겼다는 것이다. 현대 자본주의 경제구조 속에서 소비자의 요구는 소비자 자신에 의해서가 아니라 생산자에 의해서 만들어진다. 일반 소비 대중에게는 유익하지만 기업에게는 이윤이 적은 물건은 생산하지 않음으로써 소비자의 선택에 압력을 가하는 것이다. 정부에서는 앞으로 값싼 임대주택을 지어 보급을 확대하겠다니 때늦은 감은 있지만 기대해 봄 직하다.\r\n\t주택에 대한 우리들의 고정관념도 이제는 바뀌어야 할 것이다. 집은 건축 발상부터가 사람이 몸담아 사는 주거공간으로 되었다. 그 공간에서 사는 일보다도 반드시 ‘내 집’이어야 한다는 소유관념 때문에 가난한 서민들은 그 내 집을 갖기 위해 평생을 두고 얼마나 많은 희생을 치르고 있는가. 선진 외국의 경우도 전체 가구의 절반 가량이 내 집이 아닌 임대주택에서 살아간다고 한다.\r\n\t자기 소유가 아니라도 내 집처럼 마음 놓고 살아갈 수 있도록 정부 당국에서는 국민 복지의 차원에서 값싼 임대주책을 많이 보급해야 할 것이다. 인간의 목표는 남보다 많이 차지하는 데 있지 않고, 풍성하게 존재하는 데 있어야 한다.\r\n\r\n\r\n\t우리는 우리가 가진 물건이나 행동, 사상이나 종교로부터도 자유로워야 한다. 일단 어디에 집착하여 얽매이면 청정한 심성은 흐려져 가치의식이 전도되고 존재의 활기도 빛을 잃는다.\r\n\t오늘날 우리들은 보다 많이 보다 크게 차지하여 부자만 되려고 하지, 가난을 지키면서 즐기려고는 하지 않는다.\r\n\t알맞게 가난을 지킨다는 것이 오늘 같은 현실에서는 부자가 되기보다 어쩌면 더 어려울지도 모른다. 그러나 우리가 선택한 ‘적당한 가난’은 우리를 자유롭게 한다. 이 내적인 가난만이 삶의 진실을 볼 수 있으며 거기에는 번뇌와 갈등이 비교적 적다.\r\n\t탐욕은 모든 악의 뿌리다. 적게 가질수록 더욱 사랑할 수 있다. 1982", "toc": "차지하는 것과 바라보는 것", "sort": 26}, {"message": "\r\n\r\n\r\n관광 행락철인 요즘 사람들이 많이 모여드는 관광지나 유원지에 가보면 새삼스레 인간의 원적原籍이 어딘가를 묻고 싶어진다.\r\n\t어디라 할 것 없이 대낮에 벌겋게 취해 가지고 고래고래 고함을 지르며 비틀거리는 사람들이 있는가 하면 수많은 인파가 오가는 길목에서 떼 지어 춤을 추기도 하고, 길가에서 버젓이 대소변을 보는 낯 두꺼운 친구들도 적지 않다. 또한 으슥한 곳에 빈 병과 깡통을 내버리는 버르장머리는 아직도 고쳐지지 않고 있다. 숲에서 사는 새나 짐승들이 이런 우리들을 어떻게 볼 것인가.\r\n\t절 아랫마을에 있는 여관이나 여인숙에서는 단체 투숙객들이 밤새껏 마시고 떠들며 뛰노는 바람에 모처럼 머리를 식히려고 길을 나선 나그네들은 제대로 잠을 잘 수가 없다고들 한다. 이러고도 우리가 중진 국민이요, 선진 국민이 될 수 있단 말인가. 이런 상황 아래서 어떻게 관광 한국을 내세울 수 있단 말인가.\r\n\t영국 출신의 스님한테 창피를 무릅쓰고 한번 물어보았다. 다른 나라에서도 절을 찾아온 관광객들이 떠들며 놀더냐고. 이 스님은 인도, 티베트 등 동남아 불교권과 일본 등지의 사찰에서 수행하다가 작년 가을부터 송광사에 와서 지내기 때문에 그의 견해는 국제성을 띠고 있을 것이다. 대답인즉, 떠들고 노는 데는 타이와 한국뿐이라고 했다.\r\n\r\n\r\n\t우리네 공중도덕은 시골 버스 정류장 같은 데 있는 공중변소만큼이나 한심한 지경이다. 이런 일을 누가 이래라저래라 낱낱이 간섭할 수 있겠는가. 올림픽을 팔 것도 없이 이것은 기본적인 인간의 생활태도 문제다.\r\n\t요즘은 또 어디를 가나 운동경기 중계 때문에 시끄럽고 시끄럽기만 하다. 고속버스를 타고 가도 그렇고 모르긴 해도 다방이나 이발관, 제과점, 식당 등 접객업소에서도 경기 중계로 한결같이 시끌시끌해서 음식 맛을 잃기 십상일 것이다. 특히 프로야구가 생기면서부터 더욱 극성스럽다.\r\n\t체력이 국력인 줄 일찍이 모르는 바는 아니지만 어디 체력만이 국력이겠는가. 머리의 힘도 국력이고 지혜와 적과 사랑은 더욱 큰 국력이지. 간 데마다 운동경기 중계만 듣다보니 오늘 우리나라는 ‘스포츠 공화국’이 아닌가 하는 착각마저 들 때가 있다. 이렇게 해서 1988년의 고지까지 향할 테니 더욱더 큰 인내력을 기를 수밖에 없겠다. 1980년대에 열린 내 귀여, 미안하고 미안하다. 그리운 바다의 물결소리가 아닌 시끄러운 경기 중계만 들려주고 있으니.\r\n\t오늘날 우리들은 지식과 정보의 홍수 속에 살고 있다. 현대인으로서 그 대열에서 처지지 않으려면 이 지식과 정보에 어둡지 않아야 함은 더 말할 것도 없다. 그런데 지식과 정보의 양이 과다하면 오히려 그 속에 매몰되어 인간이 부재不在하게 된다는 데 문제가 있다.\r\n\t눈만 뜨면 신문, 잡지, 라디오, 텔레비전 등의 대중매체가 잘 길들여진 시종처럼 대령하고 있다. 그러나 이것들을 엄격히 선별하지 않고 되는 대로 받아들이다보면 어느새 주객이 전도되어 그 매체들이 사람을 흡수하게 된다.\r\n\t보도기관에 종사하는 분들에게는 대단히 죄송한 말이지만, 요즘 신문을 읽거나 방송을 보고 듣는 일이 때로는 고역일 때가 많다. 참으로 알려야 할 뉴스나 시사보다는 시끄럽고 불필요한 것이 너무도 많기 때문이다. 물론 외부의 돌아감이 그렇기 때문에 그렇게 전달되고 있는 줄은 안다. 이런 것을 읽지 않거나 보고 듣지 않더라도 손해 볼 것은 하나도 없다.\r\n\t‘문으로 들어온 것은 집안의 보배라 생가지 말라.’ 는 말이 있다. 바깥 소리에 팔리다보면 내심內心의 소리를 들을 수 없다. 지식과 정보에 의존한다보면 개인의 창의력을 묵히게 되어 인간 그 자체가 시들어간다.\r\n\t오늘 우리들은 어디서나 과밀 속에서 과식하고 있다. 생활의 여백이 없다. 실實로써 가득 채우려고만 하지, 허虛의 여유를 두려고 하지 않는다. 우리들의 정신은 너무나 많은 일에 분산되어 제정신을 차리고 살기가 참으로 힘들다. 내가 내 인생을 자주적으로 산다기보다는 무엇인가에 의해 삶을 당하고 있다는 표현이 적절한 것이다. 우리들의 생활환경을 오염시키는 것은 생활쓰레기와 산업의 폐기물이지만 인간의 혼을 오염시키는 것은 과다한 정보와 소음에 가까운 의미 없는 말들이다.\r\n\r\n\r\n\t현대의 우리들에겐 자기 언어는 없다. 날마다 우리들 귓가에 대고 호소하고 설득하는 정치인이나 경제인 또는 연예인들이 뱉어 버린 말을 거르지도 않고 그대로 입에 담고 있다. 이 일 저 일에 팔리면서 쫓기느라고 자기 나름대로 생각할 여유가 없다. 자기 사유思惟를 거치지 않으니 자기 언어를 지닐 수 없게 된 것이다.\r\n\t몇 해 전 솔 벨로가 노벨 문학상을 받을 때 이런 말을 한 것으로 기억된다.\r\n\t“인류의 핵심 문제는 자유를 쟁취하기 위해 집단적 권력과 투쟁하는 일이며, 개인의 핵심 문제는 자기의 영혼을 지키기 위해 비인간화와 싸우는 일이다.”\r\n\t오늘처럼 복잡하고 시끄러운 사회 속에서 제정신을 잃고 떠밀려만 가면 자신도 모르는 사이에 속물이 되고 만다. 그래서 모처럼의 여가를 가지고도 닳아진 인간의 영역을 회복시키지 못하고 더욱더 소모시키고 있다. 제정신을 차리고 살려면 무엇보다도 정신을 집중하고 몰입하는 일이 필요하다.\r\n\t정신을 집중하려면 우선 불필요한 말을 안 해야 한다. 구개신기산口蓋神氣散 설동시비생舌動是非生, 입을 열면 신기로운 기운이 흩어지고 혀를 함부로 놀리면 시비를 일으킨다는 뜻이다. 사람이 짐승보다 뛰어난 것은 말하는 능력을 가지고 있기 때문이라지만, 그 말을 적절히 선용善用하지 않고 함부로 쏟아놓아 소음을 일으키면 말할 줄 모르는 짐승보다 나을 게 뭔가. 믿음직한 친구란 말 많은 사람이 아니라 말 없는 사람이다. ‘말 많은 그 사람이 어쩐지 나는 좋아…….’라는 노래는 아직 듣지 못했다.\r\n\r\n\r\n\t우리 인간에게는 두 개의 눈과 두 개의 귀가 있는데 혀는 하나뿐이다. 보고 들은 것의 절반만을 말하라는 뜻은 아닐까. 침묵 속에서 사람은 거듭거듭 형성되어간다. 침묵의 바다에 잠김으로써 자신의 실체를 응시할 수 있고 시든 생명의 뜰을 소생시킬 수 있다. 침묵의 바다에서 존재와 작용은 하나를 이룬다. 사람의 위대함은 더 말할 것도 없이 그의 체력이나 지식에 있지 않고 오로지 맑은 혼에 있다.\r\n\t또 제정신을 지니고 살려면 바람직하지 못한 관계를 그때그때 개선해야 한다. 쓸데없이 대화를 피하듯이 나쁜 친구(불교 용어로는 不善友)도 피해야 한다. 나쁜 친구란 악의가 있고 파괴적인 사람만을 가리킨 것은 아니다. 에리히 프롬의 표현을 빌린다면 이렇다.\r\n\t“생활 궤도가 불쾌하고 음울한 자들, 육신은 살아 있으나 정신은 죽어 있는 자들, 이야기하는 것이 아니라 지껄이고 있는 자들, 생각하지고 않고 상투적인 의견을 주장하고 있는 자들…….”\r\n\t타인이 아니라 내 자신 속에 이런 요소가 있다면 나 또한 나쁜 친구다.\r\n\t우리는 지금 너무도 시끄러운 세상에서 살고 있다. 그러나 사실은 시끄러운 게 아니라 우리들 인간이 시끄러운 세상을 만들고 있는 것이다. 그러니 시끄러움을 가라앉힐 책임도 우리 인간의 몫이다. 내 정신 내가 지니고 사람답게 살아야 하지 않겠는가. 1982", "toc": "세상이 너무 시끄럽다", "sort": 27}, {"message": "\r\n\r\n\r\n한때는 뉴스의 초점이 되어 우리들의 비상한 관심을 모으던 레흐 바웬사. 1천만 폴란드 자유노조 지도자로 세계의 눈과 귀를 한 몸에 집중시키던 전공電工출신의 그 바웬사. 요즘은 어떻게 되어 가는지 그 동네 소식이 감감하다. 그가 작년 이맘때 일본을 방문했었다. 기자회견을 갖는 자리에서 수줍어하는 소년처럼 뒤통수를 매만지며 남긴 말이 아직도 내 기억의 바다에 선명히 떠올라있다.\r\n\t“인간이란 무언가 반드시 믿지 않으면 안 됩니다. 믿음에도 여러 가지가 있겠지만, 자기가 하고 있는 일과 그 의미를 믿는 것도 하나의 신앙일 것입니다. 가장 위험한 것은 아무것도 믿지 않는다는 사실입니다.”\r\n\t사람이 산다는 것은 동물적인 행위에 만족하지 않고 보다 높은 가치를 찾아 삶의 의미를 추구함으로써 인간다운 인간이 되려는 바램이다. 우리는 구체적인 어떤 일을 통해서 사람과 만날 수 있고, 자신의 잠재력을 발휘하여 살아 있는 기쁨을 누릴 수 있다. 그러니 우리가 하는 일은 곧 삶의 내용이고 일거리는 삶의 소재가 된다.\r\n\t오늘날 여러 형태의 산업에 종사하는 근로자나 사무원 할 것 없이 현재의 직장에서 자신이 하는 일에 대해서 얼마만한 보람과 의미를 느끼고 있을까. 옛날에 비해서 육체적으로는 편해졌을지 모르지만 자유가 적고 일이 단조롭다. 고도로 분업화되어 있기 때문에 형성되어가는 창조의 기쁨을 누릴 수 없다. 따라서 일 그 자체에서 오는 보람과 기쁨보다는 일에 의해서 얻는 보수와 여가에 대부분의 사람들은 관심이 더 클 수밖에 없다.\r\n\r\n\r\n\t우리는 어떤 추상적인 시간이나 공간에서 살아가는 게 아니라 지금 이 자리에서 이렇게 살고 있다. 그러므로 지금 하고 있는 일이 가장 중요한 일이 되지 않으면 안 된다. 순간순간 하는 일이 우리들 자신을 형성하고 그런 일 속에서 삶의 질을 높여가는 것이기 때문이다.\r\n\t입에 맞는 떡이 어디 그리 흔한가. 그렇다면 그 떡에다 입을 맞추어야 하지 않을까. 일을 하면서도 싫어싫어 마지못해 살아가는 시들한 삶이 되고 만다는 데 문제가 있다.\r\n\t왜 하필이면 내가 이 직장에 몸을 담게 되었을까. 무슨 인연으로 들어왔건 이 일터에 몸을 담은 바에야 이 자리에서 내 인생을 꽃피우며 불태우리라는 뜻으로 받아들여야 할 것이다. 보기 싫은 사람이 몇몇 섞여 있는 것은 이 사바세계의 장식이니 어쩔 수 없고, 내 자신이 남의 눈에 보기 싫은 존재가 되지 않도록 노력할 뿐이다.\r\n\t기왕에 일을 할 바에야 그것이 곧 내 자신의 일인 줄 알고, 그 일을 통해 내 인생을 형성하고 꽃피울 수 있어야 한다. 내가 내 인생을 살기 위해서.\r\n\t현재 하는 일이 마음에 흡족하지 않거나 우리가 애초 희망했던 길과는 다른 영역이라 할지라도 주어진 일을 열심히 하는 동안 그 일을 크게 이룰 수 있고 일과 함께 거듭거듭 사람이 되어간다. 그러니 뭣보다도 우리가 하는 일에 흥미부터 가지고 그 일에 최선을 쏟아야 한다. 어떤 일이고 열의를 갖지 않고서는 원만히 해낼 수 없다. 열과 성의를 다한다면 막혔던 길도 저절로 열리게 마련이다.\r\n\t일을 할 바에야 유쾌하게 하자. 그래야 능률도 오르고 피로도 덜하고, 살아 있는 기쁨을 누리게 될 것이다. 기쁨이 없는 곳에는 삶도 또한 있을 수 없다. 사람과 일이 따로따로가 아니라, 사람이 일 그 자체가 되어 순수하게 몰입하여 지속하고 있는 동안은 자신도 사물도 의식되지 않는다. 이게 바로 삼매의 경지다. 이때 잔잔한 기쁨과 감사하는 마음이 꽃향기처럼 은은히 배어나온다. 가장 아름답고 거룩한 인간의 모습이 여기에 있다.\r\n\r\n\r\n\t그 누구의 말을 빌릴 것도 없이 일이 즐거우면 인생은 낙원이요, 일이 의무일 때 지옥이다. 똑같은 일을 가지고도 선뜻 나서서 휘파람이라도 불면서 즐겁게 하는 것과 마지못해 흘깃흘깃 눈치를 살피면서 하는 것과는 그 결과뿐 아니라 질이 다르다.\r\n\t‘귀찮은 일이다, 괴로운 일이다, 힘든 일이다.’ 하고 미리부터 우거지상을 짓는 것이 그 일을 귀찮고 괴롭고 힘들게 만든다. 일을 시작하기도 전에 흥미부터 잃고 머리 무거워한다. 이 같은 정신상태가 곧 고통과 괴로움이지, 실제로 일에 마주쳐보면 육체상의 고통이나 괴로움은 그렇게 큰 것이 아님을 우리는 경험을 통해 익히 알고 있다. 모든 일은 마음먹기 탓. 일체유심조一切唯心造! 굳게 닫힌 마음에서 활짝 열린 마음으로 전환하지 않는 한 새로운 눈은 열리지 않는다.\r\n\t진실한 내가 움직이고 있을 때는 ‘나’를 잊어버린다. 즉, 무아無我의 경지요, 창조적인 망각의 상태다. 나를 잊어버릴 때 모든 것은 비로소 내가 된다. 자기를 텅 비울 때 체험의 세계와 하나가 되어 객관적인 사물과 대립하지 않고 해탈된 자기, 즉 본래의 자아로 돌아간다는 말이다.\r\n\t일을 하고 있으면서도 그 일에 구애받지 않는 무애無碍의 경지, 이런 때 일에나 삶에 그릇된 실수란 있을 수 없다. 이것이 바로 살아 있는 진짜 선禪이다. 순수한 기도의 경지 또한 이렇다. 사랑과 지혜로 충만한 이런 체험으로 인해 우리는 일상적인 온갖 모순과 갈등에서 해방될 수 있다.\r\n\r\n\r\n\t얼마 전 여성지에 근무하는 아는 기자를 만나 듣기 싫은 소리를 좀 해준 일이 있다. ‘참, 요즘 우리나라에는 두꺼운 주간지 같은 여성지가 많기도 하더라. 한국 여성들의 ‘의식 개혁’을 위해 얼마만큼 기여하고 있는지는 알 수 없지만…. 비싼 등록금 들여 1970년대의 그 아슬아슬한 대학을 다닐 때는 우리 사회가 어떻고 문화가 어떻고, 열깨나 올리더니, 기껏 진한 물감 풀어 소비 성향을 부채질하는 상업주의의 용병傭兵 노릇으로 만족하고 있는가’고. 그의 말인즉, 경영주의 수지타산과 일부 데스크의 출세 지향적인 속물근성 때문에 일선 기자들의 창의력은 묵살되기 일쑤라는 것이다. 이래서는 안 되겠다 하면서도 어쩔 수 없이 끌려간단다. 이것이 오늘날 저질 문화를 양산하고 있는 구조적인 실상의 단면인가 싶었다.\r\n\t우리는 우리가 하는 일에 가치 부여를 할 수 있어야 한다. 지금 내가 하고 있는 일이 과연 내 자신과 사회에 보탬이 되는 일인가. 우리가 무엇을 위해 이 풍진 세상을 사는지 목소리 속의 목소리로 물을 수 있어야 한다. 배운 사람일수록 우리 시대에 대한 오염을 양식良識으로써 막아내야 함은 신성한 권리요, 의무다.\r\n\t요 근래 우리가 이룩한 물질적인 발전도 이에 상응하는 정신적인 진보가 따르지 않는다면 결코 자랑거리도, 희망거리도 될 수 없다. 생산의 정의正義를 물질적인 데에만 국한시켜서는 안 된다. 인간은 육체를 가진 유기체이기도 하지만 정신적인 존재이기 때문에 더욱 그렇다. 삶의 의미를 묻지 않는 문명에 어떤 가치를 둘 수 있단 말인가.\r\n\t우리는 우리가 하고 있는 일이 삶의 질을 높이는 일인지 낮추는 일인지를 때때로 물을 수 있어야 한다. 사람이 사람답게 산다는 것은 끝없는 개선의 길이다. ‘그가 하는 일이 곧 그 사람’임을 명심해야겠다. 1982", "toc": "삶의 질이 문제로다", "sort": 28}, {"message": "\r\n\r\n\r\n요즘 산에서 아침 다섯 시 무렵이면 한바탕 큰 잔치가 벌어진다. 꾀꼬리, 뻐꾸기, 소쩍새, 방울새, 밀화부리 등 온갖 새들이 저마다 생명의 환희를 노래하면서 새날의 시작을 기리고 있다. 그들은 누구를 위해서가 아니라 스스로 넘치는 기쁨을 같은 숲속에 사는 이웃끼리 서로 주고받으려는 것이다.\r\n\t이런 새소리는 종일 들어도 싫지가 않다. 하는 일에 조금도 방해가 되지 않는다. 그것은 그 자체가 우주적인 조화를 이루고 있기 때문이다. 그러나 아무리 아름다운 음악이라 할지라도, 또는 마음의 양식이 될 어떤 고승의 설법이나 부흥사의 설교라 할지라도 연거푸 듣거나 장시간 들으면 시끄럽고 지겹고 멀미가 난다. 그것은 어디까지나 인위적인 것이므로 그렇다.\r\n\t아름다운 자연의 소리를 즐기려면 아무 생각 없이 빈 마음으로 조용히 있기만 하면 된다. 어떤 선입관에 사로잡힘 없이 마음이 자유로워야 한다. 그렇지 않고서는 그토록 장엄한 우주의 신비를, 우리들이 발붙여 살고 있는 이 지구의 아름다움을 보고 느낄 수 없다. 아름다움을 이해하려면 가장 편안한 상태에서 그 대상과 소통을 할 수 있어야 한다. 이와 같은 일은 우리들의 삶 속에 결코 적지 않은 의미를 지니게 할 것이다. 자연은 팍팍한 우리 일상에 가장 정결한 기쁨을 안겨준다. 텔레비전 프로그램이나 운동경기의 관람과는 그 질이 전혀 다른 생의 신비와 살아가는 기쁨을 일깨워준다.\r\n\t이 세상에 완전한 것은 하나도 없다. 종교라 해서 예외일 수 있겠는가. 어떤 종교든지 좋은 면이 있는가 하면 그 그늘 아래 좋지 못한 면도 있게 마련이다. 종교도 사람이 만들어놓은 것이다. 사람이 사람답게 살기 위해 마련한 여러 가지 문화현상 중의 하나다.\r\n\r\n\r\n\t우리가 종교에 접근하려면 힌두교, 유태교, 이슬람교, 기독교, 불교 등 부득이 종파적인 관문을 거치지 않을 수 없다. 그러나 일단 종파의 울 안에 갇히게 되면 드넓은 종교의 지평을 내다볼 시력을 잃는다.\r\n\t종파적인 종교는 나무로 치면 한쪽으로 뻗은 가지다. 그 가지를 통해 줄기와 뿌리로까지 내려가지 않고서는 종교의 본질과 보편성을 바로 이해하기 어렵다. 가지는 자세히 살피면서 뿌리를 잊어버린 사람은 길 잃은 나그네와 다르지 않다. 히말라야에 이르는 길이 어찌 한 길뿐이겠는가. 한쪽 가지만을 붙들고 그게 다라고 거기 집착하면 독선적이요, 배타적인 맹신과 광신에 떨어질 위험이 따른다.\r\n\t그러니 종파적인 데에 구애받음 없이 여러 종교가 지닌 좋은 특성을 허심탄회하게 받아들인다면, 내가 믿고 의지하는 종교의 영역이 그만큼 풍요로워질 것이다. 내 개인의 경우를 말하긴 좀 쑥스럽지만 나는 기독교(특히 가톨릭)의 수도자들로부터 많은 가르침과 은혜를 입고 있다. 그 중에도 아시시의 성 프란체스코와 사막의 성자인 샤를르 드 후꼬에게서는 평생을 두고 본받아야 할 그런 교훈을 지금도 배우고 있다.\r\n\t종교의 진수를 체험하려면 종교 그 자체로부터도 자유로워질 수 있어야 한다. 믿음에서 자유로운 사람만이 모든 믿음을 넘어서 있는 것, 헤아릴 수 없는 생명의 원천을 찾아낼 수 있을 것이다. 안식일을 위해 사람이 있는 게 아니라 사람을 위해 안식일이 되어야지, 종교의 노예가 되어서는 진정한 종교인도 사람도 되기 어렵다.\r\n\r\n\r\n\t9세기의 선승 임제臨濟는 이렇게 말한다.\r\n\t“그대가 열린 눈〔眞正見解〕을 얻고 싶거든 타인으로부터 미혹迷惑을 입지 말라. 안으로나 밖으로나 만나는 것은 바로 죽여라. 부처를 만나면 부처를 죽이고, 조사祖師를 만나면 조사를 죽이고, 성자와 부모와 친척을 만나면 그들을 죽여라. 그래야 비로소 그 어떤 것에도 구애받지 않고 자유자재하리라.”\r\n\t만나는 족족 죽이란 말은 한 경찰관의 총기 난사 사건 같은 끔찍한 살육이 아니고 극복하라는 뜻이다. 이미 굳어버린 기성의 가치를 거부한 팔팔한 생명의 외침, 종교 그 자체의 깊은 자기부정이다. 부처나 조사, 전통이나 스승을 최고 가치로 삼을 경우 우리는 거기 얽매여 새로운 가치를 창조하기 어렵다. 살아 있는 믿음은 그 어떤 틀에도 갇혀서는 안 된다. 임제는 그 ‘틀’을 단호히 거부한다.\r\n\t그가 한결같이 주장한 무위진인無位眞人이란 범부도, 성인도, 중생도, 부처도 소용없는 절대자유의 주체主體를 말한 것이다. 이런 의미에서 그는 가장 종교적이다. 그의 말을 더 들어보자.\r\n\t“그대들은 잘못 알지 말라. 나는 그대들이 경전을 줄줄 왼다 할지라도 대수롭게 여기지 않는다. 그대가 대통령이나 장관이라 할지라도 대수롭게 여기지 않는다. 오로지 그대들의 때묻지 않은 청청한 지혜만을 바랄 뿐이다.”\r\n\t기성의 권위도, 사회적인 지위도, 교양이나 지식도 전제함이 없이 발가벗은 진실한 인간으로서 그 무엇에도 속지 않을 ‘열린 눈’을 문제 삼은 것이다. 선은 사물의 개념이나 격식을 거부한다. 그것은 구체적인 삶에 대한 사실을 추상抽象하고 귀납歸納하여 거세시켜버린 빈껍데기만의 관념이기 때문이다. 그래서 경전이나 어록까지도 한낱 휴지 취급을 한다. 그 자신 많은 문헌을 거쳤으면서도 거기에 집착하지 않고 보다 근원을 찾아 이를 극복한다.\r\n\t지식의 짐에서 자유로운 마음만이 무엇이 진리이고 거짓인지 가려 볼 수 있다. 설명에 의해 진리를 인식하는 것이 아니라 자기 자신 속에 살아 있는 진리를 자기 눈으로 똑똑히 확인하려는 것이다. 이미 식어버린 관념에서 벗어나 원체험原體驗의 세계로 돌아가 본래의 건강을 회복하려는 의지이다.\r\n\t일반적으로 선승들의 표현이 과격한 것은, 산 체험을 죽은 문자와 언어로 나타내기 때문에 파격적인 표현법을 쓰지 않을 수 없다. 죽은 문자나 언어를 살려서 쓰려면 부득이 역설적인 표현을 쓰게 마련이다.\r\n\r\n\r\n\t최근 감명깊게 읽은 크리슈나무르티의 《삶의 진실에 대하여》라는 책에는 이런 구절이 나온다.\r\n\t“남의 이야기를 들을 때 들리는 대로 받아들이지 말고 무엇이 진실인가 가려내겠다는 태도로 들으라. 무엇이 종교이고 종교가 아닌지 스스로 알아버린다면 그 후엔 평생을 통해 직업적인 종교인이나 책들이 더 이상 우리를 속일 수 없고 어떤 두려움이 있어도 믿고 따를 환상을 만들어내지 않을 것이다.”\r\n\t그러면서 그는 이런 말도 하고 있다.\r\n\t“온 세상 사람들이 자신들을 힌두교도, 이슬람교도, 불교도, 기독교도 등으로 부르면서 얼마나 분열되어 있는가. 사람들을 갈라놓는 것은 굳어진 전통과 생각을 외곬으로 몰고 가는 거짓 믿음이다.”\r\n\t성서에서 내가 즐겨 외우는 구절 중의 하나인 〈요한의 첫째 편지(4절 20절)〉를 인용하면서 이 글을 맺으려고 한다.\r\n\t“하느님을 사랑한다고 하면서 자기 형제를 미워하는 사람은 거짓말쟁이입니다. 눈에 보이는 형제를 사랑하지 않는 자가 어떻게 보이지 않는 하느님을 사랑할 수 있겠습니까?” 1982", "toc": "종교와 자유 정신", "sort": 29}, {"message": "\r\n\r\n\r\n ‘한국미술 5천년전’이 미주 여러 도시에서 꽤 장기간 성황리에 열렸었다. 그 전시가 끝나갈 무렵 최순우崔淳雨 국립 중앙박물관장이 어떤 잡지의 인터뷰에서 한 말이 이따금 생각날 때가 있다.\r\n\t미주의 전시를 보고 프랑스, 영국, 독일, 벨기에, 네덜란드 등 유럽 쪽에서도 보여 달라는 요청이 많았지만 물건도, 거기 딸린 사람도 함께 쉬어야 한다고 사양했다는 것이다. 물건이 쉰다는 것은 사람이 쉬어야 하는 것과 마찬가지로 대단히 중요한 일이라고 했다.\r\n\t물건을 쉬게 한다는 말이 선뜻 이해하기 어려울지 모르지만 고미술古美術을 아끼고 사랑하는 사람만이 할 수 있는 명언이다.\r\n\t물건을 아끼고 사랑하면 거기 숨결이 통해 빛을 발한다. 한 다기茶器를 가지고 오랫동안 사용하노라면 그 그릇이 좀 쉬고 싶어 하는 내색을 이내 알아차릴 수 있다. 그때는 다른 그릇으로 바꾸어 쉬게 해야 한다.\r\n\t사람이 사람답게 살려면 자지가 지닌 특성과 기능을 마음껏 발휘하면서 부지런히 일해야 함은 더 말할 것도 없다. 굶주리고 헐벗고 가난하기만 했던 우리로서는 우선 물질적인 충족이 제1과제가 아닐 수 없었다. 우리는 가난을 면하기 위해 억척같이 살아야만 했다. 그래서 자나 깨나 증산이요, 소득 증대요, 수출 확대였다.\r\n\t이런 결과 물질적인 충족은 얼마쯤 달성됐겠지만 그 반대급부로서 비인간적인 문제가 여기저기서 잇따라 터지고 있는 것이 오늘 우리들의 어두운 현실이다. 국민 총생산(GNP)만을 위해 골몰했지 국민의 총행복(GNH)에 대해서는 등한했던 당연한 결과다.\r\n\t이제 우리는 올림픽을 불러들일 만큼 겉으로는 성숙한 것처럼 보인다. 우리가 진 왜채를 두고두고 갚아야 하고, 아직도 남의 나라 돈을 빌리지 않고는 우리 경제가 허리를 펼 수 없는 불안한 형편이긴 하지만.\r\n\r\n\r\n\t그동안 우리는 죽을 둥 살 둥 모르고 ‘동양의 유대인’이라는 소리까지 들어가며 돈벌이에만 급급한 나머지 인간의 뜰이 말할 수 없이 거칠어지고 시들어가고 있다. 이제는 쉴 줄도 좀 알아야 할 때가 온 것 같다.\r\n\t누구의 말인지는 잊어버렸지만 ‘일만하고 쉴 줄을 모르는 사람은 브레이크가 고장난 차와 마찬가지로 위험하기 짝이 없다.’는 말이 생각난다.\r\n\t우리는 기계도 짐승도 아닌 가치 추구의 인간이다. 그러니 순간순간 삶의 의미를 누리면서 살아가야 한다. 수출고가 늘고 국민 소득이 크게 불었다 할지라도, 사회나 개인의 생활에 리듬이 없고 탄력이 없다면 거기에 무슨 가치를 부여할 수 있겠는가. 흡수와 배설의 균형이 잡치지 않으면 병이 난다. 일만 하고 쉴 줄 모른다면 이미 병이 든거나 마찬가지다. 몸이 지치면 마음에 평안이 깃들 수 없다.\r\n\t재벌들의 입지전立志傳을 들어보면 공감이 가는 점도 많지만 인간적인 매력이라고는 별로 찾아볼 수 없다. 담배도 술도 할 줄 모르는 도학자 같은 기업주. 일에 쫓겨 잠도 제때에 자지 못하고 가족들과 한자리에서 단란한 식사도 못한 채 차 안에서 빵으로 끼니를 때운다고 할 때(물론 늘 그런 것은 아니겠지만), 그런 사람들을 우러르고 존경하기에 앞서 그 밑에서 일하는 수많은 종업원들은 얼마나 쫓기고 들볶일 것인가를 염려하지 않을 수 없다.\r\n\t사람은 무엇을 위해 사는가. 물을 것도 없이 저마다 인생관이 다르므로 한마디로 말할 성질의 것은 못 된다. 그러나 무슨 일을 어떻게 하건 사람답게 사는 길로 이어져야 한다. 일회적인 존귀한 인생이 가설된 수치를 채우기 위해 그 수단으로 희생되어서는 안 되겠다는 말이다.\r\n\t선진국이 아닌 동남아 여라 나라의 근로자들까지도 이제는 얼마 동안 먹고 지낼 만한 여유가 있으면 기를 써가면서 더 벌려고 하지 않고 쉬면서 즐긴다고 한다. 우리들의 고정관념으로 보면 좋은 돈벌이를 마다한 그들을 도저히 이해할 수도 없거니와 도리어 악덕으로 몰아붙이기 쉽다. 돌관突貫 작업과 과외 수당에 인생을 탕진하면서 쉴 줄을 모르는 우리들의 처지와 적게 벌면서도 자기 몫의 삶을 여유 있게 살아가는 그들과 비교할 때 어느 쪽이 보다 인간답게 살고 있는 것일까. 적어도 그들은 쫓기거나 서둘지 않고 좀 가난하더라도 의젓하게 살려는 것을 알 수 있다.\r\n\t일 끝에 논다는 것과 게으르다는 말은 결코 동의어일 수 없다. 재생산과 재창조를 위해 쉴 줄을 아는 것이다.\r\n\r\n\r\n\t우리 시대의 문화가 독창적이기보다 남의 것을 모방하고 추종하는 경향이 짙은 것도 따지고 보면 거기 종사하고 있는 대부분의 사람들이 쉴 만한 여가를 갖지 못한 데에 그 원인이 있을 것이다. 머리를 식히면서 조용히 생각할 수 있는 여유를 가져야 새롭고 바람직한 것이 창조될 터인데, 그렇지 못하고 일에만 쫓기다보니 있어도 그만 없어도 그만인 그저 그런 것들이 쏟아져 나올 수밖에 없는 것이다.\r\n\t이 시대에 공허하고 촌스런 구호는 많아도 뚜렷한 철학이 없는 것은 우리에게 진정한 의미의 여가가 없다는 말과 상통한다. 철학은 소크라테스 이래 여가의 산물이었다. 노자와 장자 또는 디오게네스 같은 이들은 부자가 되려는 욕망보다는 여가를 선택, 선용하였다. 누구누구 할 것 없이 인간답게 살면서 그 빛을 인류 사회에 끼친 사람들은 하나같이 인간 생활에 여가가 얼마나 중요한 것인가를 몸소 보여준 것이다.\r\n\t누군들 쉬고 싶지 않으랴만 처지와 형편이 그렇지 못하니 쉬지도 놀지도 못한다고 할 것이다. 이다음에 가서 또는 무엇이 되고 나서, 무엇을 이룬 뒤부터라고 미루면서 그날그날을 쫓기듯이 바쁘게만 살아간다. 그러나 죽음이 올지 더욱 큰 불행이 올지 누가 내일 일을 예측할 수 있을 것인가. 모르긴 해도 정년이 된 후 한꺼번에 쉬려고 한다면 그때는 쉬는 일이 도리어 무료하고 지겨울 것이다. 인생의 덧없음과 비애를 되씹느라고 쉬는 의미를 찾지 못하게 될 것이다.\r\n\r\n\r\n\t사람은 순간순간 목숨을 소모하면서 살아간다. 기분 나쁜 표현이지만 묘지나 화장터 쪽에서 보면 순간순간 죽어오고 있는 것이다. 그러니 순간순간 사는 일이 무엇보다 소중하다. 사람이 사람답게 살려면 일을 할 줄을 알아야 하듯이 쉬고 놀 줄도 알아야 한다. 우리들이 여가를 어떻게 보내느냐는 문제는 곧 삶의 질을 결정짓는다. 그런데 대개의 경우 모처럼 쉬면서 놀 수 있는 기회를 가지고도 참으로 쉴 줄을 모르기 때문에 녹슨 문명의 덫에 걸려 무의미하게 흩어버리는 수가 많다.\r\n\t제대로 쉬려면 우선 일상권에서 벗어날 필요가 있다. 피곤한 문명의 소용돌이에서 벗어나 까맣게 잊어버린 청청한 자연의 품에 안겨보라. 마음을 텅 비우고 바람소리에 귀를 기울여보고 꽃향기도 맡아보고 흘러가는 구름에 눈을 맞추어보라. 맨발로 부드러운 밭흙을 감촉해보고 흙을 매만지며 그 향기도 맡아볼 수 있어야 한다. 아무 생각 없이 새소리나 시냇물소리에 귀를 모으고 숲길을 거닐어보고 바닷가 모래톱에서 조개껍질이라도 주워보자. 팔베개를 하고 밤하늘의 별을 세며 동요도 불러보자.\r\n\t이렇게 하는 동안 시들었던 인간의 뜰이 조금씩 소생하고 일찍이 느끼지 못한 잔잔한 평화와 창조적인 의욕이 꿈틀거리게 될 것이다. 우리가 못사는 것은 경제적인 빈곤에만 그 원인이 있지 않다. 살 줄을 몰라서 못 사는 경우가 훨씬 많다.\r\n\t휴식의 진짜 맛은 땀 흘려 일해 본 사람만이 누릴 수 있는 특권임을 명심하면서. 1982", "toc": "쉴 줄도 알아야 한다", "sort": 31}, {"message": "\r\n\r\n\r\n《삼국유사》 권5에는 혜통惠通 스님에 대한 이야기가 실려 있다. 그가 출가하기 전 그의 집은 서라벌 남산의 서쪽 은천銀川 골짜기 어귀에 있었다. 하루는 동쪽 시냇가에서 놀다가 한 마리의 수달을 잡아 고기는 해 먹고 뼈는 집 뒤 동산에 버렸다. 그런데 이튿날 아침 동산에 버린 그 뼈가 어디론지 사라지고 없었다. 이상하게 여긴 그는 핏방울이 떨어진 자취를 따라가 보았다. 수달의 뼈는 그 전에 살던 구멍으로 되돌아가 낳은 지 얼마 안 된 다섯 마리의 새끼를 안고 있었다.\r\n\t몸뚱이에서 해체되어 이미 생명이 끊어진 앙상한 뼈가 새끼를 안고 있다니! 어린 새끼들을 두고 죽은 한이 얼마나 모질게 맺혔으면 죽은 뼈마디가 핏방울을 뚝뚝 흘리며 제 집으로 돌아가 새끼를 안고 있었을까.\r\n\t그는 이 광경을 보고 큰 충격을 받는다. 짐승의 지극한 모성애를 보고 크게 깨달은 바 있어 그 길로 세상을 등지고 출가하여 이름을 혜통이라 고쳤다.\r\n\r\n\r\n\t이 세상에서 가장 고귀한 것은 더 말할 것도 없이 생명이다. 생명의 무게를 달 수 있는 저울은 아무데도 없다. 목숨은 단 하나뿐인 존재의 뿌리다.\r\n\t어떤 사람이 죽을 때, 그 사람 혼자서만 죽는 것은 아니다. 그의 가족이며 친척과 친구, 그와 관계된 모든 세계까지도 함께 무너져 내리는 것이다. 심지어 그가 지녔던 물건까지도 빛을 잃는다. 그러니 한 사람의 목숨을 앗을 때 얼마나 많은 사람들에게 상처를 입히게 될 것인가를 생각하지 않을 수 없다.\r\n\t요즘 삼복더위 속에서 아마 보신탕집과 뱀탕집은 성업 중일 것이다. 어느 나라 할 것 없이 현대의 사내들은 정력제라면 물불을 가리지 않는다. 세계 속의 한국을 내세우는 판국에 특별시, 광역시, 보통시를 가릴 것 없이 보신탕집과 뱀탕집이 버젓이 문을 열고 있는 걸 볼 때마다 이 나라의 행정은 어디까지나 남성 중심이구나 싶다.\r\n\t사람을 믿고 따르면서 집을 지켜주다가 그 사람에게 잡혀 먹히게 된 것을 개들은 어떻게 생각할까. 아무리 보신도 좋고 정력도 좋지만, 짐승과 사람 사이일지라도 최소한의 의리는 지켜야하지 않을까. 하기야 개만도 못한 사람들이 수두룩한 판이니 견공도 이해할 법은 하지만.\r\n\t뱀을 즐겨 먹는 사람들한테서는 아주 역겨운 냄새가 난다는 말을 들었다. 그리고 이것은 내가 아는 사람들을 직접 보고 확인 한 것인데, 그들의 눈을 보면 번질번질 징그러운 뱀눈을 닮아가고 있다. 이 몸이 업보신業報身이라는 말은 결코 빈말이 아니다.\r\n\r\n\r\n\t인간에게 힘과 지혜가 주어진 것은 약한 자를 짓밟고 해치기 위해서가 아니라 그들을 이해하고 도와주기 위해서일 것이다. 어쩌다 반달곰이 나타나도 군경 합동작전으로 초전에 박살을 내야 직성이 풀리는 우리네 풍토는 너무 살벌하고 삭막하기만 하다.\r\n\t얼마 전 미국 남부의 한 국립공원에서 홍수 때문에 먹이를 잃고 굶주리는 수천 마리의 사슴을 구출하기 위해 법원에 소송까지 제기한 기사를 읽고 넉넉한 나라와 옹색한 나라의 차이는 이런 데까지 드러나는구나 싶었다.\r\n\t뉴스에서 듣고 비로소 알게 된 사실인데 의료 당국의 집계에 의하면 서울에서만도 한 해에 150만 명이 인공 임신 중절, 더 쉬운 말로 낙태 수술을 받는다고 한다. 지방의 경우를 합치면 연간 3백만 명에 달할 거라고 했다. 그 중 20대의 미혼모가 4분의 3을 차지한다는 말을 듣고 놀라지 않을 수 없었다. 이것은 윤리적인 문제이기에 앞서 본질적인 문제다. 인구 억제정택의 그늘 아래서 3백만의 학살이 법적으로 또는 묵인된 채 자행되고 있는 셈이다.\r\n\t먼저 이 땅에 도착한 사람들이 자리가 비좁다고 해서, 먹이가 모자란다고 해서 한 해에 3백만 명씩이나 죽음의 바다로 걷어차 버리는 거나 다름이 없다. 우리가 살고 있는 이 사회가 얼마나 비정한 사회인가를 새삼스레 실감할 수 있다.\r\n\t힘이 모자라서 어쩔 수 없이 태아들은 살해를 당하겠지만 이 세상에 태어나 살려고 한 생명들이라 원한을 갖게 될 것이다.\r\n\t윤회사상으로 본다면 낙태로서 끝나는 게 아니라 인과관계에 의해 몇 생을 두고 서로 죽이고 죽는 악순환이 계속될 가능성이 있다. 요 근래에 이르러 근친간의 살인이 잦은 것도 우연한 일만은 아닐 것 같다.\r\n\r\n\r\n\t외신에 의하면 미국 코네티컷 주의 한 지방법원은 어머니 배 속에 있는 태아에게도 법률상의 권리를 인정한다는 판결을 내렸다. 워싱턴에 본부를 둔 인공 임신 중절 반대 그룹인 생명방위위원회는 “애아에게는 법률상의 권리뿐 아니라 마땅히 살 권리가 주어져야 한다.”고 주장한다.\r\n\t산에 살면서 거듭거듭 느껴지는 일인데, 이 우주가 하나의 커다란 생명체라는 사실이다. 그러니 우리들 자신은 그 한 지체肢體다. 우리는 서로가 서로의 덕으로 존재하고 있다. 우리는 서로 서로의 한 부분이다.\r\n\t생명에 대한 외경을 평생 신조로 살았던 아프리카의 성자 알베르트 슈바이처. 그는 이렇게 말한다.\r\n\t“인간 의식의 가장 절실한 사실은, 나는 살려고 하는 생명에 둘러싸인 살려고 하는 생명이다.”\r\n\t그렇기 때문에 인간의 진정한 윤리란, 모든 생물에 대해서 끝없이 확산된 책임이라는 것이다.\r\n\t사랑의 실천이란 자기와 타인이 서로 대립하고 있을 경우, 자기를 부정하고 타인에게 합일하려는 노력이다. 그것은 ‘닫혀진 나’로부터 ‘열린 나’로의 비약일 수 있다. 삶은 대결이 아니라 포용이 되어야 한다.\r\n\r\n\r\n\t누구나 그렇게 말하듯이 오늘 우리들은 여러 가지로 어려운, 실로 예측하기 어려운 세기적인 시련 앞에 직면해 있다. 이 시련을 극복하려면 서로가 너그럽게 받아들이고 이해하고 용서함으로써 닫힌 개인으로부터 활짝 열린 공동체로 창조적인 전개를 거치지 않으면 안 된다. 이와 같은 자기 변혁과 자기 정화를 통해 서로가 믿고 의지하는 건전한 사회를 이룸으로써 개인적으로나 사회적인 어려움을 이겨낼 수 있을 것이다.\r\n\t무엇보다도 먼저 생명에 대한 깊은 존중과 사람이 없다면 우리 시대와 사회는 결코 새로워질 수도, 개선될 수도 없다. 너그럽게 받아들이고 용서하는 관용의 정신은 우리들 인간에게 가장 으뜸가는 덕이다. 언제 어디서나 이 우주에 가득 차 있는 진리의 혼을 보려면 가장 하잘것없는 미물일지라도 내 몸처럼 아끼고 사랑할 수 있어야 한다.\r\n\t불타 석가모니는 《법구경法句經》에서 이렇게 말한다.\r\n\t“모든 생명은 폭력을 두려워한다. 모든 생명은 죽음을 두려워한다. 이런 도리를 자기 몸에 견주어 남을 죽이거나 죽게 하지 말라.” 1982", "toc": "죽이지 말자", "sort": 31}, {"message": "\r\n\r\n\r\n지난여름 가뭄과 더위가 한창일 때는 이 무덥고 답답하고 물것이 많은 여름을 어떻게 넘기나 했는데, 계절의 질서는 어김없어 이제는 선들선들 가을바람이 불어오고 있다. 여름 동안 칙칙하던 숲이 아침저녁으로 선들거리는 바람결에 누릇누릇 물들어 조금씩 엷어져간다.\r\n\t계절도 바뀌고 세월도 흐른다. 이 속에서 우리들은 사랑하고 미워하면서, 기뻐하고 슬퍼하면서, 때로는 울분을 토하며 흥분을 하다가 이내 까맣게 잊어버리면서 살 만큼 살다가 병들거나 또는 뜻밖의 사고로 죽는다. 모든 것은 이와 같이 고정되어 있지 않고 항상 변해간다. 제행무상諸行無常의 소식이다.\r\n\t독립기념관 건립을 위한 성급 접수 현황을 신문이나 방송을 통해 들으면서, 민족과 자주 정신에 대해서 거듭거듭 생각하지 않을 수 없다. 누가 뭐라 해도 우리 겨레는 어리석을 만큼 순진하고 착하다. 어진 양처럼 이끄는 대로 잘도 따른다. 이 불경기의 늪에서 살아가기도 어려운 형편인데, 각계각층 노소남녀를 막론하고 많은 사람들이 민족의 긍지를 가지고 독립기념관을 세우는 데에 힘을 모으고 있다. 가히 민족의 열기라고 할 만하다.\r\n\t그러나 한편 솔직히 말해서 착잡한 생각 또한 지울 길이 없다. 남북으로 갈라진 채, 일제의 식민 통치에서 풀린 지 37년 만에, 그것도 일본의 국사 교과서 왜곡 사건을 계기로 이제 와서 새삼스레 민족의 자존과 자주 정신을 다짐해야 하다니…….\r\n\t지나간 일이지만 한·일 국교 정상화를 위해 정부 당사자 간에 교섭이 진행될 때 민족정기를 지키려던 뜻있는 인사들의 애국애족에 대한 충정을 정부는 어떻게 받아들였던가. 반일을 마치 반정부와 동일시하면서 호되게 몰아붙이고 말지 않았던가.\r\n\t광주 학생 항일운동은 3·1운동과 함께 일제 치하의 자랑스러운 2대 독립운동임은 온 겨레가 익히 알고 있는 역사적인 사실이다. 그런데도 공화당 정권은 학생들의 집합을 두려워한 나머지 그 ‘학생의 날’마저 아예 없애버리고 말았다. 이래가지고서야 어떻게 이 땅에서 민족의 정기와 선열들의 독립 정신을 이어받을 수 있을 것인가.\r\n\t요즘은 그런 일이 없겠지만 일본에서 돈 좀 빌려다 쓴다고 해서 정부의 크고 작은 관료며 재계財界 등 각 분야에서 나라의 체면과 자존심도 없이 일본의 관계 인사들이 올 때마다 기생 파티다 뭐다 하면서 얼마나 저자세로 대했던가. 이런 일들로 인해 그 많은 운동경기장과 무슨무슨 집들은 지으면서도 민족의 자존과 긍지를 표상할 만한 기념관 하나 세울 생각조차 없이 37년이나 지나온 것이다.\r\n\r\n\r\n  유쾌하지도 않은 지난 일을 들추는 것은 과거의 비리를 탓하려 해서가 아니다. 오늘의 우리를 거듭거듭 확인하고 다져서 다시는 그릇된 과오를 되풀이하지 말라는 염원에서다. 역사란 죽어버린 과거가 아니라 현재 속에 살아 있는 과거이고, 먼 미래에까지도 이어질 과거이기 때문이다.\r\n\t몇 해 전 외국의 대학생과 우리나라 대학생들이 한자리에 모여 일정한 주제를 가지고 토론하는 광경을 곁에서 지켜본 일이 있다. 그때 받은 인상은 지금도 뚜렷이 기억 속에 남아 있다. 저쪽 학생들은 하나같이 여유를 가지고 우스갯소리를 섞어가며 차근차근 조리 있게 자기 뜻을 펴나가는데, 우리 학생들은 잔뜩 긴장하여 성급하고 초조하게 외곬으로만 몰고 가려 했었다.\r\n\t돌아오는 버스 안에서 너무나 대조적인 그날의 모임을 내 나름대로 정리해보았었다. 저쪽 학생들은 어디에도 거리낌 없이 마음껏 탐구하고 이야기하고 쓸 수 있는 자유로운 환경 속에서 젊음을 불태우면서 학창생활을 보내고 있다.\r\n\t그러나 우리 학생들은 어깨 한번 제대로 펴보지 못하고 주눅 든 사람들처럼 당국의 눈치나 살피면서 계속 기죽어 지낸 결과가 아니겠는가 싶었다. 이런 것이 곧 국력의 차이를 만들어내는 요인이라는 데 생각이 미쳤다.\r\n\t광복 후 우리 정부는 어려운 나라 살림살이를 꾸려 나가느라고 칭찬받을 일도 많이 했다. 그러나 한편, 체제 유지와 정권 유지에만 지나치게 신경을 쓴 나머지 팔팔하게 자라나는 나라의 젊은 싹들을 어떻게 다루어왔는지 오늘의 시점에서 한번 반성해보아야 하지 않을까.\r\n\t민족의 저력은 현역現役만으로 형성될 수 없다. 단절됨이 없이 미래에도 영구히 계승 발전되어야 한다. 어떤 체제나 정권이 영원히 지속되는 것은 아니다. 모두가 한때일 뿐이다. 그러나 민족의 기상은 영원히 이어진다. 모진 탄압 아래서는 잠시 희미해진 듯하다가도 길가의 잔디처럼 파릇파릇 되살아나 끈질기게 이어간다. 국가는 망해도 민족은 멸망하지 않는다는 의지가 여기에 있다. 동서고금의 역사가 이를 증거한다.\r\n\r\n\r\n\t독립기념관 건립을 계기로 모처럼 겨레의 뜻이 하나로 모아지고 있는 오늘, 이 시대를 함께 살고 있는 처지에서 관계 당국에 몇 가지 제안을 드리고 싶다.\r\n\t첫째, 앞에서도 잠깐 말한 바 있지만 민족의 자주 독립 정신을 함양, 길이 계승 발전시키고 나아가 내일의 주역이 될 젊은 학생들의 씩씩한 기상을 일깨우는 뜻에서라도 ‘학생의 날’은 마땅히 부활되어야 한다. 학생들의 집회를 두려워할 게 아니라 바람직한 국력의 차원에서 이해하고 감싸고 받아들일 때, 우리 겨레의 미래는 밝다. 떠들면 귀찮아진다고 해서 계속 기를 죽인다면 생존 경쟁이 날로 치열해져만 가는 국제사회에서 이 나라의 미래는 어떻게 될 것인가.\r\n\t둘째, 일제 식민지 통치의 상징인 총독부 건물 중앙청을 헐어버리고 그 자리에 번듯한 독립기념관을 세우는 것이 보다 의미가 있을 것 같다. 그 건물을 개조하여 국립박물관으로 쓰겠다는 말도 있었지만 전문가들의 의견에 따르면 막대한 비용을 들여도 박물관으로서의 기능은 장래를 두고 볼 때 새로 짓는 것만 못할 거라고 한다. 그 자리에는 박물관보다 독립기념관이 훨씬 적격일 것이다.\r\n\t셋째, 가난한 국민 경제 사정을 고려하여 우리 분수에 맞도록 조촐하면서도 알차게 세워졌으면 한다. 실속이 없는 거대주의와 허황한 과시에서 이제는 깨어날 때도 되지 않았는가 싶다.\r\n\t개인의 생애도 그렇지만 한 나라의 역사란 어떤 면으로 보면 흥분과 망각의 연속으로 느껴진다. 민족의 건강을 위해서라도 적당한 흥분과 망각은 필요하다. 그러나 지나친 흥분은 도리어 병을 낳는다. 흥분이 어떤 집단이나 사회의 일시적인 통솔을 위해서는 필요할지 모르지만 좋은 약도 과용하면 독이 된다는 사실을 잊어서는 안 된다.\r\n\t망각도 마찬가지다. 잊어버려도 좋을 것은 적당히 잊어버려야 정신 건강에도 좋다. 그러나 정작 잊어서는 안 될 것은 심장에라도 깊이깊이 새겨두어야 할 것이다. 우리는 걸핏하면 흥분도 잘하지만 그때만 지나면 까맣게 잊어버리는, 말하자면 건망증이 심한 기질인 것 같다.\r\n\t광복 후, 그러니깐 37년 동안 우리가 겪은 일 중에서 작은 것은 그만두고 큰일들만 망각하지 않았더라도 시행착오는 덜 저질렀을 것이다. 지금보다는 훨씬 살기 좋은 나라를 이루었을 것이다. 온갖 이해관계로 얽힌 국제사회에는 영원한 우방도 없을뿐더러 영원한 적도 있을 수 없다는 말은 귀에 담아둘 만한 명언이다.\r\n\t독립기념관 건립의 일로 인해 행여나 편협한 국가지상주의나 배타적인 민족주의의 구렁으로 떨어지지 않기를 빌고 싶다. 1982", "toc": "흥분과 망각", "sort": 32}, {"message": "\r\n\r\n\r\n거의 1년 만에 서울에 갔었다. 물론 볼일이 있어 잠시 다녀오기 위해서였다. 들어설 때마다 느끼는 일이지만 이제 우리 서울은 어쩔 수 없이 명名과 실實이 꼭 들어맞는 ‘특별시’가 되고 말았다. 어디를 가나 사람의 물결로 그득그득 넘치고, 가슴이 답답하고 눈이 따가운 혼탁한 공기에 질서가 휘청거리는 혼잡, 비인간적이라고밖에 할 수 없는 교통수단, 정신을 차리기 어려운 소음, 그리고 날이 갈수록 늘어가는 범죄 등으로 인해 서울은 특별한 도시의 면모를 유감없이 드러내고 있다.\r\n\t특별시에 사는 시민들에게는 대단히 죄송한 표현이지만, 수도권이라는 거대한 괴물이 이제는 우리 힘으로는 어쩔 수 없도록 어디론가 끝없이 표류해가고 있는 것만 같다. 이것이 우리가 잘 살려고 지향했던 고도성장의 선물이고, 산업화와 도시화의 결과인가. 우리가 선 자리를 새삼 되돌아보지 않을 수 없다.\r\n\t기회 있을 때마다 행정 당국에서는 도시의 과밀을 막기 위해 인구의 소산정택을 쓴다고 말은 하지만, 실제로는 집중과 과밀 쪽으로 기울이는 결과를 초래하고 있다. 막대한 국가 예산을 들여서 추진하고 있는 수도권 개발이 이를 증명하고 있지 않은가. 우리 사회는 아직도 중앙 집권적인 권위주의가 구조적으로 지배하고 있다. 서울에서 살아야 문화적인 온갖 혜택을 누릴 수 있고, 또한 사람대접을 받는 것으로 생각하고 있다.\r\n\t사람이 산다는 게 무엇인가. 우리는 무엇을 위해 이토록 기를 써가며 어지럽게 살아야 하는가. 사람과 짐승의 차이는 어디에 있는가. 서울에 머무를 때마다 이런 물음이 새삼스럽게 고개를 쳐든다. 정말이지 특별시민이 아니고는 이 특별한 지역에 뿌리 내리기가 어렵고 어렵다. 몇 해 전만 해도 시골에 사는 사람들에게까지 아름답게 들리던 〈서울의 찬가〉가 요즘에도 그 전처럼 불려지는지 알 수 없다.\r\n\r\n\r\n\t서울에 와보면 시골이 훨씬 선명히 드러난다. 생활이 다소 불편하고 힘들며, 교육을 비롯한 문화적인 시설이 빈약하고 출세길도 더디거나 아예 없을지 모른다. 하지만 그 대신 때묻지 않은 자연과 인정이 있다. 시원한 바람과 맑은 햇살과, 오염되지 않은 생수와 태곳적 고요와 별이 빛나는 밤하늘, 일구어진 논밭의 향긋한 흙과 툭 트인 들녘과 청청한 숲……. 이 얼마나 고맙고 건강한 환경인가. 이렇듯 정결한 자연과 이웃해 살면 사람은 덜 찌든다. 사람이 지녀야 할 그 분수를 알기 때문이다. 봄 여름 가을 겨울의 어김없는 계절의 질서 속에서 인간의 천진 면목天眞面目을 때때로 가꾸고 있기 때문이다.\r\n\r\n\r\n\t지난 초여름, 자기 아버지를 따라 산에 온 다섯 살짜리 꼬마가 불쑥 하던 말이 이따금 생각이 난다.\r\n\t“아빠, 바람이 달아!”\r\n\t우물에서 제 손으로 물을 떠서 꿀꺽꿀꺽 마시고 나서는, “아, 맛있다. 참 맛있다!”라고 하던 그 꼬마의 어른스런 말이 아직도 메아리처럼 들린다.\r\n\t바람이 달다고? 공기가 맑다는 말보다 얼마나 직설적이고 시적인 표현인가. 소독약 냄새가 섞인 도시의 수돗물만 끓여서 마시다가 산골의 생수를 그대로 마시니, 암, 맛있고 말고. ‘참 맛있다.’지. 투명하고 솔직한 어린이는 이래서 ‘어른의 아버지’가 된다.\r\n\t누가 우리 귀여운 꼬마한테서 ‘달디단 바람’을 빼앗아갔는가. 누가 우리의 맛있는 물을 흐려놓았는가. 자연은 스스로를 조절할 뿐 파괴하지는 않는다. 사람이, 문명인이 자연을 허물고 더럽힌다. 인간을 도외시한 산업화와 도시화가 거대한 물량에만 현혹되어 천혜天惠의 고마운 환경을 사람의 손으로 파괴하고 있는 것이다.\r\n\t이런 걸 가리켜 시쳇말로 시행착오라고 했것다. 내일을 내다볼 줄 모르는 꽉 막힌 소견과 여론을 무시한 독선적인 강행. 시행착오는 한두 번으로 족하다. 되풀이하는 것은 정책의 빈곤 아니면 정치의 무능이요, 횡포라고밖에 볼 수 없다. 즉흥적이고 과시적인 발상으로 인해 우리는 얼마나 많은 시행착오 속에서 인류가 영원히 기대야 할 자연을 파괴하고 가난한 국가 재정을 낭비했는지 거듭 반성해야 한다. 오늘과 내일의 국민 복지를 위해서라도.\r\n\t달디단 바람을 빼앗아가고 맛있는 물을 앗아간 것이 어디 행정 당국의 시행착오만이겠는가. 박람회장에 어지럽게 버려놓았다는 쓰레기며 버스표 예매장이나 운동경기장에 내팽개친 쓰레기 더미의 주범인 우리들의 덜된 공중도덕이 또한 맑은 바람과 청정한 물을 흐려놓기도 할 것이다.\r\n\t행락 인파가 밀려드는 유원지와 관광지의 온갖 추태가, 산의 덕을 모르고 산을 오르는 사람들의 몰지각한 행동거지가 또한 맑은 바람과 물을 빼앗아간 것이다. \r\n\r\n\r\n\t한강을 되살리자는 말이 날로 높아가고 있다. 되살릴 것이 어디 한강뿐이랴만 말짱한 강을 우리 손으로 죽여 놓았으니 다시 살리는 것은 당연한 귀결이다. 그러나 가난한 나라 살림에, 이제는 경제 개발을 위해서가 아니라 이미 짊어진 막대한 외채의 이자 이불을 위해 더 많은 외채가 늘어나야 하는 우리 형편에 외국인들의 눈만을 지나치게 의식하여, 조급하게 서둘러서는 안 된다.\r\n\t요즘의 우리는 1986년의 아시아 경기와 1988년의 올림픽을 위해서 사는 것 같은 느낌이 들 때가 많다. 1988년이 없었다면 오늘의 우리는 무엇을 위해 살고 있을까. 1988년 이후에도 시간은 얼마든지 있고 우리 또한 존속될 것이다.\r\n\t한강의 흐름처럼 유유히 지역 간의 균형 있는 발전도 생각해가면서 오늘 우리 처지에 당장 필요한 일이 무엇인가부터 착안하여, 차근차근 착실하게 진행시켜야 할 것이다.\r\n\t나는 우리 서울이 잘사는 다른 나라 서울처럼 손색없이 되는 것을 싫어하지 않는다. 그러나 어디까지나 우리 분수에 맞는 우리 서울로 가꾸어지기를 간절히 바란다.\r\n\t소박하고 상식적인 의견이지만, 서울을 과밀과 혼잡과 온갖 오염에서 건지려면 막대한 예산으로 수도권 개발에만 치중할 게 아니라 무엇보다도 중앙집권적인 권위주의의 허상에서 벗어나야 한다. 민주적인 지방분권으로의 구조 변화가 있어야 할 것이다.\r\n\t내가 만약 우리 현대사를 기록할 역사가라면, 아무때 동양 최대의 무슨 건물이 세워지고 어디어디에 국제 규모의 경기장이 만들어지고 어떤 정권이 통치할 때 국제적인 경기가 개최되었다는, 그런 겉치레는 대단하게 여기지 않을 것이다. 우리가 이 시대를 과연 인간답게 살았는지, 우리들의 생활환경이 인간의 삶과 얼마만큼 조화를 이루었는지에 보다 큰 관심을 둘 것이다. 우리 어린이들이 ‘단 바람’을 얼마나 좋아했고 ‘맛있는 물’을 얼마나 즐겨 마실 수 있었으며, 여러 산업체에서 일하는 근로자들이 어떤 노래를 불렀느냐에 귀 기울일 것이다. 우리 시대의 젊음들이 자기 조국과 사회의 현실에 어떤 관심과 행동으로 얼마나 사랑했느냐에 대해서도 크게 관심을 둘 것이다.\r\n\t이 가을에 나는 부득이 그 ‘특별시’를 몇 차례 내왕할 일이 있다. 벌써부터 머리가 무겁고 겁이 난다. 어느 날에야 우리 목청에서 살기 좋고 아름다운 도시 〈서울의 찬가〉가 저절로 울려 퍼질 것인가. 1982", "toc": "아빠, 바람이 달아", "sort": 33}, {"message": "\r\n\r\n\r\n열흘 남짓 산을 떠나 인간의 도시에서 지내다가 돌아왔다. 산길에는 그새 가랑잎이 수북이 쌓여 발목이 묻힌다. 버석버석 가랑잎을 밟으며 숲길을 걷노라면 계절의 무상감을 느끼지 않을 수 없다. 봄에 움튼 나뭇잎들은 무성하게 여름을 펼쳐 보이다가 가을바람에 시름시름 물들더니 이제는 낙엽이 되어 땅 위에 누워 있다. 초록으로 온 생명력을 내뿜던 그 가지들 아래로 떨어져서 다시 뿌리로 돌아갈 채비를 하고 있는 것이다. 끝없는 회귀와 전생轉生…….\r\n\t서울에서는 차 타기가 아주 어려워졌다. 출퇴근 시간에 택시를 잡을 생각은 아예 말아야 한다. ‘바쁜 사람’은 버스를 타고 덜 바쁜 사람은 택시를 기다려보라는 말이 아주 적절한 표현임을 우리는 날마다 온몸으로 느낄 수 있다. 교통 전쟁이란 말에 실감이 간다.\r\n\t항상 포만상태인 버스를 타면 짐짝처럼 실려 가야 하고, 어쩌다 택시를 타면 관계 당국에 대한 시민들의 불만 못지않게 운전사들의 불평불만 또한 이만저만이 아니다. 교통관계 입안자들이 이런 ‘시민의 소리’를 못들을 리 없을 텐데 끄떡 않는 걸 보면 그분들의 교통수단은 대중들의 대중교통수단과는 본질적으로 다르기 때문일 것이고, 그들로서도 이제는 어쩔 도리가 없어서일 것이다. 한정된 도로에 사람과 차량만 늘어나고 있으니깐 운전자들은 당국의 시책에 어쩔 수 없이 따르고는 있지만, 하나같이 불만을 토로하고 있었다. 시민들이 겪는 고충보다도 자신들의 결정사항과 체면을 더 무겁게 여기는 것 같다는 것이다.\r\n\t권위를 버릴 때 우리는 비로소 동반자가 되고 진정한 이해와 협력과 사랑이 움튼다는 교훈을 상기했으면 좋겠다. 하루 이틀도 아니고 허구한 날 이런 교통지옥에서 살아야 할 절대다수의 서민층에게, 산골에서 자신의 다리로 걸어 다니는 처지로서는 위로와 격려의 말을 드리기조차 송구스럽다.\r\n\r\n\r\n\t산에서는 개울을 건너고 고개를 넘으면서 10리, 20리 길을 걸어도 피로하거나 힘들지 않은데, 번잡한 도시에서는 한두 구간만 걸어도 눈이 따갑고 목이 메면서 이내 지치고 만다. 도시의 속성 자체가 피로이기 때문인가?\r\n\t여의도에 있는 한 아파트로 친지를 찾아갔다가 수위 아저씨로부터 불쾌한 대접을 받았다. 위아래로 훑어보며 위압적으로 저지했다.\r\n\t“여보 여보, 어디로 가느냔 말이오?”\r\n\t기가 죽어 몇 호에 간다고 대답했더니, 이번에는 주인의 이름을 대라는 것이다. 대문이 없는 집에서 사는 데에 익숙한 나로서는 찾아가는 집 주인의 이름을 대라는 말에 어리벙벙하여 알던 이름도 잊어버린 채 말문이 막히고 말았다. 수위 아저씨는 의혹의 눈으로 흘겨보면서 그 몇 호에 전화를 걸어 확인한 후에야 겨우 들여보냈다.\r\n\t나는 좀 불쾌했지만 아하, 이것이 우리가 건설한 인간의 도시이구나 하고 이해와 아량의 문을 열어주었다. 사람이 사람을 믿지 못하는 세상에서 오늘 우리가 살고 있다. 검침원을 가장하고 방범대원인 체하면서, 혹은 기관원을 사칭하고 ‘한탕’하는 일이 드물지 않지 때문에 수위 아저씨는 낯선 사람을 잔뜩 의혹의 눈으로 경계할 수밖에 없을 것이다. 알고 보니 집단 주거 지역마다 낯선 사람을 경계하기는 마찬가지였다. 그리고 오늘날 일반 사회에 이 나라의 불교 승려들이 어떻게 인식되고 있는가를 단덕으로 보여준 그 한 예일 수도 있다. 부끄러운 일이지만 자업자득이라 어쩔 도리가 없다.\r\n\t원인은 또 있다. 걸핏하면 신고와 고발로써 시민 정신을 몰고 가려는 시류時流이기 때문에 우리들은 아무도 믿으려고 하지 않는다. 사회란 그 자체로서 존재하는 것이 아니라 우리들의 관계가 만들어낸 것이다. 우리들 자신의 내적인 상태를 밖으로 드러낸 그것이 우리 사회다. 따라서 관계 속에 있는 우리들 자신을 똑바로 직시할 때, 우리들의 고통을 해결할 수 있는 길이 열릴 것이다.\r\n\r\n\r\n\t불신 풍조를 없애려면 선량한 시민들을 몰아세우기 전에 정책 당사자들 스스로가 솔직하고 정직해야 한다. 말과 실천이 한결 같아야 한다. 사람이 하는 일에는 잘못도 시행착오도 있을 수 있다. 그릇된 줄 알았으면 그 자리에서 솔직하게 시인하고 최선을 다해 개선하려고 노력해야 한다. 그래야 정부의 말을 국민이 믿고 따를 것 아닌가.\r\n\t불신 풍조를 몰아내려면 신고하고 고발하는 일에 앞서 서로 믿고 의지하면서 마음 놓고 의견을 교환할 수 있어야 한다. 내 동료한테 속엣말을 못하고, 옆자리에 앉은 친구가 혹시 어디에 이어진 끄나풀이 아닐까 하고 의혹의 눈으로 훔쳐보는 풍토라면, 우리 사회는 활짝 열린 사회가 아니라 겹겹으로 닫힌 사회가 되고 만다.\r\n\t개방사회란 외국인들이 마름대로 드나들 수 있다고 해서 이루어지는 것이 아니다. 시민들이 어디에도 거리낌 없이 서로가 믿고 의지하면서 마음의 문을 활짝 열고 인간적인 대화를 나눌 때에만 비로소 가능하다. 친구를 믿지 못하고 이웃을 믿지 못하고 사람을 믿지 못한다면 누가 사람을 믿어줄 것인가.\r\n\r\n\r\n\t절에서 10리 밖에 있는 마을로 일꾼을 몇 사람 데리러 갔다. 가을 일이 끝난 뒤라 요즘의 농촌은 일손이 조금 뜸하다. 마을에 들어서니 집집마다 감나무에 빨간 감이 주렁주렁 매달려 있다. 백제의 불상 같은 순수한 얼굴들. 여의도의 아파트 문지기와는 너무나 대조적으로 찾아온 손을 맞는다. 말만 듣고 찾아간 초면인데 동네 사람들은 조금도 경계하는 빛이 없이 반갑게 맞아주고 아무개네 집을 그 집 앞까지 인도해준다.\r\n\t여기서 도시와 시골의 인심을 본다. 수직 공간에서 편리하지만 추상적이고 관념적으로 살아가는 허약한 도시인과, 평면 공간에서 불편하지만 대지에 뿌리를 내리고 구체적으로 살아가는 건강한 시골 사람들의 생태를 배운다.\r\n\t이들과 어울려 흙과 나무를 다루는 일을 하고 있으면 내 잔잔한 삶도 활기에 넘친다. 도시인의 뿌리는 더 물을 것도 없이 시골이다. 도시인들은 이따금 시골에 가서 자신이 얼마만큼 변질되어 있는가를 소유의 눈으로가 아니라 존재의 차원에서 가늠해볼 일이다.\r\n\r\n\r\n\t잎이 지고 난 나무들은 나무 본래의 모습을 드러내고 있다. 가릴 것도 숨길 것도 없는 그대로의 모습. 하늘로 하늘로 가지를 펼치고 있는 나무들의 모습은 지극히 선하게 보인다. ‘가을엔 떠나지 마오…….’라고 산으로 들어오는 버스 안에서는 구슬픈 가락이 흘러나오던데, 잎들은 이 가을에 가지를 떠나버린다.\r\n\t꽃이 져야 그 자리에 열매가 맺히듯이, 잎이 져버린 뒤 나무들은 비로소 침묵의 세계에 잠긴다. 발치에 흐트러져 있는 허상의 옷을 내려다보면서.\r\n\t낙목한천落木寒天, 입동이 지나더니 숲에서는 초겨울의 입김이 번지고 있다.\r\n\t내 뜰에는 꿩들이 내리고 토끼가 찾아오고 밤이면 노루도 쉬어간다. 집 뒤 굴참나무에서는 아까부터 딱따구리가 먹이를 찾아 나무를 쪼고 있다. 짐승은 사람을 믿고 의지하려는데, 사람은 같은 사람을 못 믿어 하다니. 크게 잘못된 일이다. 1982", "toc": "사람을 못 믿다니", "sort": 34}, {"message": " \r\n\r\n\r\n주말이 아니라도 도시의 시외버스 정류장은 항상 붐비고 있다. 사람의 수가 늘고 생활이 다양해짐에 따라 유동 인구도 많아진다. 사람과 짐으로 혼잡을 이루면서도 이제는 조금씩 질서가 잡혀가는 걸 보면 흐뭇하다. 몇 해 전까지만 해도 서로 먼저 자리를 잡겠다고 앞을 다투기가 일쑤였는데, 요즘에는 어디를 가보아도 묵묵히 줄을 서서 차례대로 오르내린다.\r\n\t그런데 이따금 우리들의 이맛살을 찌푸리게 하는 파렴치한 얌체들이 있어 공중질서가 채 굳어 있지 않음을 보여준다. 얼마 전 공주에서 부여로 가는 버스 정류장에서 목격한 일이다. 다들 줄을 지어 차례대로 승차를 하고 있는데, 뒤늦게 온 한 사람은 무슨 묘기라도 보이듯 버젓이 창문으로 기어 올라가 자리를 잡는 것이었다. 아무도 탓하는 사람이 없었다. 이런 짓은 1950년대에나 있었던 ‘묘기’가 아닌가. 씁쓸하고 불쾌한 풍경이었다.\r\n\t서울 강남 고속버스 터미널에서는 버스에서 내려 택시를 타려면 쇠파이프로 울타리를 친 긴 통로를 거쳐야 한다. 아마 새치기의 혼란을 막기 위한 배려에서였으리라. 시골에서 올라온 사람들은 대개가 무거운 짐이 있게 마련이다. 짐을 머리에 이거나 어깨에 메고 차례를 기다리며 서 있는 연약한 부녀자와 노인들 틈을 비집고, 한 사내가 무슨 급한 볼일이라도 있다는 듯이 앞으로 앞으로 밀치고 가더니 먼저 차를 잡는다. 그 뻔뻔스런 40대의 사내녀석을 보고 저게 바로 우리 사회 질서를 어지럽히는 사회악의 암세포로구나 싶었다.\r\n\t협동이란 함께 있고 같이 움직이는 질서요, 예절이다. 그러한 감정 속에는 자기 하나만을 위한 이기적인 관념이나 고집이 있을 수 없다. 함께 있고 같이 움직이는 그 속에서 사람과 사람은 서로 믿고 굳게 맺어질 수 있다. 무엇이 진실이고 질서이며 예정인지 스스로 터득하는 노력이 없다면 겉으로는 잘 사는 것 같지만 사실은 짐승과 다를 게 하나도 없다.\r\n\t시외버스에는 차마다 금연석이 있고, 어떤 열차에는 금연칸이 따로 마련되어 있다. 지난 가을 서울에서 부산으로 내려가는 새마을호 열차를 탈 때 금연칸이 있는 줄 비로소 알고 표를 사면서 아예 금연칸을 배정받았다. 그 칸은 나처럼 담배 연기를 좋아하지 않는 사람들만 탄 모양으로, 주로 어린이를 동반한 부녀자들과 몇 사람의 외국인도 섞여 있었다. 맑고 쾌적한 실내 분위기속에서 모처럼 여행의 즐거움이 부풀어 올랐다.\r\n\t“인생은 나그네길 어디서 왔다가 어디로 가느냐…….”\r\n\t창 밖에 눈을 주고 나직이 휘파람으로 노래하는 한 아가씨를 건너다보고 나는 그녀에게 귤을 사주고 싶도록 천연스러워졌다.\r\n\t대전을 지나서였다. 웬 담배 연기 냄샌가 해서 바라보니, 몇 자리 앞좌석에서 한 사내가 뻔뻔스럽게도 담배를 피우고 있었다. 나는 속으로 ‘저 녀석 보게, 금연칸에서 담배를 피우다니? 못된 녀석이네. 피우려거든 금연칸 아닌 데에 가서나 피울 일이지.’ 하고 혼자 중얼거리자, 이번에는 바로 그 뒷자리에 앉은 여인이 먼저 시작하는 사람을 기다렸다는 듯이 버젓이 담배를 꼬나물고 연기를 내뿜었다. 지나가는 승무원이 제지했지만 그들은 그때뿐, 부산까지 마음 놓고 피워댔다.\r\n\t바로 여기에 우리들의 문제가 있다. 남이 하니까 나도 한다. 남들도 하는데 나는 왜 못 해? 나만 바보가 되라고? 자기 질서가 없으면 이런 논리에 휘말리게 된다. 자기 나름의 질서와 생활 규범이 없으면 정당치 못한 일임에도 둘레의 분위기에 동화되고 마는 것이 범속한 일상인이다.\r\n\t자기 자신을 이기는 사람이야말로 가장 강한 승리자라는 말이 있지 않던가. 한 개인의 일에 국한된 문제라면 누가 담배를 피우건 고함을 치건 참견할 바 아니지만, 이웃에 피해를 끼치게 되니 모른 체할 수 없다. 많은 사람들이 함께 호흡하는 공기를 더럽히는 것은 분명히 공중公衆의 적이요, 사회악이 아닐 수 없다.\r\n\t예절은 아름다운 인간 행위의 표현이다. 예절을 익히려면 항시 함께 사는 이웃을 의식하고 인내와 극기를 길러야 한다.\r\n\t우리 사회의 공중도덕은 많이 나아지고는 있지만 아직도 바닥에서 헤어나지 못하고 있는 실정이다. 대중음식점 같은 데서는 어서 가져오지 않느냐고 고함을 쳐대는 아귀다툼을 보게 되고, 시골 버스 정류장의 공중변소는 너무도 한심스럽다. 정말 바깥 사람들이 볼까 무섭다. 이것이 우리들의 현재 생활수준이고 공중 질서란 말인가.\r\n\t다들 위대한 것만을 좋아하는 요즘은 시골읍 같은 데도 곧잘 아치 간판에 위대한 무슨 고을이라고 과시하는 데가 많다. 그러나 막상 그 위대한 고을의 공중 장소에 가서 보면 위대하다는 뜻이 무엇을 가리킴인지 알 수가 없다. 우리 시대는 언어마저 혼란이 너무 심하다.\r\n\t아직도 우리나라의 절대다수 서민 계층에서는 공중목욕탕을 이용하고 있는데, 여기서도 질서와 예절이 없는 것은 마찬가지다. 곁에 사람이 있는지 없는지도 아랑곳없이 비눗물을 끼얹어 튀기는가 하면, 바닥에 벌렁 나자빠져 볼썽사나운 꼴을 드러내고 있다. 이런 것을 어떻게 인간적이라고 할 수 있을 것인가.\r\n\t사람은 홀로 사는 게 아니라 수많은 이웃들과 함께 산다. 함께 살면서 서로가 배우고 고치고 익히는 동안 조금씩 성숙해간다. 성숙한 사람만이 진정한 인간이라고 할 수 있을 것이다.\r\n\t이번에는 약수터의 풍습을 보기로 하자. 대도시 사람들은 땅에서 나오는 물은 모두가 약수인 줄 안다. 그만큼 수돗물은 이제 믿을 수 없도록 오염되어 있다는 소식이다. 그래서 이른 아침이면 우물가마다 장사진을 치고 있다. 마시고 조금씩 떠가는 거야 어쩌랴만, 어떤 사람들은 커다란 물통을 서너 개씩 가지고 와서 남의 사정은 무시한 채 혼자서만 탐욕스럽게 가득가득 채워간다. 기다리다 지쳐 물 한 모금 마셔보지도 못하고 맨입으로 돌아가는 사람을 볼 수 있다. 서울 강남 봉은사 판전版殿 아래 우물에서는 아침마다 이런 풍경이 재현되고 있었다. 제대로 괼 여유도 주지 않고 박박 퍼내가는 우물을 보고 있으면 애처로운 생각이 들었다.\r\n\r\n\r\n\t자기만을 알거나 자기 개인만을 위해 사는 사람들은 더 물을 것도 없이 불행하다. 그들의 가슴에는 사랑이 없기 때문이다. 사랑은 나와 남 사이에 장벽이 없이 하나가 될 때 비로소 꽃향기처럼 배어나온다. 사람은 이웃으로 향한 따뜻한 눈길과 손길에 의해서만 자아의 굴레에서 놓여 날 수 있다. 마음과 전 존재를 내주면서도 아무것도 바라지 않을 때 우리는 진정한 사람이 된다. 이런 마음이 우리를 자유롭게 만든다.\r\n\t아무리 국민 소득이 늘고 교육열이 왕성하고 국제 경기에서 메달을 무더기로 쓸어온다 할지라도 인간의 아름다운 덕성인 예절과 공중 질서가 몸에 배지 않는다면 우리 겨레의 인간적인 자질과 품성은 깨어나지 못할 것이다. 우리들 자신이 예절과 질서를 만들기도 하지만, 또한 그 예절과 질서가 우리를 만들어간다.\r\n\t일상의 사소한 일에서부터 예절과 질서가 지켜질 때 우리도 명名과 실實이 상부한 문화 국민임을 자부할 수 있다. 위대하고 뛰어난 것은 정치인들의 연설에 있지 않고 우리들의 인간적인 양식과 품위 있는 행위에 달린 것임을 다 같이 기억해둬야 할 것 같다. 1982", "toc": "예절이 사람을 만든다", "sort": 35}, {"message": "\r\n\r\n\r\n뒷산에 올라가 해지는 광경을 보고 왔다. 첩첩이 쌓인 아득한 산 너머로 해가 지는 걸 보고 있으면, 사람이 산다는 것이 무엇인지 새삼스레 사람의 일에 대해 생각하지 않을 수 없다. 하루해가 서녘으로 기울 듯, 우리들도 살 만큼 살다가 인연이 다하면 언젠가는 이 지상에서 사라져갈 것이다.\r\n\t낙수, 신흥, 오미실, 한실 등 산촌 마을에서는 저녁연기가 그림처럼 자욱이 서려 있었다. 그 사이로 길이 굽이굽이 하얗게 틔어 있다. 마을과 마을을 이어주는 길이고 사람과 사람을 맺어주는 길이기도 하다. 우리는 공기와 물과 햇볕과 흙의 고마움을 망각하기 쉽듯이, 길의 고마움 또한 까맣게 망각하는 수가 많다.\r\n\t그 길로 세상의 소식이 들려오고, 지금 쓰고 있는 이 글도 그 길을 따라 세상으로 전해질 것이다. 우리들의 생활에 그만큼 요긴한 길이기에 풍수해의 재난이 닥쳤을 때에도 그 길부터 서둘러 다시 이어 놓는다. 인간의 의사를 이어주는 말길도 마찬가지다. 말길이 끊어지면 우리는 인간일 수 없다. 그 말길을 통해 나라와 나라 사이에 엉긴 응어리가 풀릴 수 있고 사람끼리 맺힌 원한도 눈 녹듯 삭을 수 있다.\r\n\r\n\r\n\t요즘이 방학 기간이라 불쑥불쑥 찾아드는 학생들이 더러 있다. 저녁나절에도 한 패가 다녀갔다. 만나는 학생들마다 서울과 지방을 가릴 것 없이 한결같이 젊음의 패기나 기상은 찾아볼 수가 없다. 대개가 무엇에 쫓기듯 안절부절 불안해하고 있다. 졸업정원제가 실시된 이후의 대학에는 젊음도 낭만도 없이 살벌하고 초조한 ‘공부’만 있다는 말을 산에서도 실감할 수 있다. 학점과 졸업과 출세에만 급급한 나머지, 고등교육을 받는 인간으로서 지녀야 할 보편적인 예절과 교양과 지성은 느끼기 힘들다.\r\n\t한마디로 그들은 자기가 선택한 학업에조차 흥미와 자신감을 갖지 못하고 있다. 무엇을 물어보면 ‘그렇다’거나 ‘아니다’고 분명하게 대답을 못하고, ‘그런 것 같다’고 남의 일처럼 흐릿하게 얼버무리고 만다. ‘……것 같다’는 말은 불확실한 우리 시대 특유의 표현법이다.\r\n\t우리나라 요즘 대학 교육은 생각이 있는 사람이라면 누구나 걱정하고 염려하지 않을 수 없다. 지금 당장도 문제지만 머지않은 날에 이 나라를 짊어지고 나갈 사람들이기에 우리는 결코 무관심할 수 없다.\r\n\t지난해에는 정신병을 앓고 있던 두 대학생이 이유 없이 교수와 어머니를 각기 살해한 일이 있었다. 밖에서 피상적으로 보면 아무 이유도 없는 것 같지만, 그들이 가장 사랑하고 믿고 의지해야 할 어머니와 스승을 살해하기까지에는 말할 수 없는 어떤 강박감과 불안과 쫓김이 있었을 것이다.\r\n\t우리는 비정한 입시 전쟁을 치러가면서까지 무엇 때문에 배우려고 하는가. 더 말할 것도 없이 인간이 되기 위해서다. 우리가 새로운 것을 배우는 것은 새로운 사람이 되고자 해서다. 그러나 온전한 사람을 길러내야 할 학문의 전당에서는 줄곧 학점과 출세의 덫에 걸려, 젊음의 탄력과 패기와 기상을 마음껏 발휘해보지도 못한 채 기가 죽어지내야 한다. 이것은 대학의 문제만이 아니라 사회의 문제요, 나라의 문제가 아닐 수 없다.\r\n\r\n\r\n\t언젠가 신문에서 명문 대학일수록 학생들 가운데 정신질환자가 많다는 보도를 읽고, 오늘의 우리 대학 교육은 뭔가 잘못돼도 크게 잘못되어 가고 있구나 싶었다. 지나간 한때는 ‘국적 있는 교육’을 가지고 멀쩡한 아이들의 머리를 비게 하더니, 교육 개혁으로 입시제도가 엄격한 국가 관리로 바뀐 뒤로는 전에 없던 ‘눈치작전’ ‘배짱 지원’까지 등장, 신성한 학부學府의 통로를 심히 어지럽히고 있다. 이런 책임은 어디에 있는가. 선량한 학생이나 학부모들은 장단에 맞추어 춤을 출 뿐, 그 장단은 정책 당국이 멋대로 치고 있는 것이다.\r\n\t한 나라의 정책은 오로지 전체 국민의 이익을 위해서 있는 것이요, 정책 당사자의 입장이나 체면을 위해서 있는 것이 아닌 바에야 그 시정을 위한 줄기찬 국민 여론에 따를 줄도 알아야 한다. 새 시대를 향한 개혁 의지도 좋지만 개혁의 결과가 잘못되었을 때에는 솔직하게 잘못을 시인하고 보다 나은 쪽으로 방향을 전환하는 겸허한 자세도 갖추어야 할 것이다.\r\n\t교육이 어떤 틀을 미리 만들어 무한한 잠재력과 창의력을 지닌 사람을 그 안에 집어넣어 무표정하고 획일적인 인간으로 만드는 일이 되어서는 안 된다. 교육이 해야 할 일은 우리가 한 사람 한 사람의 인간이라는 사실을 자각케 하고 삶의 전 과정을 이해하도록 도와주어야 한다. 바람직한 교육은 우리들 인생의 시작부터 끝까지 가치와 의미가 있는 일에 전 존재를 기울여 열중할 수 있도록, 학생들이 정말로 좋아서 즐거워서 할 수 있는 일이 무엇인가를 스스로 알아내도록 돕는 일이 되어야 한다.\r\n\t끝없이 향상하고 거듭거듭 형성되어가야 할 이 나라의 팔팔한 젊은 생명들을 이미 굳어버린 기성의 틀을 가지고 그 속에 가두어 시들게 하는 일을 교육으로 착각해서는 안 되겠다는 말이다.\r\n\r\n\r\n\t우리들이 배우는 것은 무엇이 진실이고 진리인지, 어떤 것이 참으로 인간다운 일인지를 스스로 알아차리는 일이다. 거듭 말하지만, 교육이 참으로 해야 할 기능은 학생들을 유능한 기술자나 사무원, 관료나 법관이나 의사, 또는 돈 잘 버는 재벌이나 정치인으로 만드는 일이 아니다.\r\n\t자칫하면 부패하기 쉬운 우리 사회의 전체 구조를 분명히 알도록 도와서, 건전한 인간 성장과 자유와 평화에 이르는 길이 어디에 있는가를 자유로운 분위기에서 마음껏 탐구하여 새로운 세계와 보다 나은 사회를 건설하도록 해야 한다. 오늘의 교육 현실을 가지고서야 어떻게 이 나라의 희망찬 미래를 기약할 수 있겠는가.\r\n\t나치 강제수용소의 감독관이었던 하임 지노트는 이런 기록을 남기고 있다.\r\n\r\n\r\n\t나는 인간으로서 못 볼 것을 보고 말았다. 숙련된 기술자들에 의해 가스실이 세워졌고, 아이들은 고등교육을 받은 과학자들에 의해 중독되어 죽어갔다. 유아들은 훈련된 간호사들에 의해 살해되었고, 여자들과 어린애들은 고등학교와 대학 졸업반 학생들에 의해서 총살되었다.\r\n\t그래서 나는 교육을 의심하고 있다. 나의 간절한 바람은 여러분의 학생들을 인간으로 교육시켜 달라는 것이다. 여러분의 노력이 숙달된 괴물이나 숙련된 정신병자, 교육받은 아이히만을 길러내서는 안 된다. 글을 읽고 쓰는 일, 역사나 수학 등은 그것이 우리 학생들을 인간으로 만드는 데에 도움이 되어야만 비로소 커다란 의미를 갖게 될 것이다.\r\n\r\n\r\n\t그렇다. 우리가 배우는 것은 인간이 되기 위해서다. 우리들 모두가 인간이라는 사실을 결코 망각하지 말아야 한다. 1983", "toc": "무엇을 위한 교육인가", "sort": 36}, {"message": "\r\n\r\n\r\n부슬비가 내리면서 숲에는 안개가 자욱이 서려 있는데, 아까부터 저 아래 골짜기에서는 이따금 인기척에 실려 땅을 파는 팽이 소리가 들려왔다. 비가 내리는 이런 날에 누가 와서 무었을 하는지 마음이 쓰여 털레털레 내려가 보았다. 머리가 희끗희끗한 50대 중반쯤 되어 보이는 두 아주머니가 비에 젖은 채 무슨 나무 뿌리를 캐고 있었다.\r\n\t알고 보니, 그들은 산 너머 오미실 마을에 사는데, 내일이 30리 밖에 있는 광천 장날이라 약초를 캐러 왔다는 것이다. 그것을 팔아 소용되는 물건을 사오기 위해서다. 봄에는 고사리와 산나물을 뜯고 더덕을 캐며, 가을에는 도토리를 주워서 묵을 만들어 장에 내놓는다. 그리고 겨울철에는 산죽을 베어다 팔기도 한다.\r\n\t이렇게 비가 내리는 날에도 가난한 살림에 보태기 위해 쉬지 않고 일을 해야 하니, 세상은 참으로 고르지 않구나 싶었다. 그 약 뿌리라는 걸 내다 팔아야 얼마나 받을까. 도시의 같은 또래 여인들이 양것들 흉내를 내어 손톱에 바르고 눈가에 칠하는 그런 물감 하나 살 만한 값에도 못 미칠 것은 뻔하다. 비에 젖은 머리와 옷을 보고 그대로 지나칠 수 없어 함께 올라와 아궁이에 불은 지피고 떡국을 끓여 먹었다.\r\n\r\n\r\n\t아주머니들이 돌아간 후 참선을 한답시고 따뜻한 아랫목 푹신한 방석에 앉아 있는 것이 오늘만은 너무도 미안하고 허황하게 느껴졌다. 물론 사람 사는 일이 똑같을 수야 없지만, 그리고 이런 불공평한 가난을 오늘 비로소 안 것도 아니지만 그 아주머니들을 보고 나니 여러 가지로 자책이 뒤따랐다.\r\n\t오늘날 물질만능과 거대주의는 인간의 정신을 지키고 가꾼다는 종교계까지도 두루 휩쓸고 있다. 여기저기서 때를 만났다는 듯이 앞을 다투어 우뚝우뚝 치솟고 있는 수십 억, 수백 억짜리 교회와 울긋불긋 호사스럽게 세워지는 절들을 보라. 이렇듯 거창하고 호사스러운 건물에서 과연 인간의 정신을 제대로 다스릴 수 있을 것인가. 일찍이 예수나 석가가 이런 호화찬란한 ‘궁전’에서 살기를 원했단 말인가.\r\n\t집이 크고 사람이 많이 모인다고 해서 거룩한 교회와 큰절이 되는 것은 결코 아니다. 거기 모인 사람들이 상업주의와 허세에 물들지 않은 진정한 신앙들인지 아닌지, 참으로 발심한 수행자들인지 아닌지에 따라 거룩한 교회나 큰절이 될 수도 있고, 또는 허울 좋은 장사꾼의 장터로 전락할 수도 있다.\r\n\t옛날 분양汾陽의 선소善昭나 약산藥山의 유엄惟儼 같은 고승의 회상會上에는 모인 대중들이 겨우 7, 8인에 지나지 않았고, 조주趙州 선사 문하에도 10인을 넘지 않았다. 그렇지만 그때나 지금이나 그 회상을 가리켜 대총림大叢林(큰 수도원)이라고 부르는 것은 거기 모인 사람들이 하나같이 눈 푸른 수행자들로서 그 시대에 한 몫씩 톡톡히 해냈기 때문이다. 진정한 종교는 동서고금의 역사를 들출 것도 없이 떠들썩한 외적인 확산보다는 조용하고 착실한 내적인 응집을 높이 샀다. 그 결과 일반의 신망과 귀의를 얻어 건전한 발전을 가져왔던 것이다.\r\n\t어떤 선사는 다 퇴락한 절에 살면서도 이를 고치려고 하지 않았다. 서까래가 부러지고 벽이 갈라져 선실에까지 비바람이 들이쳤다. 겨울철에는 갈라진 벽 틈으로 눈보라가 날아들어 선사의 머리 위에 쌓인 눈을 털어내지 않으면 안 되었다. 이런 실정이었으므로 젊은 스님들은 선실에 개축하고자 여러 차례 제언했지만 선사는 그때마다 물리쳤다.\r\n\t“예전의 수행자들은 나무 밑이나 바위굴 속 맨땅에 앉아서 수행을 했다. 그래도 오늘 우리들은 비록 낡은 집이지만 방 안에 들어앉아 정진할 수 있지 않은가. 인생은 덧없는 존재, 수행할 수 있는 기간이래야 기껏 삼사십 년. 그러니 어찌 새집을 짓기 위해 아까운 시간과 정력을 헛되이 보낼 것인가.”\r\n\t그럼에도 불구하고 수행자들은 흩어지지 않고 날이 갈수록 문하에 구름처럼 모여들었다. 그들은 집을 보고 모여든 게 아니라 선사의 간절한 구도 정신과 덕화德化를 우러러 찾아든 것이다.\r\n\t세상에서도 제정신을 가진 사람들은 될 수 있으면 간소한 집에 살려고 한다.\r\n\t그런데 명색이 수도와 교화의 업을 닦는다는 사람들이 어찌 고대광실에 살기를 바랄 것인가. 분수 밖의 호화스런 집을 가진 사람치고 그릇된 생활을 하지 않는 자 드물다.\r\n\t건물이 있기 전에 먼저 청정한 믿음과 수행이 있었다. 바른 믿음과 수행이 있으면 언젠가 건물은 세워지게 마련이다.\r\n\t모든 종교적인 집회에서 그 알맹이는 깨어 있는 맑은 혼이다. 이런 알맹이가 없는 교회와 절은 혼이 나가버린 시가 얼마짜리 싸늘한 건축물에 지나지 않는다.\r\n\r\n\r\n\t선승 영우靈祐는 백장 선사로부터 개안開眼의 인가를 받은 후 곧 위산潙山의 험준한 산중으로 들어간다. 손수 나무를 베고 흙을 이겨 간소한 초암艸庵을 짓고 새와 짐승들을 벗 삼아 청빈 속에서 열심히 수행한다. 채소를 가꾸고 도토리와 밤을 주워다 먹으면서 주림을 달랬다. 법당도 없고 재물도 없고 따르는 신자도 없었다. 있는 것이라고는 다만 자신의 한결같은 수행뿐. 이렇게 30여 년을 지냈다.\r\n\t그 후 그의 덕화가 세상에 알려지자 뛰어난 수행자들이 모여 큰 수도원을 이룬다. 이때 비로소 조촐한 절이 세워졌다.\r\n\t이와 같이 절이 세워지기 전에 진실한 수행이 먼저 있었다. 그러나 오늘날 우리 둘레에는 절과 교회는 여기저기 많아도 진실한 수행과 믿음은 보기 드물다. 예전에 비하면 먹고 입는 것과 거처가 얼마나 넉넉하고 편리해졌는가. 그럼에도 의인과 눈 밝은 사람은 귀하다.\r\n\t출가 수행자의 본분인 수행과 교화에는 등한하면서, 사람이 귀한 집안에서 사람은 길러내지 않으면서, 사원의 건물만은 거창하게 짓고 치장을 한다. 이것은 불교를 위해서도 진리를 위해서도 아니다. 사원을 관리 운영하는 사람들의 개인적인 명예와 이익을 위한 소행이라고밖에 볼 수 없다.\r\n\t새로 절은 짓고 탑을 세우고 불상을 조성하고 몇천 관짜리 종을 만드는 일을 가지고 마치 불교가 왕성하게 일어나는 것처럼 착각하는 사람이 있을지 모르겠다.\r\n\t아무리 수십억을 들여 웅장한 절을 짓고 눈부시게 꾸민다 할지라도 그것은 종교의 본분이 아니다. 비록 허물어져가는 오막살이에 살지라도 깨어 있는 혼으로 발심 수행하고 올바르게 교화한다면, 그때 비로소 이 땅에 불교는 새롭게 움이 틀 것이다.\r\n\t우리들 자신의 내적인 성전과 법당이 허물어져가는 이 판국에 어디에 또 다른 성전과 법당을 더 세우겠다는 것인가. 국민 소득이 늘고 생활수준이 구미 선진국의 뒤를 열심히 따르고 있다 하더라도 지금 우리 이웃에는 절대빈곤의 계층이 적지 않다는 사실을 알아야 한다. 이 빈곤이 해소되지 않고서는 ‘선진 조국’의 길도 결코 순탄치 않다. 그 어떤 종파를 가릴 것 없이 인간의 영혼을 구제한다는 이 땅의 종교인들은 그들 자신만이라도 상업주의와 거대주의의 허상에서 깨어나야 할 것이다. 이 시대의 빛과 소금이 되기 위해서. 1983", "toc": "가난한 이웃을 두고", "sort": 37}, {"message": "\r\n\r\n\r\n며칠 전 순천장에 갔다가 돌아오는 차 안에서였다. 내 옆자리에 앉은 고등학교 3학년이 시집을 펼쳐 들고 열심히 읽는 걸 보고, 나는 적지 않은 감동을 받았다. 시를 읽는다는 당연한 이 사실이 새삼스레 기특하고 신기하게 여겨질 만큼, 오늘의 우리들은 너무 메말라버린 것이다.\r\n\t더구나 입시 지옥의 문 앞에 들어선 고3 학생이 시험공부와는 직접 상관이 없는 시를 읽는 걸 보니, 그가 얼마나 대견하고 믿음직스러웠는지 모른다.\r\n\t그는 청마靑馬의 <행복>을 읽고 있었다.\r\n\r\n\r\n\t사랑하는 것은\r\n\t사랑을 받느니보다 행복하나니라.\r\n\t오늘도 나는\r\n\t에메랄드 빛 하늘이 환히 내다뵈는\r\n\t우체국 창문 앞에 와서 너에게 편지를 쓴다.\r\n\r\n\r\n\t행길을 향한 문으로 숱한 사람들이\r\n\t제각기 한 가지씩 생각에 족한 얼굴로 와선\r\n\t총총히 우표를 사고 전보지를 받고\r\n\t먼 고향으로 또는 그리운 사람께로\r\n\t슬프고 즐겁고 다정한 사연들을 보내나니.\r\n\r\n\r\n\t세상의 고달픈 바람결에 시달리고 나부끼어\r\n\t더욱더 의지삼고 피어 흥클어진 인정의 꽃밭에서\r\n\t너와 나의 애틋한 연분도\r\n\t한 방울 연연한 진홍빛 양귀비꽃인지도 모른다.\r\n\r\n\r\n\t사랑하는 것은\r\n\t사랑을 받느니보다 행복하나니라.\r\n\t오늘도 나는 너에게 편지를 쓰나니\r\n\t그리운 이여, 그러면 안녕!\r\n\r\n\r\n\t설령 이것이 이 세상 마지막 인사가 될지라도\r\n\t사랑하였으므로 나는 진정 행복하였네라.\r\n\r\n\r\n\t그러고 보니 내 자신도 시를 읽은 지가 꽤나 오래되었다. 그날 그 학생 덕분에 다락에서 시집을 꺼내 들고 밤이 깊도록 등불 아래서 두런두런 시를 읽으니 빡빡하던 감성에 물기가 도는 것 같았다.\r\n\t시가 우리에게 감동을 주는 것은 시인의 관조觀照가 독자적인 리듬을 통해 우리 마음에 전달되기 때문이다. 그 리듬은 물론 정제된 언어의 구성으로 울려온다. 그리고 그 낱낱의 언어는 시인에 의해 선택되고 창조된 것들이다. 그렇기 때문에 우리 모국어의 아름다움은 정치인이나 경제인들의 연설문에서가 아니라 시인들에 의해 빛을 발한다. 눈이 있는 자 그림을 보고, 귀가 열린 자 음악을 들을 수 있듯이, 말과 글을 알고 감성이 투명한 사람이면 누구나 시의 세계에 닿을 수 있다. 우리들이 신문이나 잡지를 보고 텔레비전을 시청하듯이 시를 읽는 것도 일상생활의 한 부분이다.\r\n\t“시를 읽으면 품성이 맑아지고 언어가 세련되며 물정物情에 통달되니 수양과 사교 및 정치 생활에 도움이 된다. 시를 읽지 않은 사람은 마치 바람벽을 대한 것과 같다.”\r\n\t공자의 말이다.\r\n\r\n\r\n\t예전에는 시인이라는 전문가가 따로 있었던 것이 아니고 지식인이 곧 시인이었다. 그러나 요즘의 정치인들이나 경제인 또는 학자들이나 지식인들한테서는 옛사람들이 지녔던 그런 멋과 풍류를 찾아보기 어렵다. 그들은 항상 긴장된 상태에서 어떤 목표 달성을 위해 차디찬 숫자만을 열심히 외우고 있을 뿐이다. 어찌 그들만이겠는가. 우리 모두가 숫자의 노예라고 할 수 있다.\r\n\t현대의 우리들은 지성과 의지로는 제법 호기를 부리고 있지만 인간의 본성이라고도 할 수 있는 감성은 너무도 팍팍하게 메말라 있다. 그럴 수밖에 없는 것이 우리들의 생활환경 자체가 비정서적이고 비인간적이기 때문이다. 감성이 결핍된 인격은 온전한 인격일 수 없다.\r\n\t우리 시대에 동양 최대의 운동경기장이 세워지고, 무슨무슨 회관과 기념관이 건립되고, 우뚝우뚝 고층빌딩이 솟아오르는 것은 분명히 자랑스러운 일이다. 그러나 좋은 시가, 문학이, 예술이 창조되는 일은 그보다 훨씬 값지고 영원한 기쁨이 될 것이다. 육체의 힘이 국력이라면 정신력은 보다 큰 국력이 될 것이다.\r\n\r\n\r\n\t오랜 역사와 전통을 지니고 우리 고유의 말과 글을 쓰고 있으면서 세계의 언어 시장에 민족의 서사시 한 편 내놓을 만한 것이 없다는 사실은 우리들을 우울하게 만든다. 우리가 만든 상품과 노동력은 세계 시장을 넘나들면서도 정신문화의 소산인 언어 예술은 이렇다 할 진출이 없다는 말이다.\r\n\t곰곰 한번 생각해볼 일이 아닌가. 육체의 힘과 기技를 겨루는 국제 경기에서 그 순위와 메달에 그토록 집착하는 그런 관심과 열의와 재력財力의 10분의 1, 아니 100분의 1만이라도 진정한 문예 진흥을 위해 기울인다면 그 결과는 곧 달라질 것이다. 돈만 뿌려준다고 해서 문학과 예술이 진흥되는 것은 결코 아니다. 기금과 함께 표현의 자유와 발표의 기회를 근본적으로 뒷받침해주어야 한다.\r\n\t양식 있는 표현의 자유가 그 어디에도 방해받음 없이 누려질 때 겨레의 지성과 감성, 그리고 슬기는 마음껏 날개를 펴 진정으로 문학과 예술이 진흥될 것이다. 그리고 그것이 모든 시민의 것으로 생활화되어 마침내는 민족의 자질까지 드높이게 될 것이다.\r\n\t한 편의 좋은 시는 우리들 마음에 낀 녹을 닦아내고 맑은 눈을 열게 한다. 베토벤의 말처럼 훌륭한 시는 가장 아름다운 그 나라의 보석이 될 수도 있다. 우리 모국어의 아름다움과 그 잠재력을 시로써 드러내고, 또한 그걸 읽음으로써 삭막한 세태에서 오염된 우리들의 혼을 맑힐 수 있을 것이다.\r\n\t정치인과 경제인들의 입에서 시가 외워지고 공무원이나 사무원들의 메모지에 몇 줄의 시가 적히며, 밭가는 농부와 공장 근로자의 작업복 호주머니에도 시집이 들어 있고 주부들의 장바구니에도 싱그러운 봄나물과 함께 산뜻한 시집이 들어 있다면, 그래서 차를 기다리는 동안에라도 그걸 펼쳐 들고 낮은 목소리로 읽는다면, 아! 우리가 살아가는 이 세상은 지금보다 훨씬 물기가 돌고 아름답고 정다워질 것이다.\r\n\t이 팍팍하고 막막한 세상에서 무엇에 쫓기지만 말고 영혼의 음악인 시도 좀 읽으면서 운치 있게 살아갈 일이다.\r\n\r\n\r\n\t대 그림자 뜰을 쓸어도\r\n\t먼지 하나 일지 않고\r\n\t달이 물 밑을 뚫어도\r\n\t물 위에 흔적조차 없네.\r\n\r\n\r\n\t야보 선사冶父禪師의 《금강경 송金剛經頌》에서 옮긴 한 구절. 1983", "toc": "시도 좀 읽읍시다", "sort": 38}, {"message": "\r\n\r\n\r\n대지가 겨울잠에서 깨어나고 있다. 아침으로 휘파람새가 울고 이 골짝 저 골짝에서 꿩들이 힘찬 목청으로 호들갑을 떠는가 하면, 기와지붕에서 사는 할미새도 까불까불 연신 꼬리를 움직이며 다시 뜰가에 내린다. 산수유 꽃이 노랗게 물감을 풀어내고 매화 가지에서도 은은한 향기를 풍기며 꽃들이 문을 연다. 며칠새 시냇물소리도 여물어졌다. 어쩔 수 없이 또 봄이 기지개를 켜며 일어나고 있다.\r\n\t자연은 올해도 어김없이 계절을 움트게 하여 대지에 평화를 꽃피우고 있는데, 인간의 촌락에는 이 봄의 문턱에 전에 없이 평화를 위협하는 불안 요인들이 들쭉날쭉 먹구름을 일으키고 있다. 요즘 신물을 펼쳐 들면 곧 전쟁이라도 터질 것 같은 음산한 분위기가 단순하고 소박하게 살아가는 우리 소시민들의 기를 죽인다. 미 국방성은 호메이니 정권이 무너진 후 소련의 이란 침공으로 제3차 세계대전이 일어나며, 소련의 이란 침공 16일 후면 우리 한반도에서도 북한이 남한을 공격하게 될 것이라고 예상하고 있다.\r\n\tD데이 전후 <125일 시나리오>라는 걸 만들어 가지고 그것을 마치 기정사실처럼 보도하고 있으니 어쩌자는 것인가. 물론 이 시나리오는 어디까지나 가상적인 것이긴 하지만 그걸 읽기만 해도 우리는 등골이 오싹해서 기분이 나쁘다.\r\n\t이런 이야기로써 ‘위기의식’을 조성하고 있는 속셈은 미국의 국방 예산을 책정할 때마다 나올 수 있는 계절적인 것으로 알고는 있지만, 동족상잔의 비극을 겪은 그 상처가 아직도 아물지 않고 있는 우리로서는 몹시 기분 나쁜 으스스한 시나리오이다.\r\n\t미국인들이 힘이 센 줄은 모르는 바 아니지만, 우리가 보기에는 싱거운 친구들인 것도 사실이다. 말은 강대국들마다 하나같이 인류와 세계의 평화를 수호한다고 하지만, 사실은 바로 그 강대국들이 번번이 세계 평화를 위협해오고 있는 것은 아닐까. 먼 역사는 차치하고라도 제 2차 세계대전 이후 세계 곳곳에서 야기된 동서 간의 분쟁도 알고 보면 미·소 간의 세력다툼으로 인한 입김에서였다. 우리 겨레의 비극인 6·25전쟁이 그 대표적인 것이지만 이 밖에도 베트남전쟁을 비롯하여 낱낱이 예를 들출 것도 없이 소위 강대국들의 원격 조종에 의해 그때마다 약소국가들은 억울하게 막대한 희생을 치러야 했다.\r\n\t또 그들은 무기 판매로써 ‘죽음의 상인’이 되어 막대한 이득을 보고 있다. 같은 인간을 대량으로 학살할 수 있는 각종 무기를 만들어내어 그것도 인권 문제를 들추어가면서 파네, 안 파네 으름장까지 놓아가며 콧대를 잔뜩 세우고 있다. 이러고도 인류의 자유와 평화를 말한다니 웃기는 소리다.\r\n\r\n\r\n\t얼마 전에는 소련의 첩보위성이 고장을 일으켜 지구로 떨어질 때의 방사능 오염 문제를 가지고 무고한 세계 시민들을 불안에 떨게 한 일도 있었다. 약소국가에서는 그럴 필요성도 없지만, 만약 약소국가 쪽에서 그런 사고가 야기됐다고 가정했을 때 강대국들은 결코 앉아서 보고만 있지 않았을 것이다. 그들은 약소국가의 미숙을 크게 탓하면서 몹시 으르렁거렸을 것이다.\r\n\t20세기 후반에 들어 미·소가 앞을 다투어가면서 벌인 ‘우주경쟁’으로 인해 평온하고 깨끗한 우주가 얼마나 많이 흐트러지고 더렵혀졌을까도 한번쯤 생각해볼 일이다. 요 근래에 들어 세계 곳곳에서 예측할 수 없이 자주 일어나는 기상 이변도 결코 우연한 일은 아닐 것 같다. ‘인심人心이 곧 천심天心’이라고 한 동양 사람들의 전통적인 감각으로 생각할 때, 인간의 소행에 대한 응답이라고도 볼 수 있다.\r\n\t또 요즘 미·소는 날이 갈수록 군비 경쟁에 열을 올려 언제 폭발할지 예측할 수 없는 가공할 그 결과로 지구인 전체를 불안에 떨게 한다.\r\n\t사람이 사람일 수 있는 것은 자제自制 능력이 있기 때문이다. 서로가 앞서겠다고 다투는 경쟁의 결과는 상호간에 자멸을 초래할 뿐이다. 사람이 사람다운 삶을 이루려면 어린애 같은 경쟁심에서 깨어나 보다 기본적인 사고 위에 서야 한다. 우주적인 질서는 우리들의 마음속에 있고 우리들의 마음은 그 질서의 집이다. 바로 우리 마음속에 있는 것을 왜 하필이면 멀리 밖에서만 찾으려고 하는가.\r\n\t우리가 가슴을 활짝 열어놓아야 신이(또는 우주 질서가) 비로소 들어오신다. 그 신을 우리 마음속에 모시고 있으면 어리석은 생각을 할 수도 악한 행동을 할 수도 없을 것이다.\r\n\t미국 행정부는 또 식량을 무기화하기로 결정했다고 한다. 사람이 먹는 식량을 가지고 살육의 연장으로 쓰겠다니 참으로 해괴한 정책이 아닐 수 없다. 금년부터 전체 경작지의 36퍼센트를 갈지 않고 놀리겠다는 것. 그 연유인즉, 곡가穀價를 안정시키고 소련에 대한 압력효과를 노려서라는 것이다.\r\n\r\n\r\n\t로마에 본부를 둔 국제식량기구(FAO) 통계에 따르면 45억 세계 인구 중에서 해마다 5백여 만 명이 먹지 못해 굶어 죽는다고 한다. 그리고 5억이 만성적인 영양실조에 걸려 있다고 한다. 물론 그 절대 다수는 아프리카와 아시아의 가난한 지역에서 일어난다. 먹지 못해서 죽어가고 있는 같은 인간이 있는데, 영양실조로 시들어가는 수많은 이웃이 있는 줄을 뻔히 알면서도, 곡가 조절과 적대국에 대한 압력수단으로 전체의 3분의 1이나 되는 농경지를 갈지 않고 묻혀두겠다니, 이러고도 도덕적인 정부와 윤리적인 국가를 자처할 수 있단 말인가.\r\n\t농자農者를 가리켜 천하의 대본大本이라고 하는 것은 땅을 사랑하고 하늘의 질서를 믿으면서 같은 사람을 먹여 살리기 때문일 것이다. 그런데 천하의 대본을 스스로 저버리려는 그 나라를 같은 사람의 처지에서 어떻게 신뢰할 수 있을 것인가. 워싱턴에서 기침을 하면 우리는 폐렴을 앓는다는 말이 있다. 우리도 식량자급을 위해 농사짓는 사람을 우러르고 농사에 의욕과 희망을 가지고 일할 수 있도록 정책적인 배려를 아끼지 말아야 할 것이다.\r\n\t빈곤과 차별은 자본주의가 낳은 2대 악이다. 이 악에 도전한 마르크스주의는 그 빈곤과 차별을 물리치기 위해 또 다른 악, 즉 독재와 공포에다 비非문화의 악까지 추가해놓았다. 소비에트 공산주의 사회에서 야기된 스탈린주의의 잔혹성과 중국에서 저지른 모택동주의의 비문화성 등이 그것이다.\r\n\t정부가 요즘 지향하는 ‘선진 조국’의 지표는 우리가 이런 빈곤과 차별, 독재와 공포, 비문화의 악으로부터 해방될 때에만 밝은 지평이 열릴 것이다. 우리가 내세우는 선진은 이미 이루어진 남의 모방이 아니라 진정한 ‘우리 것’이 되어 세계의 평화와 질서에 이바지해야 한다.\r\n\t봄이 와서 꽃이 피는 게 아니라, 꽃이 피면 곧 봄이다. 1983", "toc": "평화의 적들", "sort": 39}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">불교의 수행은 없는 것을 보태는 일이 아니고 텅 비우는 노력이다.\r\n텅 비우기만 하면 그 안에 모든 것이 두루 갖추어져 있다.\r\n따라서 본래의 청정한 마음을 지키는 것이 으뜸가는 수행이다.\r\n불사선 불사악하라!</p>\r\n", "toc": "흔들리는 믿음", "sort": 40}, {"message": "\r\n\r\n\r\n인도 고전에 이런 구절이 있습니다.\r\n\t“절대 고독의 가운데 우뚝 선 자. 그가 곧 수도자다. 언제나 꽃처럼 새롭게 피어나는 자, 그 꽃향기로써 넘치는 자, 그가 곧 수도자다.”\r\n\t고독과 고립은 다릅니다. 수도자는 고독할 수는 있어도 고립이 되어서는 안 됩니다. 고립은 공동체와의 단절을 뜻하기 때문이지요. 절대 고독이란, 의지할 곳 없이 외로워서 흔들리는 그런 상태가 아니라 당당한 인간 실존의 모습입니다. 수도자가 가는 길은 홀로 가는 길이라는 말도 있지만, 우리는 홀로 있을수록 함께 있는 오묘한 도리를 체험할 수 있어야 합니다. 절대 고독의 한가운데 우뚝 설 때 비로소 하느님과 함께하게 될 것입니다.\r\n\t불교의 초기 경전인 《숫타니파타》에 수도자는 무소의 뿔처럼 홀로 가라는 구절이 나옵니다.\r\n\r\n서로 사귄 사람에게는 사랑과 그리움이 생긴다. 사랑과 그리움에는 괴로움이 따르는 법. 연정에서 근심 걱정이 생기는 것임을 알고, 무소의 뿔처럼 홀로 가라.\r\n\r\n묶여 있지 않은 사슴이 먹이를 찾아 숲 속의 여기저기를 자유롭게 다니듯이, 지혜로운 수도자는 독립과 자유를 찾아, 무소의 뿔처럼 홀로 가라.\r\n\r\n우리는 친구〔道伴〕를 얻는 행복을 기린다. 자기보다 뛰어나거나 대등한 친구와는 가까이 친해야 한다. 그러나 이러한 친구를 만나지 못할 때는 허물을 짓지 말고, 무소의 뿔처럼 홀로 가라.\r\n\r\n소리에 놀라지 않는 사자처럼, 그물에 걸리지 않는 바람처럼, 진흙에 더럽히지 않는 연꽃처럼, 무소의 뿔처럼 홀로 가라.\r\n\r\n토머스 머튼 신부는 그의 《관상觀想 기도》에서 말합니다.\r\n\t“비록 공동체 안에 살고 있다 할지라도 수도자는 한 은자隱者로서 자기 실존의 내적 황무지를 개척해야 한다.”\r\n\t이 한마디는 우리에게 많은 영감을 불러일으킵니다. 공동체를 떠나 살 수 없는 수도자이지만, 하느님 앞에서는 단독자로서 우뚝 서야만 합니다.\r\n\t또한 수도자는 언제나 꽃처럼 새롭게 피어나는 자라고 했습니다. 수도자가 살아가는 것은 순간마다 새롭게 태어나는 일입니다. 하루하루 아무런 향상도 없이 매양 그날이 그날이라면 그는 안일과 타성의 늪에 갇혀 죽어가는 거나 다름이 없습니다. 수도자는 날마다 새로운 날을 맞아야 합니다. 날마다 창조의 새날이 되어야 합니다. 그래야 하루하루가 좋은 날〔日日是好日〕이 될 수 있습니다.\r\n\t순간마다 거듭거듭 태어나는 이 탄생의 과정이 멎을 때 수도원 안에까지도 늙음과 질병과 죽음이 문을 두드리게 됩니다. 진짜 수도자는(이런 말이 허용될 수 있다면) 주님의 품속이라 할지라도 거기 안주하지 말고 날로 새롭게 형성되어야 합니다. 고여 있는 물은 썩게 마련이지요. 살아서 움직임으로써 무한한 잠재력을 일깨울 수 있습니다.\r\n\t그리고 그 꽃향기로써 넘치는 자가 또한 수도자라 했습니다. 수도자는 자칫 이기적인 인간이 되기 쉽습니다. 절대 고독의 한가운데 우뚝 서라는 것은 하나의 과정이지 끝은 아닙니다. 꽃이 제대로 피면 그 향기는 저절로 번지게 마련이지요. 향기 없는 꽃은 조화와 마찬가지로 가짜입니다. 수도자는 그가 쌓은 수덕修德으로 이웃을 감쌀 수 있어야 합니다. 지혜는 개인적인 영역이지만 덕은 이웃으로 향하는 손길입니다.\r\n\t이웃을 근원적으로 감화할 수 있는 것은 지혜가 아니고 덕이지요. 덕화란 말도 여기에서 비롯된 것입니다. 사랑의 구체적인 작용이 곧 덕입니다. 자기 한 몸 지키고 다스리는 일은 수도자가 아니어도 할 수 있습니다. 수도자의 이상은 완덕完德에 있습니다. 완덕의 길은 끝없는 자기희생의 길이기도 합니다.\r\n\t이기적인 수도자는 진정한 수도자일 수 없습니다. 수도자는 그가 일상에 쌓은 덕의 향기로써 넘쳐야 합니다. 불교 수도자의 발원문發願文에 이런 구절이 있습니다.\r\n\t“내 이름을 듣는 이 삼도고三途苦(지옥·아귀·축생의 괴로움)를 면하고, 내 모습을 보는 이 해탈하여지이다.”\r\n\t말로만 외워서 될 일이 아니고 끝없는 수덕을 통해서 이런 발원은 성취될 수 있을 것입니다.\r\n\t세속의 집에서 나오는 것을 흔히 출가라고 하는데, 그 세속의 집이란 어떤 공간에 위치한 단순한 주거住居가 아니라 온갖 집착과 욕망과 갈등의 집을 뜻합니다. 그러므로 출가는 소극적인 도피가 아니고 적극적인 추구입니다. 따라서 출가 수도자의 삶도 적극적인 추구이어야 합니다.\r\n\t그러므로 수도자는 현재를 최대한으로 살 수 있어야 합니다.\r\n\t롱펠로의 <인생찬가>에 다음 구절이 나옵니다.\r\n\r\n\t아무리 즐거워도 미래를 믿지 말고\r\n\t죽은 과거로 하여금 그 시체를 매장케 하라\r\n\t행동하라, 행동하라, 살아 있는 이 현재에\r\n\t마음속엔 사랑을 품고 머리 위엔 하느님을 모시고…….\r\n\r\n\t대장경 중 《일야현자경一夜賢者經》에서는 이렇게 말하고 있습니다.\r\n\r\n\t과거를 따라가지 말고\r\n\t미래를 기대하지 말라\r\n\t한번 지나가버린 것은 버려진 것\r\n\t또한 미래는 아직 오지 않았다\r\n\t이러저러한 현재의 일을\r\n\t이모저모로 자세히 살펴\r\n\t흔들리거나 움직임 없이\r\n\t그것을 잘 알고 익히라.\r\n\r\n\t오늘 할 일을 부지런히 행하라\r\n\t누가 내일의 죽음을 알 수 있으랴\r\n\t진실로 저 염라왕의 무리들과\r\n\t싸움이 없는 날 없거늘\r\n\t밤낮으로 게으름을 모르고\r\n\t이같이 부지런히 정진하는 사람\r\n\t그를 일러 참으로 일야현자一夜賢者\r\n\t고요한 분 성자라 한다.\r\n\r\n\t지나가버린 것을 슬퍼하지 않고\r\n\t오지 않은 것을 동경하지 않으며\r\n\t현재에 충실히 살고 있을 때\r\n\t그 안색은 생기에 넘쳐 맑아진다\r\n\t오지 않은 것을 탐내어 구하고\r\n\t지나간 과거사를 슬퍼할 때\r\n\t어리석은 사람은 그 때문에\r\n\t꺾인 갈대처럼 시든다.\r\n\r\n\t이 모두 현재에 충실하여 마음껏 존재하라는 가르침입니다. 동서고금을 가릴 것 없이 인류사상 사람답게 살다가 간 선각자들은 하나같이 현재를 마음껏 살다간 사람들입니다.\r\n\t수행자는 또 언제 어디서나 자주적인 인간이 되어야 합니다. 그래야 그가 선 자리마다 하늘 나라〔法界〕가 될 수 있습니다.\r\n\t현재를 최대한으로 살고 자주적인 인간이 되어야 할 수도자에게 게으름과 안일은 큰 적입니다. 게으름과 안일은 갈 데 없는 악덕입니다. 악덕은 습관과 함께 시작됩니다. 나쁜 습관은 녹과 같습니다. 그것은 혼의 강철을 녹슬게 합니다.\r\n\t서산 대사 휴정休靜의 《선가귀감禪家龜鑑》에는 이런 말이 있습니다.\r\n\t“출가하여 수도자가 되는 것이 어찌 작은 일이랴. 편하고 한가함을 구해서가 아니며, 따뜻이 입고 배불리 먹으려고 한 것도 아니며, 명예나 재산을 구해서도 아니다. 오로지 생사의 괴로움에서 벗어나려는 것이며, 번뇌의 속박을 끊으려는 것이고, 부처님의 지혜와 자비를 이으려는 것이며, 끝없는 이웃을 구제하기 위해서이다.”\r\n\t한마디로 표현한다면, 절대 자유〔解脫〕를 자신과 세상에 구현하려는 것입니다. 즉, 수도자는 자기로부터 시작하라고 했지, 자기에게 그치라고 한 것은 아닙니다. 자기를 출발점으로 삼되 목표삼지는 말라는 뜻입니다. 자기를 바로 알되 자기에게 사로잡히지는 말라는 것입니다.\r\n\t다음은 수도자의 사적인 생활태도에 대해서 말할까 합니다.\r\n\r\n\r\n<strong>① 침묵에 대해서</strong>\r\n\t어느 해 겨울 안거 기간(3개월)을 침묵으로 지낸 일이 있습니다. 말을 안 하니 소화상태는 좀 안 좋았지만 내 속뜰은 그렇게 잔잔하고 정결할 수가 없었습니다. 평소에 얼마나 불필요한 말을 많이 했던가를 새삼스레 확인할 수 있었습니다. 큰절에서 이따금 스님들이 올라와 자기네들끼리 하는 말을 곁에서 듣고 있노라면, 저건 쓸 말이고 저건 쓰잘데기 없는 말이라는 걸 훤히 알 수 있었습니다. 쓸 말보다는 쓸데없는 말이 훨씬 많았습니다. 우리들의 일상이 그렇듯이…….\r\n\t다시 토머스 머튼 신부의 《관상기도》에서 몇 구절 인용하겠습니다.\r\n\r\n\t많은 사람들이 열렬히 찾고 있지만 침묵 속에 머무는 자만이 그것을 발견한다. 말이 많은 사람은 그가 비록 경탄할 만한 것을 말한다 할지라도 내부는 비어 있다.\r\n\r\n\t침묵으로 성인들은 성장했고, 침묵으로 하느님의 능력이 그들 안에 머물렀고, 침묵으로 인해 하느님의 신비가 그들에게 알려졌다.\r\n\t무엇보다도 침묵을 사랑하라. 침묵은 입으로 표현할 수 없는 열매를 너희에게 가져올 것이다.\r\n\r\n\t트라피스트가 아니라도 수도자는 침묵을 사랑해야 합니다. 침묵은 내면의 통로를 열어줍니다. 말이 없어야 어리석음이 지혜로 전환될 수 있습니다. 말이 많고 생각이 많으면 진리로부터 점점 멀어지게 됩니다.\r\n\t《숫타니파타》에서는 “사람은 태어날 때부터 입안에 도끼를 가지고 나온다. 어리석은 사람은 말을 함부로 함으로써 그 도끼로 자신을 찍는다.”고 합니다. 그래서 입을 가리켜 ‘재앙의 문’이라고도 하지요. 사실 기구祈求에는 말이 필요 없습니다. 지극한 기구 중에는 속엣말을 하는 사람과 들을 대상이 따로 떨어져 있지 않기 때문입니다.\r\n\t수도자는 말을 하려고 할 때 먼저 생각해보아야 합니다. 내가 하려는 이 말이 내 자신에게도 이롭고 듣는 쪽에도 이롭고, 이 말을 전해 들을 제삼자에게도 이로운 말인가를, 서로에게 도움이 된다면 입을 열고, 무의미하거나 도움이 되지 않는다면 하고 싶은 말도 꿀꺽 참아야 합니다. 참으면 덕이 됩니다.\r\n\t그 누구를 막론하고 말이 많은 사람은 머리가 비어 있음을 스스로 드러내고 있습니다.\r\n\r\n\r\n<strong>② 소유에 대해서</strong>\t\r\n\t수도자는 될 수 있는 한 물건을 적게 가져야 합니다. 가난〔淸貧〕은 수도자만이 누릴 수 있는 조촐한 복〔淨福〕입니다. 세상 사람들한테도 고루 배당되지 않은 물건을 수도자가 차지하고 있음은 자랑이 아니라 부끄러움입니다. 필요한 물건도 갖지 않으려고 해야 할 텐데, 수도생활에 요긴하게 쓰이지도 않을 불필요한 물건을 차지하고 있다면 그건 탐욕입니다. 탐욕은 우리들의 맑고 투명한 눈을 멀게 합니다. 수도자의 분수에 넘치는 옷이나 치장도 허세가 아니면 탐욕입니다.\r\n\t수도자는 풍부하게 소유하는 것이 아니라 풍성하게 존재하는 자입니다.\r\n\r\n\r\n<strong>③ 소임에 대해서</strong>\t\r\n\t크고 작은 공동체는 개인에게 주어진 소임으로 인해 유기체의 조화를 이룹니다. 그리고 수도자는 자기가 맡은 소임으로 인해 수도자로서 쌓아야 할 복과 덕을 가꿀 수 있습니다. 일과 이치는 하나이지 별개의 것이 아닙니다. 소임에 충실하지 못한 사람이 그 밖의 수도생활에 충실할 수는 결코 없는 법입니다. 무슨 일에나 그 일 자체가 되어 순수하게 몰입하고 지속할 수 있어야 합니다. 일에서 이치를 터득하고 이치를 일로써 드러내야 합니다.\r\n\t우리에게 일거리가 없다는 것은 삶의 소재가 없다는 말과 같습니다. 순간순간 하는 일이 내 삶의 내용인 동시에 내게 맡겨진 과제입니다. 일을 할 때에는 즐거움을 가지고 선뜻 나서서 해야 합니다. 그래야만 하는 일에 능률도 오르고 일 자체가 기쁨이 될 수 있습니다. 일이 즐거우면 인생은 낙원이고, 일이 마지못해 하는 의무일 때 인생은 지옥이란 말은 결코 빈말이 아닙니다.\r\n\t소임을 통해서 우리는 수도생활을 심화시켜야 합니다. 삶의 질을 높여가는 것이 곧\r\n수도생활이며, 현재를 최대한으로 사는 일입니다. 무슨 일이나 수도자는 미루지 말고 그때그때 해치워야 합니다. 미루면 현재에 구멍이 뚫리고 맙니다. \r\n\t토머스 머튼 신부의 《칠층산七層山》을 읽고 가장 감명 깊었던 구절은, 트라피스트가 되려는 지원자에게 당부한 원장 신부의 다음과 같은 말입니다.\r\n\t“당신들 한 사람 한 사람이 이 공동체를 더 좋게 할 수도 있고 더 나쁘게 할 수도 있소. 즐겁게 살되 아무렇게나 살지는 마시오.”\r\n\t우리들이 깊이 명심해야 할 말씀입니다. 이런 자리에서 여러 수녀님들과 이야기를 나누게 된 시절인연에 감사드립니다. 날마다 꽃처럼 새롭게 피어나십시오.\r\n\r\n\r\n\t* 이 글은 1981년 8월 30일 샬트르 성바오로 수도회 대구관구에서 열린 ‘전교수녀를 위한 세미나’에서 행한 강론 내용을 간추린 것이다.", "toc": "꽃처럼 새롭게", "sort": 41}, {"message": "\r\n\r\n\r\n불교 교단에서 초기 출가 수행자의 생활은 한마디로 말해서 두타행이었다. 두타頭陀는 범어 dhuta를 음역한 것인데, 털어버린다는 뜻이다. 번뇌의 때를 털어버리고 의식주에 탐착하지 않고 오로지 불교의 수행에 전념하는 것을 말한다. 그때의 출가 수행자는 다음 네 가지 사항을 죽을 때까지 지키려고 했다.\r\n\t① 출가 수행자는 걸식해야 하고, ② 분소의糞掃衣(누덕누덕 기운 옷)를 입어야 하고, ③ 나무 밑에서 앉거나 자야 하고, ④ 병이 났을 때는 진기약陳棄藥을 써야 한다. 이것이 출가자가 지켜야 할 네 가지 의지처이다.\r\n\t인도의 수행자들은 예전부터 전통적으로 걸식에 의해 살아왔다. 그것도 하루 한 끼만을 먹었다. 비구比丘란 걸사乞士를 가리킨 말이다. 옷은 세상 사람들이 버린 천 조각을 모아 그것을 꿰매어 입었다. 가사는 거기에서 유래된 것이다. 이것이 분소의인데, 세 벌 이상은 지닐 수 없었다. 또 초기의 출가자는 지붕 밑에서 살지 않고 나무 아래서 좌선을 하고 잠을 잤다. 이를 수하좌樹下坐라 한다. 병이 나면 짐승의 대소변으로 만든 약만을 사용할 수 있었다. 이것을 진가약이라고 한다. 그러니 지극히 간소한 최저한의 의식주 생활이었다. 최저한의 생활을 통해 최대한의 진리를 구현하려고 했던 것이다.\r\n\t두타행은 출가자의 생활을 그대로 해탈의 종교적 최고 경지에 이어주는 것이었다. 그렇기 때문에 두타행자의 생활은 외형적으로 볼 때 고행주의적인 색채를 띠어서는 안 되는 것이 불타 석가모니가 취한 두타행의 정신이었다.\r\n\t두타행을 말할 때 선뜻 떠오르는 이름은 마하가섭摩訶迦葉이다. 그는 부처님의 10대 제자 중에서 두타 제일이었다. 《장로게長老偈》 40게집偈集에 보면 그가 어떤 두타행을 했는지 짐작할 수 있다.\r\n\r\n\t나는 머물던 거처를 떠나\r\n\t걸식하려고 마을에 들어갔다.\r\n\t식사중인 한 나병자에게\r\n\t공손히 다가섰다.\r\n\r\n\t그는 병들어 썩은 손으로\r\n\t내게 한 덩이 밥을 내밀었다\r\n\t내 바리때에 밥을 던지자\r\n\t그의 손가락이 하나 따라 떨어졌다.\r\n\t울타리 아래로 가지고 가\r\n\t나는 그 밥을 먹었다.\r\n\t그 밥을 먹으면서도, 다 먹고 나서도\r\n\t내게는 더럽다는 생각이 들지 않았다.\r\n\t문전걸식으로 요기를 하고\r\n\t쇠오줌을 약으로, 나무 밑에 앉고 누우며\r\n\t누덕누덕 기운 옷을 입은 사람\r\n\t그이야말로 자유로운 사방인四方人(승가)이다.\r\n\r\n\t나병자가 먹다가 준 밥을 먹으면서 조금도 언짢은 생각 없이 태연할 수 있다는 것은, 마하가섭의 일상적인 두타행의 정도를 여실히 보여주는 소식이다. 공空이 어떻고 불구부정不垢不淨이 어떻고 말로는 곧잘 하면서, 막상 현실에 당해 말과 행동이 일치하지 않는다면 그 누구를 막론하고 그는 사이비 수행자이다. 종교는, 불교는 그 요체가 말에 있지 않고 일상적인 행위에 있음을 우리는 다 같이 반성해야 할 것이다.\r\n\t같은 부처님의 제자이면서도 부처님을 몸소 시중들던 아난다와 마하가섭은 성격적으로나 행동양식이 무척 대조적이었다. 걸식을 통해서 보더라도 두 사람은 전혀 다른 길을 걸었다. 아난다는 걸식을 해도 부잣집만 골라서 했다. 까닭인즉, 가난한 사람은 자기들 먹을 것도 빠듯하므로 남에게 줄 여유가 없을 것을 생각해서였다. 그러나 마하가섭은 일부러 가난한 집만을 골라서 다녔다. 그 까닭은, 가난한 집은 일찍이 남에게 복과 덕을 심어 놓은 것이 없어 현재 가난하므로 지금부터라도 그 복과 덕을 심어 미래의 가난을 덜어주기 위해서라는 것이다. 두 사람 다 이유가 그럴듯했다. 그러나 부처님은 그런 차별을 두지 말고 차례대로 걸식하라고 가르친다.\r\n\t마하가섭의 거처는 주로 바위산이었던 것 같다. 그는 온갖 집착에서 벗어나 바위산에서 사는 즐거움을 노래하고 있다.\r\n\r\n\t가섭은 걸식에서 돌아와\r\n\t바위산에 올라 집착이 없고\r\n\t해야 할 일을 다해 마치고\r\n\t아무 번뇌 없이 선정에 든다.\r\n\t푸른 구름의 봉우리 같고\r\n\t아름다운 누각의 꼭대기 같으며\r\n\t코끼리 소리 메아리치는\r\n\t이 바위산은 나를 즐겁게 한다.\r\n\r\n\t이슬비 내려 촉촉한 언덕\r\n\t선인수행자들이 찾아드는 산정\r\n\t공작새 우는 소리 요란한 곳\r\n\t이 바위산은 나를 즐겁게 한다.\r\n\r\n\t마치 한산시寒山詩를 대하는 듯한 느낌이다.\r\n\t가섭의 어머니는 두타행을 떠나는 아들에게 노래로써 전송을 하고 있다. 《장로게》 제82게에 나온다.\r\n\r\n\t사랑하는 내 아들아\r\n\t걸식하기 쉽고 안전하며\r\n\t두려움이 없는 곳으로 가거라.\r\n\t걱정 근심에 시달리지 않도록.\r\n\r\n\t마하가섭이 출가하여 부처님의 제자가 되고 난 얼마 후, 부처님을 모시고 길을 가는데 부처님께서 한 나무 아래서 쉬려고 하였다. 그는 서둘러 자기가 걸쳤던 옷(가사)을 제 겹으로 접어 부처님의 앉을 자리를 마련했다. 부처님은 기뻐하면서 그가 마련한 자리에 앉으셨다. 앉고 보니 아주 부드러운 자리였다.\r\n\t“이 가사의 천은 매우 부드럽구나.”\r\n\t이 말을 들은 가섭은 몹시 송구스러웠다. 출가 수행자가 입는 옷은 조잡한 천을 쓰도록 되어 있다. 그런데 그는 출가한 지 얼마 되지 않았기 때문에 그의 가사는 새것인데다가 아주 부드러운 천으로 되어 있었다. 그는 조심조심 스승께 사뢰었다.\r\n\t“대덕이시여, 저를 연민히 여기시어 제 옷을 받아 주십시오.”\r\n\t가섭의 속마음을 알아차린 부처님은 이렇게 말씀하셨다.\r\n\t“그러면 그대는 내 이 다 해진 거친 옷을 입겠는가?”\r\n\t“대덕이시여, 제가 세존의 몸에 대었던 거친 옷을 입겠습니다.”\r\n\t그는 이때 부처님으로부터 받은 옷을 평생 벗지 않고 해지면 누덕누덕 기워서 입었다. 이 이야기는 남전南傳 《상응부경전相應部經典》 16-11 <의경依經>에 나온다. 뒷날 선종禪宗에서 가섭이 부처님으로부터 가사를 전해 받았다는 이야기의 실마리를 우리는 여기서 찾아볼 수 있다.\r\n\t그는 늙어서도 신참의 비구처럼 조심조심 처신하면서 한결같이 두타행을 닦아간다. 부처님께서 왕사성 밖 죽림정사竹林精舍에 계실 때였다. 이따금 찾아오는 마하가섭을 보고 부처님께서 말씀하셨다.\r\n\t“가섭이여, 그대도 이제는 나이가 들었다. 몸도 많이 쇠해진 것 같구나. 그처럼 누덕누덕 기워 입은 분소의를 몸에 걸치기는 무거울 것이다. 그대는 이제 그런 옷을 입지 않아도 된다. 공양에 초대받으면 이제부터는 응하는 것이 좋겠다. 그리고 될 수 있으면 내 곁에 있어다오.”\r\n\t“대덕이시여, 저는 오랫동안 산림과 광야에 머물고 있으면서도 그것이 좋은 일이라고 생각됩니다. 탁발 걸식으로 살아가면서도 그것이 좋다고 생각됩니다. 줄곧 분소의를 걸치고 오늘에 이르면서도 그것을 찬탄讚歎하고 싶은 기분입니다.”\r\n\t“그러면 그대는 어떤 이유로 그 같은 행을 좋다고 생각하고 찬탄하려고 하는가?”\r\n\t“하나는 지금 그것을 행하면서 저는 마음으로 기뻐합니다. 그리고 또 하나는 제가 이런 일을 행하여 뒷사람들에게 조금이라도 참고가 된다면 그도 또한 즐거운 일입니다.”\r\n\t“착하다, 가섭이여. 그대 생각대로 하는 것이 좋겠다.”\r\n\t《상응부경전》 16-5 <노경老經>에 나온 이야기이다.\r\n\t마하가섭은 이와 같이 철저한 생활 규범을 가지고 한결같이 출가 수행승의 몸가짐을 흐트러뜨리지 않았다. 이런 구도 정신은 부처님이 열반에 드신 후, 보다 두드러지게 드러난다. 그의 주관 아래 왕사성 밖 베바라 산에 있는 칠엽굴에서 5백 명의 비구를 소집하여 부처님께서 가르치신 교법과 계율을 결집한다(제1결집).\r\n\t오늘날 우리들이 경전을 통해 부처님의 가르침을 접할 수 있는 것도 그의 은덕임을 생각할 때, 두타행으로 다져진 그의 구도정신에 귀의하지 않을 수 없다.\r\n\t오늘 우리들은 무엇인가. 호의호식으로 호사스런 거처에서 이 일 없이 안일하게 지내는 것을 수행으로 착각하고 있는 우리는 무엇인가. 입을 벌리면 화두가 어떻고 견성이 어떻고 하면서도, 일상에 수용하고 있는 의식주며 호화로운 행동거지를 어떻게 할 것인가. 두타행이 오늘 우리네의 기후와 풍습 또는 문화적인 여건 아래서 감내할 수 없다는 것은 사실이다. 그러나 두타의 정신만은 그 어떤 상황 아래서라도 바뀔 수 없는 출가 수행자의 본질적인 구도 정신으로 이어져야 한다.\r\n\t오늘날 한국 불교 출가 승단의 위기는 최대한으로 수용되는 의식주 때문에 마음껏 배워서 펼쳐야 할 법이 최소한으로 위축되고 있는 것은 아닐까. 너나없이 옛 거울에 오늘의 우리 모습을 비춰보아야 할 것 같다. 부끄럽고 부끄럽다. 1982", "toc": "어떤 수행자", "sort": 42}, {"message": "\r\n\r\n\r\n다경실茶經室은 생전의 운허 스님께서 거처하시던 방 이름이다. 26, 7년 전 해인사 관음전에 계실 때부터 스님 방에는 가로로 쓴 ‘다로경권실茶爐經卷室’이란 액자가 걸려 있었다. 경전을 강의하고 번역하면서 차를 드는 일이 일용사日用事이기 때문에 스님의 당호堂號로는 적절한 이름이다.\r\n\t1980년 11월 18일, 스님은 89세로 입적하셨다. 입적 소식을 듣고 광능 봉선사奉先寺로 갔을 때, 한 문도門徒가 내보여준 다경실 유촉遺囑을 보고, 평소 소탈하고 근엄한 스님의 인품이 그대로 드러나 있는 것을 직감할 수 있었다. 유촉은 한지에 스님의 친필 붓글씨로 또박또박 씌어 있었다. 소개하면 다음과 같다.\r\n\r\n\t유촉\r\n\t신후身後의 일을 다음과 같이 부탁한다.\r\n\t· 문도장門徒葬으로 봉선사 화장장火葬場에서 다비하라.\r\n\t· 초종범절初終凡節은 극히 검약하게 하라.\r\n\t· 화환花環 금만錦鞔을 사절하라.\r\n\t· 습골시拾骨時에 사리舍利를 주우려 하지 말라.\r\n\t· 대종사大宗師라 칭하지 말고 법사法師라고 쓰라.\r\n\t· 사십구재四十九齋도 간소하게 하라.\r\n\t· 소장된 《고려대장경》, 《한글대장경》, 《화엄경》은 봉선사에 납부하라.\r\n\t· 마음 속이는 중 노릇을 하지 말라.\r\n\t· 문도간에 화목하고 파벌을 짓지 말라.\r\n\t· 문집文集을 간행하지 말라.\r\n\r\n\t1972년 1월 9일 운허 촉누囑累\r\n\t문도들에게\r\n\r\n\t유촉은 이와 같이 되어 있었는데, 스님의 이름자 밑에 이운허李耘虛라고 새겨진 둥근 인장까지 찍혀 있었다. 그러니까 이 유촉은 스님이 입적하시기 8년 전에 미리 준비된 것임을 알 수 있다. 매사에 준비성이 많은 성격의 한 면을 엿볼 수 있다.\r\n\t한 인간의 생애는 육신의 소멸과 함께 끝나는 것이지만, 그 존재 의미는 육신과 같이 끝나지 않고 사후에까지도 이어진다.\r\n\t우리들이 주변에서 보고 들어서 익히 알고 있는 바이지만, 극성스럽고 철면피한 제자들이 망동으로 고인을 욕되게 하고 일반을 현혹시키는 일이 얼마나 많은가. 생전의 사람 됨됨이며 그 처신을 빤히 알고 있는 터인데도 사후에 갑자기 추켜세우며 우상화하는 일이 종단 일각에서 자행되는 작금昨今의 실정이다. 이를 개탄해 마지않던 스님이시라 당신 사후의 일을 행여나 문도들이 그릇되게 할까 봐 미리부터 당부의 말씀을 남기신 것이다.\r\n\t스님이 우리 불교계에 끼친 영향과 공덕을 생각하면 마땅히 종단장宗團葬을 치러야 했다. 최소한 역경원장譯經院葬으로라도 했어야 했다. 그러나 스님은 열 가지로 신후의 일을 부탁하면서, 맨 첫째로 문도장으로 조촐히 치를 것을 말씀하셨다. 과시하는 것을 수행자의 분수 바깥 일로 보았기 때문에 이런 당부를 하게 된 것이다. 화환이나 울긋불긋한 만장도 수행자의 장례식에는 걸맞지 않기 때문에 그런 걸 사절하고, 처음부터 끝까지 검소하고 절약해서 하라는 것이다.\r\n\r\n\t한 사람의 가치 평가는 죽은 후 얼마나 호화롭게 장례를 지내느냐에 달려 있지 않음은 더 말할 것도 없다. 그가 생존 시에 무슨 일을 하면서 어떻게 살았느냐, 또 이웃에게 어떤 영향을 미쳤느냐로써 가치를 평가할 수 있다. 수행자는 살아 있을 때도 수행자다워야 하지만 죽은 후에까지도 수행자답게 뒤처리가 되어야 할 것이다.\r\n\t스님은 다비를 마친 후 타고 남은 뼈를 주울 때 행여 사리를 주우려고 하지 말라고 당부하셨다. 일체의 상相과 자취에서 벗어나고자 한 염원에서였으리라. 사리가 나오면 탑이나 부도를 조성하는 일로써 시은施恩을 또 지게 될 것이고 주위를 번거롭게 할 것을 경계하신 뜻을 우리는 깊이 새겨야 한다. 자취 없이 왔다가 또한 자취 없이 가는 것이 진짜 수행자의 본분임을 다 같이 명심해야 한다.\r\n\t비싼 세금 내면서 살아가기에도 팍팍한 시주들에게 돈을 거두어 탑이나 부도를 세우는 것이 마치 상좌된 도리처럼 생각하는 일은 출가자의 할 일이 아니다. 그런 정재淨財가 있다면 굳어버린 돌덩이에 내던져버릴 게 아니라 인재 양성에 생산적으로 투자함으로써 보다 영원하고 본질적인 기념비가 되게 해야 할 것이다.\r\n\t또 스님께서는 대종사라 부르지 말고 법사로 부르라고 하셨다. 평생을 겸허하게 살아오신 스님다운 주장이다. 요즘 스님들의 칭호는, 특히 사후에 당해서는 큰 혼란을 야기하고 있는 실정이다. 아무나 대종사요, 대선사로 통한다. 크고 작은 것이 어디 그 칭호에 달렸단 말인가. 실속이 큰 것은 크다고 표현하지 않더라도 큰 법이고, 실속이 없는 것은 아무리 크다고 외쳐 봤다 결코 커질 수 없다. 장미꽃에 다른 이름을 붙인다 하더라도 장미꽃은 역시 장미꽃이다. 이름을 달리 할지라도 그 꽃 모양과 향기는 달라지지 않는다. 분수 밖 호칭은 그만큼 작은 것임을 드러낸 것이라서 남의 비웃음을 살 뿐이다.\r\n\t불교 교단의 생활 규범이 담긴 율장律藏을 보더라도 화상和尙이나 아사리阿闍梨를 쓰고 있다. 중국에서도 임제 화상臨濟和尙, 조주 화상趙州和尙이라고 했지 선사禪師란 호칭은 당나라 중종中宗 때 신수神秀 스님(606~706)이 입적하자 대통선사大通禪師라는 시호諡號가 주어졌는데, 이것이 중국에서 맨 처음으로 불린 선사 호칭이다. 물론 선정禪定에 통달한 고승이란 뜻이다.\r\n\t평소 부처님의 가르침을 강설講說하고 경전을 번역해온 스님으로서는 법사란 호칭이 가장 적합한 부름일 것이다. 전통적으로 삼장법사三藏法師란 호칭도 있었으니까. 그러나 유감스럽게도 스님의 이 같은 유촉을 그 문도들은 이행하지 않았다. 요즘 일부 군종軍宗에 종사하는, 출가 수행승이 아닌 신자를 가리켜 법사라고 부르는 세태 때문이었는지는 알 수 없지만.\r\n\r\n\t운허 노사께서는 당신이 소장했던 장서를 그 어떤 개인에게 양도하지 않고 사방승물四方僧物이 되도록 사중寺中에 기증했다. 이것은 초기 불교 교단에서부터 행해져 내려온 승가의 전통이다. 율장에 의하면 어떤 스님이 돌아가시면 그가 가졌던 사소한 물건은 병간호를 하던 스님이 차지하고, 큰 물건은 승단에 귀속되도록 규정하고 있다.\r\n\t다음 이야기는 노사로부터 몇 번인가 들은 웃지 못할 이야기다. 어떤 노스님이 입적하셨는데, 그분은 교학敎學을 가르치던 강사講師이기 때문에 경전을 제법 소장하고 있었다. 그런데 그 경전은 노스님이 누워 있는 바로 위 벽장 안에 있었다는 것이다. 그 노스님의 숨이 끊어지기가 무섭게 상좌들은 앞을 다투어가며 굳어진 노스님(그러니까 사체)을 딛고 벽장 안에 들어가 경전을 챙겨 가지더라는 것이다. 상식적으로는 있을 수 없는 일인데 탐욕은 때로 비상식적인 일을 자행하게 한다. 그야말로 아귀다툼이라고밖에 할 수 없다.\r\n\t마음 속이는 중노릇을 하지 말라고 하신 이 유촉은 우리 모두가 반성하고 명심해야 할 서릿발 같은 말씀이다. 정직하고 떳떳한 수행자가 되라는 이 당부는 오늘의 혼탁한 승단에 던진 우레와 같은 경종이다. 바른 마음이 곧 도량이란 말씀도 있지만, 요즘 어디에서나 도량이 흔들리고 있는 것은 수행자의 양심이 마비되어가고 있기 때문일 것이다.\r\n\t또 문도들 사이에 화목하고 파벌을 짓지 말라고 하신 말씀은 오늘날 종단의 현실을 가슴 아파하시던 스님의 간절한 바람에서다. 한 부처님의 제자들끼리, 또는 한 스승의 문하에서 수업한 형제들끼리 세속적인 이해관계에 얽혀 이따금 종단 안팎으로 추태를 드러내고 있는 작태를 돌이켜볼 때 참으로 간곡한 당부시다. 양식이 있는 옛 스님들은 옳고 그름을 가려 파당을 이룰 때는 설사 옳은 쪽이라 할지라도 거기에 가담하지 않았다고 한다. 옳은 편에 서는 그 자체가 파당을 이루기 때문이다.\r\n\t《사분율四分律》 권43에 보면 부처님은 코삼비에서 비구들을 모아놓고 이렇게 말씀하신다.\r\n\t“대중이 화합하지 못할 때는 저마다 행동을 더욱 삼가야 한다. 법답지 못하고 친절하지 못한 일이 있거든 참고 견디며, 자비스런 마음으로 법답고 친절한 일이 행해지도록 힘써야 한다. 물과 젖이 합한 것처럼 한자리에 화합해서 한 스님의 법을 배우면서 안락하게 지내야 할 것이다.\r\n\t비구들이여, 그대들은 여래의 계율에 따라 머리를 깎고 출가한 사문이 아닌가. 아무쪼록 잘 참고 견디며 자비심으로 화합해야 한다. 부디 다투지 말라. 이 이상 화합을 깨뜨리지 말라.”\r\n\t끝으로 노사는 문집 간행을 막고 있다. 평소 글을 많이 다루어 오신 스님으로는 선뜻 납득이 가지 않지만 곰곰 생각해보면 이 또한 수긍이 간다. 스님은 부처님의 경전을 번역 소개함으로써 그 소임을 다한 것이다. 개인의 생각을 드러낸 글 같은 것은 대수로운 일로 여기지 않기 때문에 문집을 간행하지 말라고 하신 것 같다.\r\n\t우리들이 잘 알다시피 살아서는 글 한 줄 안 쓰던 분인데 죽은 후에 제자들의 손에 의해 잇따라 저서가 나와 어리둥절하게 하는 일이 더러 있었다. 물론 종단 일각에서 일어난 일이기 때문에 노사도 익히 알고 있었던 것이다. 행여 노사의 이름으로 이런 일이 생길지 몰라 문집 간행을 굳이 제지한 것이다.\r\n\t이상에서 밝힌 운허 노사의 유촉은 비단 그 문도들에게만 수지受持될 성질의 것이 아니다. 지금 살아 있고 앞으로 죽을 우리 모두에게 남긴 간절한 유촉이 아닐 수 없다.\r\n\t그날 봉선사 화장장에서 다비의 연기가 늦가을 하늘로 피어오른 순간, 노사의 육성 녹음이 절 안에 가득 울려 퍼지는 걸 들으면서 나는 생사의 갈림길 같은 것을 절감했었다.\r\n\t이제는 제삼인칭으로밖에 부를 수 없는 머나먼 세상. 우리도 언젠가는 어김없이 이 길을 간다. 1982", "toc": "다경실 유촉", "sort": 43}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">1</p>인간은 태어나면서부터 원천적으로 죄를 지고 있다. 마치 과일 속에 씨가 들어 있는 것처럼 본래부터 죄를 잉태하고 있다는 것이다. 이것이 기독교적인 입장에서 말하는 원죄설原罪說이다. 이와 같은 전통을 이어받아 칸트 같은 사람도 그의 종교철학의 근본 원리를 근본악根本惡에 두었던 모양이다. 사람은 선험적先驗的으로 악을 가진 존재라는 것이다.\r\n\t이런 주장을 보다 쉬운 말로 풀이하자면, 우리들의 귀여운 아기가 태어날 때부터 죄를 짊어지고 있다는 것이다. 방긋방긋 웃고 있는 철없는 그 어린아이가, 귀엽게 재롱을 떨고 있는 티 없이 천진한 아기가 바로 고약한 죄의 씨를 지니고 있다는 말이다. 하루에도 수십만 명씩 이 지구상에는 죄인이 태어나고 있는 셈이다. 어디 어린아이들뿐인가. 45억인가 하는 현존하는 커버린 사람들도 모두가 한결같이 죄인들이다.\r\n\t그렇기 때문에 이 악을, 근본악을 털어버리고 선을 추구하고자 하는 데에 윤리가 갖는 입장이 있고 종교가 지향하는 길이 열리게 된다.\r\n\t잘 알려진 바와 같이 불교의 입장은 ‘인간의 심성은 본래부터 청정하다〔心性本淨, 本性淸淨〕.’는 것이다. 초기 경전(南傳 《相應部》 제1권)에 보면 다음과 같은 내용이 자주 거론되어 있다.\r\n\t“이 마음은 본래부터 아주 청정하다. 그런데 그때그때(경우에 따라) 때가 묻어 오염된 것이다.”\r\n\t여기에서는 인간의 원죄 같은 것은 전혀 문제 삼지 않는다.\r\n\t풍진 세상을 살아가다 보니 경우에 따라 또는 사람에 따라 얼마쯤의 때가 묻게 되었을 뿐이다. 그러므로 죄인의 자격으로 끝없이 뉘우치고 통곡해야 하는 속죄보다도 이 오염된 것을 어떻게 씻어버리고 본래의 청정으로 돌아갈 것인가를 문제 삼을 따름이다.\r\n\r\n\r\n<p style=\"text-align:center\"> 2 </p>오염을 정화시키는 방법을 말하기에 앞서, 불교에서는 어떤 것을 악이라 하고 어떤 것을 가리켜 선이라 하는가부터 이야기 하는 것이 순서일 것 같다.\r\n\t선악의 구별이, 말은 쉽지만 현실적인 문제에 부딪치면 그 기준이 애매하고 모호할 때가 없지 않다. 하나의 행위가 어떤 점에서 보면 선인데, 다른 점에서 보면 악일 경우가 있다. 낱낱의 예를 들지 않더라고 우리들의 일상적인 체험을 통해 늘 겪고 있는 현실이다.\r\n\t이런 문제에 대해서 초기 불교에서는 좀 막연한 소리지만 이렇게 말하고 있다. 즉 “사람을 이롭게 하는 것은 선이고 사람을 해치는 것은 악이다.” 또 어떤 경전에서는 의롭고 의롭지 않은 것을 분명히 해야 한다고 강조하면서 정의에 합당한 것은 선이고 불의는 악이라고 단정한다. 여기서 말하는 의로움(attha)은 이익이라는 뜻을 함께 가지고 있으므로 누구에게나 이익이 되는 것이 선이라는 뜻일 수도 있다. 그리고 또 다른 표현으로는 이법理法(dhamma-진리)에 따르는 것이 곧 의로운 일이요, 이로운 일이라고도 한다. 그래서 미덕은 번영의 문이고 악덕은 타락의 문이라고 생각하게 된다.\r\n\r\n\r\n\t번영하는 사람도 알아보기 쉽고\r\n\t파멸도 알아보기 쉽다\r\n\t진리를 사랑하는 사람은 번영하고\r\n\t진리를 싫어하는 사람은 망한다. 《숫타니파타》 92\r\n\r\n\r\n\t나쁜 사람들을 가까이하고\r\n\t착한 사람들은 멀리하며\r\n\t나쁜 사람이 하는 일을 좋아하면\r\n\t이것은 파멸의 문이다. 《숫타니파타》 94\r\n\r\n\r\n\t악이란 더 말할 것도 없이 모든 악행을 가리킨 말이다. 공동체에서 정해진 생활 규범, 즉 계율에 깨뜨리는 것을 비롯하여 일반의 세간적인 악한 행위를 뜻한 말이다.\r\n\t그러나 불교에서 말하고 있는 악(이를 흔히 불선不善이라고 표현한다)은 그 자체를 문제 삼기보다는 악행이 나올 수 있는 근원을 문제 삼는다. 악행의 근원은 어디에 있고, 어째서 그와 같은 악행이 발생하게 되었는가를 추구한다. 그래서 악행을 표면에서가 아니라 그 근원부터 제거하려는 데에 최대의 관심이 있다.\r\n\t악행의 근원을 우리들 인간의 사악한 생각(앞에서 지적한 오염된 마음)으로부터 출발하는 것이라고 보았다. 그러므로 이 사악한 생각을 문제 삼지 않을 수 없다.\r\n\t유명한 게송으로 이를 칠불통계게七佛通誡偈라고 하는데, 초기 경전과 대승경전과 대승경전에 자주 인용된 시다.\r\n\r\n\r\n\t악한 일 하지 말고\r\n\t선한 일 두루 행해\r\n\t마음을 깨끗이 하라\r\n\t이것이 모든 부처님의 가르침이다.\r\n\r\n\r\n\t이른 한문으로는 ‘諸惡莫作 衆善奉行 自淨其意 是諸佛敎’라고 표현한다.\r\n\t‘스스로 그 마음을 깨끗이 하라〔自淨其意〕.’는 것이 모든 깨달은 사람의 가르침이라고 했듯이, 인간 자신의 내면을 응시하여 그 마음을 청정하게 가질 것을 강조한 교훈이다. 인간 사회에서 벌어지고 있는 갖가지 악행은 한 생각 잘못 일으킨 그 오염된 마음에서 일어나기 때문이다. 이것을 번뇌라고 한다. 그러므로 모든 악행은 이 번뇌에 뿌리를 내리고 있다.\r\n\t이렇듯 개인의 악행이 얽히고 설켜 사회적으로 확산되면 구조적인 모순〔惡行〕을 가져오게 되어 악행은 가속화될 수밖에 없다.\r\n\r\n\r\n<p style=\"text-align:center\"> 3 </p>백팔 번뇌니 팔만사천 번뇌를 말한다. 그것은 많은 수를 가리킨 고대 인도 사람들의 표현 형식이다. 그 가운데서 가장 근원적인 번뇌로는 탐욕〔貪〕과 증오〔瞋〕와 무지〔痴〕다. 모든 불선의 뿌리는 무엇인가 하면 많은 경전들이 한결같이 탐욕과 증오와 무지라고 들고 있다. 이 셋을 예전부터 삼독번뇌三毒煩惱 또는 삼화三火라고 하여 수행의 길에서 가장 경계해야 할 것으로 여겨왔다.\r\n\t탐욕을 갈애渴愛라고도 하는데, 이것이 불선의 뿌리인 것은 지나친 소유욕이고 끈질긴 집착이기 때문이다. 많은 사람들이 고루 나누어 가져야 할 것을 소수가 독점하고 있는 것은 악이라는 것이다. 왜냐하면 남에게 돌아갈 몫을 가로채고 있기 때문이다. 또한 긁어모아서 자기 것을 만들고야 말겠다는 욕망은 채워도 채워도 모자라기만 하는 갈증의 상태이다. 물질만능과 재화의 부피에 가치의 척도를 두고 있는 소유 지향적인 이 시대의 우리들은 거의 모두가 이 탐욕의 노예들이다. 좀 듣기 거북한 표현 같지만 악의 신자들이라는 말이다.\r\n\t또 증오가 불선의 뿌리인 것은 자신의 욕구 불만이 남에게까지 피해를 끼치기 때문이다. 탐욕과 증오는 우리들의 욕망이 외부의 대상에 대해서 일어나는 것인데, 사랑스러운 대상에 대해서는 탐욕하고 사랑스럽지 않은 대상에 대해서는 미워하며 화를 낸다.\r\n\t또 무지〔迷妄〕가 불선의 근원인 것은 진리에 어두워 사물을 있는 그대로 볼 수 없기 때문에 어리석은 행위를 저지르게 된다.\r\n\t이상의 탐욕과 증오와 무지 등 삼독 또는 삼불선근三不善根을 다시 무명無明과 갈애로 요약할 수 있다. 무명은 무지無智라고 하는 지혜의 결핍을 뜻하므로 지적인 미혹을 가리키고, 갈애는 욕망을 충족시키려는 정의적情意的인 미혹을 가리킨다.\r\n\t그러나 이 무명과 갈애를 기독교의 원죄처럼 근본악이라고 하지 않는 것은 무명이나 갈애가 의지적인 노력에 의해 소멸될 수 있는 성질의 것일 뿐 아니라 깨달음〔開悟〕에 의해서 깡그리 없어지기 때문이다.\r\n\t초기 불교에서는 지악止惡 수선修善이라고 하는 실천 수행에서 무명과 갈애가 소멸될 수 있다고 이해되었다. 이런 점에서 근본 불교의 입장은 윤리적인 성격이 강하다.\r\n\r\n\r\n<p style=\"text-align:center\"> 4 </p>그러면 이와 같은 뿌리를 어떻게 해야 제거시킬 수 있을까에 대해서 알아보기로 하자.\r\n\t불교는 인도의 다른 여러 종교와는 달리 연기緣起라는 독자적인 사상을 가지고 있다. 연기란 인연생기因緣生起의 약어로, 상의상관相依相關관계를 뜻한 말이다. 모든 존재와 현상은 그 자체만으로 독립되어 있는 것이 아니고 서로가 의지하여 걸려 있다는 것이다. 이 연기의 원리는 ‘이것이 있으므로 저것이 있고, 저것이 없으면 이것도 없다.’이다.\r\n\t개인의 존재는 더 말할 것도 없고, 사회 일원으로서 나 자신도 사회와 끝없는 관계를 이루면서 사회의 일환으로 존재하는 것이다.\r\n\t사람들은 흔히 ‘나’라거나 ‘내 것’이라는 이기적인 고정관념에 사로잡혀 강하게 집착하기 때문에 사실 그대로를 올바르게 보지 못한다. 이것이 곧 무지이다. 이 무지가 틀을 바꾸어 증오하고 탐욕하면서 인간의 청정한 심성을 더럽힌다. 따라서 사물을 있는 그대로 바르게 보는 것〔如實知見〕이 무엇보다 으뜸가는 해탈의 길이다.\r\n\t그렇기 때문에 선의 근본은 탐욕하지 않고〔無貪〕, 미워하거나 성내지 않고〔無瞋〕, 어리석지 않음〔無痴〕이다.\r\n\t《여시어如是語》라는 초기 경전을 통해 악으로부터 해탈에 이르는 과정을 살펴볼까 한다.\r\n\t“무명은 모든 악행을 불러일으키는 실마리다. 무명 속에 있는 무지한 자에게서 사악한 견해가 일어난다. 사악한 견해를 가지고 있는 자에게서 악한 생각이 일어난다. 사악한 생각을 가지고 있는 자에게서 사악한 말이 나온다. 사악한 말을 하는 자에게서 사악한 행위가 일어난다. 사악한 행위를 하는 자에게서 사악한 생활이 벌어진다. 사악한 생활을 벌이는 자에게는 사악한 노력이 따른다. 사악한 노력이 따르는 자에게서 사악한 기억이 일어난다. 사악한 기억을 지닌 자에게는 사악한 집중력이 일어난다.”\r\n\t좀 지루하고 단조로운 인용이지만 무명이라는 뿌리가 있기 때문에 거기에서 파생되는 가지마다 병들고 사악해질 수밖에 없다는 상의상관관계다. 그러나 이와 반대로 명지明知, 즉 여실지견如實智見을 통해 점차 해탈의 길에 도달할 수 있다고 같은 경전에서는 말하고 있다.\r\n\t“명지는 모든 선행을 달성시키는 실마리다. 명지 안에 있는 지혜로운 자에게서 바른 견해가 일어난다. 바른 견해가 있는 자에게서 바른 생각이 일어나고, 이와 같이 바른 말이 나오고, 바른 행위와 바른 생활과 바른 노력과 바른 기억과 바른 집중력(정신통일)이 일어난다. 바른 집중력을 지닌 자에게 바른 지식이 생기고, 바른 지식이 있는 자에게는 바른 해탈이 일어난다.”\r\n\t여기서는 명지가 곧 선의 원인이 되고, 앞에서는 무명이 악의 근원인 것을 말한 것이다.\r\n\t그리고 삼독번뇌인 탐욕과 증오와 무지에서 벗어나려는 계戒, 정定, 혜慧에 의지해야 한다는 것. 탐욕은 자기 분수를 알고 지키는 청정한 생활 규범인 계율에 의해서만 극복될 수 있고, 증오는 순수한 집중인 선정禪定에 의해서 그 분노와 들뜸을 삭일 수 있으며, 무지는 지혜에 의해서 소멸될 수 있다는 것이다. 그래서 계·정·혜 세 가지를 배워야 할 바라고 해서 삼학三學이라고 한다.\r\n\r\n\r\n<p style=\"text-align:center\"> 5 </p>불교적인 생활 규범은 무탐, 무진, 무치뿐 아니라 불살생不殺生, 불투도不偸盜, 불사음不邪婬, 불망어不妄語, 불음주不飮酒 같은 계율에 잘 나타나 있다. 이와 같은 오계五戒는 불타 석가모니가 생존하던 초기 불교시대에 정해져 그대로 대승불교에 계승되고 현재까지도 불교 신자 일반의 청정한 생활 규범이 되어 있다.\r\n\t계율이라 하면 얼핏 생각되기를 ‘죽이지 말라’ ‘훔치지 말라’와 같이 금지적인 규칙이라고 오해하기 쉽지만, 사실은 ‘죽이지 않겠다’ ‘훔치지 않겠다’와 같이 자발적인 서약을 의미한다.\r\n\t첫째, 불살생. 살인하지 말라가 아니고 살생하지 않겠다는 점에 관용과 자비를 표방하는 불교적인 의미가 있다. 사람만이 아니고 모든 생명을 가리키고 있다. 이것은 인간만이 아니라 모든 생명의 존엄성에 근거를 두고 있는 종교 윤리이다. 살려고 하는 목숨을 해치거나 죽이는 것은 악이라는 것. 그 어떤 명분이나 이념으로도 살아 있는 목숨을 해쳐서는 안 된다는 주장이다. 몸소 죽여서도 안 되고 남을 시켜 죽여서도 안 되며 죽이는 것을 보고 묵인해도 안 된다. 난폭한 것을 두려워하는 모든 생물에 대해서 폭력을 거두어야 한다. 어떤 생명이든지 그것이 미미한 벌레나 곤충의 경우라 할지라도 모두가 자기 생명을 소중히 여기면서 살기를 원한다. 그렇기 때문에 자기 자신을 소중히 여긴다면 남을 해쳐서는 안 된다는 것이다.\r\n\t살생은 더 말할 것도 없이 잔학성에 근원을 두고 있다. 우리들이 흔히 파리나 모기 같은 곤충을 약을 뿌려 잡거나 후려쳐서 잡을 경우, 한순간일지라도 잔학성이 작용한다. 그렇기 때문에 살생을 하면 우리 심성에 갖추어진 씨앗도 동시에 죽게 된다. 인간이 만물 가운데 영장이라고 하는 말은 다른 생물보다 힘이 세거나 지혜가 뛰어나다고 해서가 아니다. 함께 살아가고 있는 모든 이웃에게까지 청정한 인간의 본성이 사랑을 널리 베푸는 데에 그 의미가 있어야 한다.\r\n\t살려고 하는, 남의 하나뿐인 귀중한 목숨을 해치는 것보다 더 큰 악이 어디 또 있을 것인가.\r\n\t둘째, 불투도. 남의 것을 훔치지 않겠다는 맹세다. 불여취왈도不與取曰盜라고 한다. 남의 집 담장을 넘어가서 잠가놓은 문을 부수고 꺼내오는 것만이 훔치는 것이 아니라, 복면을 했건 안 했건 주지 않은 것을 가지는 것은 곧 도둑질이다. 남이 헐벗고 굶주려 가면서 피땀 흘려 모아놓은 재산을 훔치는 것은 더 말할 나위도 없지만, 악덕 기업주들이 고용인의 피땀 어린 노동력을 착취하면서 응분의 배분配分을 돌리지 않고 독식하는 것도 분명히 도둑질이요, 악이다. 비인간적인 노동조건을 개선해달라고 호소하는 연약한 노동자들에게 인간의 배설물 중에서도 가장 추악한 인분을 얼굴에 끼얹는 기업주와 그 일당들의 만행이야말로 천인공노할 일이요, 똥보다 더 더럽고 냄새나는 존재들이 아닐 수 없다. 이런 자들이야말로 악의 표본이 아니고 무엇이겠는가.\r\n\t셋째, 불사음. 출가자는 불음不淫이지만 재가자는 불사음이다. 부부 이외에 헛눈 팔거나 노닥거려서는 안 된다는 것. 사음邪淫은 사랑을 배반하는 동시에 신뢰를 저버리는 일이다. 인간의 선의를 등지고 믿음을 배신하는 일이 악임은 더 말할 것도 없다. 이런 일들로 해서 인간의 촌락에는 얼마나 많은 비리와 갈등이 자행되고 있을 것인지, 사회면 기사를 보지 않아도 뻔한 일이다.\r\n\t넷째, 불망어. 남을 속이거나 잘못된 말은 인간의 말이 아니라는 것. 남을 속이는 것만이 거짓말이 아니고 여기 가서 이 말 하고 저기 가서는 저 말하여 서로 이간 붙이는 짓도 망어妄語이고, 추악한 말로써 악담을 쏟아놓은 것도 망어이며, 그럴듯한 수식어로 사실 이상으로 꾸며대는 것도 망어요, 악이다. 스스로 그 마음을 맑히려면 진실한 말로써 진실하게 살아야 할 것이다.\r\n\t다섯째, 불음주. 술을 좀 마셨다고 해서 그것이 뭐 그리 악이 되고 죄가 될까 싶기도 하다. 물론 술 그 자체로 봐서는 허물이 될 수 없다. 그것이 때로는 오히려 약이 될 수도 있다. 울적한 심정을 돌이켜 명랑하게 할 수도 있고 조촐한 술자리를 빌려 성글었던 사이를 다시 화해시킬 수도 있다. 그러나 음주가 악이 되는 것은 딱 한 잔만으로 그치는 게 아니라 마시다보면 억제 기능이 마비되고 엉뚱한 만용이 튀어나와 교통사고를 비롯하여 온갖 사고를 유발할 충분조건이 되기 때문에 아예 마시지 말라는 것이다. 이익보다는 해독이 많기 때문에 막는 것이지 남의 흥을 깨기 위해서가 아니다. 이 세상 어느 앞집 뒷집 할 것 없이 술망나니들이 얼마나 많이 가정과 사회의 평화와 질서를 어지럽히고 있는지 우리는 드물지 않게 보아오고 있다.\r\n\t불음주에 따른 사연이 초기 경전에는 이따금 나온다. 부처님 생존 시에 한 수행승이 병이 들어 백약이 무효인데, 의사의 처방인즉 술을 좀 마시면 나을 거라고 했다. 그러나 그 수행승은 불음주를 스승인 부처님 앞에서 맹세했기 때문에 차마 마실 수가 없었다. 이 말을 들은 부처님은 앓고 있는 제자를 찾아가 이렇게 말한다.\r\n\t“내가 너희들에게 술을 마시지 못하게 한 것은 육신이나 정신이 병들까 봐서 말린 것이지, 그걸 마셔 약이 된다면 그게 약이지 어찌 독이겠느냐. 어서 마시고 병에서 낫도록 하여라.”\r\n\t계율이란 이런 것이다. 그것은 문과 같아서 닫아놓는 데만 의미가 있는 것이 아니고 때로는 활짝 열릴 수도 있어야 한다. 물론 보다 큰 이익과 의로움을 위해서라는 전제하에서. 이를 불교적인 용어로 개차법開遮法, 즉 열고 닫는 법이라고 한다.\r\n\r\n\r\n<p style=\"text-align:center\"> 6 </p>이상에서 우리는 무엇이 선이고 악인가를, 그리고 그 선악의 뿌리가 어디에 내려져 있는가를 대충 알아보았다. 그러나 구경에는 선악을 따지기보다는 그것을 초월하라고 가르친다. 선과 악이라는 서로 대립된 기초 윤리의 세계에서 벗어나야 한다는 것.\r\n\r\n\r\n\t아름다운 흰 연꽃이 더러운 물에 물들지 않듯이, 당신(부처님)은 선악의 어느 것에도 물들지 않습니다. 《숫타니파타》 547\r\n\r\n\r\n\t넘쳐흐르는 애착의 물줄기를 남김없이 말려버린 수행자는 이 세상〔此岸·악〕도 저 세상〔彼岸·선〕도 다 버린다. 마치 뱀이 묵은 허물을 벗어버리듯이. 《숫타니파타》 3\r\n\r\n\r\n\t‘선을 행하라’는 가르침과 ‘선악의 대립을 초월하라’ ‘선악에 물들지 말라’고 한 것은 전후 모순이 있는 것처럼 생각될 수도 있다. 그러나 불교의 근본 입장으로는 어디에도 집착함이 없는 경지에 이르면 그 행위는 저절로 선에 일치되고 대립을 남기지 않는다. 일부러 노력하지 않더라도 바른 견해를 가진 행위는 저절로 바르다는 논리다. 어디에도 얽매이지 않는 것이 또한 자유로운 해탈이기 때문이다.\r\n\t《육조단경》 오법전의장悟法傳衣章에는 이런 이야기가 나온다. 육조 혜능이 황매산黃梅山에서 오조五祖 홍인선사弘忍禪師로부터 법을 받아 신표로써 물려받은 가사와 바리때를 가지고 시기하는 사람들 곁을 떠나 멀리 남쪽으로 피신한다. 어느 날 큰 고갯길에 이르자 가사와 바리때를 탈취하기 위해 여러 무리들이 뒤쫓아 오는 것을 본다. 그중 한 스님은 악명 높은 퇴역 장군 출신으로 성질이 몹시 거친 자인데, 혜능은 그와 맞닥뜨리게 된다. 혜능은 가사와 바리때를 반석 위에 놓고는 다음과 같이 이르고 한 걸음 물러선다.\r\n\t“이 가사袈裟와 바리때는 믿음을 표하는 것인데 어찌 힘으로써 다툴 수 있겠는가.”\r\n\t그가 선뜻 의발을 집으려고 하니 이상하게도 반석에서 떨어지지 않는다. 이때 그는 놀라 두려워하면서, 이렇게 사죄한다.\r\n\t“나는 법을 위해 왔지 옷과 그릇을 위해 오지 않았습니다.”\r\n\t그러자 혜능이 나와 말한다.\r\n\t“좋다, 그대가 법을 위해 왔다면 모든 인연을 쉬고 한 생각도 일으키지 말라. 그럼 내가 그대를 위해 법을 말해주리라.”\r\n\t그리고 한참 침묵 끝에 입을 열었다.\r\n\t“선도 생각하지 말고 악도 생각하지 말라. 불사선 불사악不思善不思惡. 바로 이런 때 어떤 것이 그대의 본래면목本來面目인고?”\r\n\t이 물음을 듣고 그는 크게 깨닫는다.\r\n\t선도 생각하지 말고 악도 생각하지 말라는 것은 선악을 못 본체하라는 말도 그걸 등지라는 말도 아니다. 선이건 악이건 그 대립된 개념에 얽매이지 말라는 뜻이다. 선과 악 그 어느 쪽에서 얽매이지 않을 때, 비로소 자유의 문이 활짝 열린다는 소식이다.\r\n\t사람은 이 세상에 태어날 때부터 어두운 죄인이 아니고 본래 청정한 존재이기 때문이다. 모든 집착에서 벗어나기만 하면 본래 청정으로 돌아갈 수 있는 그런 존재다. 그러므로 불교의 수행은 없는 것을 보태는 일이 아니고 텅 비우는 노력이다. 텅 비우기만 하면 그 안에 모든 것이 두루 갖추어져 있다〔無一物中無盡藏〕. 따라서 본래의 청정한 마음을 지키는 것이 으뜸가는 수행이다.\r\n\t불사선 불사악하라! 1978", "toc": "불교에서 본 악의 문제", "sort": 44}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\"> 1 </p>해가 바뀌었습니다. 세월에 금이 그어져 낡은 것과 새것이 있는 건 아니지만, 거듭거듭 향상과 형성의 길로 나아가야 하기 때문에 해가 바뀔 때마다 새로운 경의를 다지게 됩니다. 그래서 시작도 끝도 없는 시간을 쪼개어 날을 만들고 달을 만들며 해를 만들어 놓은 것 아니겠습니까.\r\n\t우리가 살아가는 요즘 세상은 현기증이 날 만큼 복잡하고 다양하게 격변해가고 있습니다. 제정신을 차리지 않고는 내가 내 인생을 자주적으로 꾸려가기 어려울 지경입니다. 불쑥불쑥 예고 없이 닥치는 일들을 대처하고 극복하는 데에 번민하지 않을 수 없습니다. 어떻게 사는 것이 바른 길인지, 어떤 선택이 지혜로운 결단인지 제대로 갈피를 잡을 수 없을 때가 많습니다.\r\n\t이런 상황 속에서 돌아가 의지할 곳이 있는 것은, 우리에게 바른 믿음이 있다는 것은 얼마나 다행한 일입니까. 가치 판단의 기준이 있으면 크게 흔들리지 않아도 되기 때문이지요.\r\n\t불자佛子란, 더 말할 것도 없이 부처님의 제자란 뜻입니다. 불·법·승 삼보에 의지해서 살아가는 사람입니다. 이 험난하고 어지러운 세상에서 부처님과 같은 성인의 가르침을 믿고 따르게 된 것은 생각할수록 참으로 고맙고 다행한 일이 아닐 수 없습니다. 사람은 어차피 무엇인가 믿고 의지해 살아가지 않을 수 없는 그런 존재인데, 인류 역사상 뛰어난 성인의 가르침을 만나게 된 것이 어찌 고맙고 다행한 일이 아니겠습니까.\r\n\t경전에 이런 말씀이 있습니다.\r\n\t“사람 몸 받기 어렵고, 불법佛法 만나기 어렵고, 정법正法 만나기 어렵다.”\r\n\t우리가 발을 붙이고 살아가는 이 지구에는 수없이 많은 생물이 있습니다. 그 전체 생물 가운데서 사람은 극히 적은 수에 지나지 않습니다.\r\n\t45억이나 되는데도 그렇다는 말이지요. 그 가운데 하나가 ‘나’라는 사람이니 얼마나 아슬아슬한 비율입니까. 모기나 파리, 개미나 벌레, 새나 짐승으로 태어나지 않고 사람의 몸을 받았으니 얼마나 고맙고 다행한 일입니까.\r\n\t인과관계로 보아, 일찍이 우리는 사람의 업을 익혀 지금 사람 몸을 받은 것입니다. 따라서 지금 사람으로서 사람답게 살지 않으면 안 됩니다. 사람답게 살지 않으면 이다음에는 사람으로 태어날 기약이 없습니다. 생각하면 무서운 일이지요.\r\n\r\n\r\n<p style=\"text-align:center\"> 2</p>또 이 세상에는 헤아릴 수 없이 많은 가르침과 종교가 있습니다. 그 많은 가르침과 종교 중에서 불교를 믿고 의지하는 사람은 그 일부분에 지나지 않습니다. 나는 불교만이 가장 뛰어난 종교라고는 말하고 싶지 않습니다. 그러나 자기 자신에 대한 자각을 불교처럼 투철히 가르친 종교는 없습니다.\r\n\t마음이 곧 부처이고, 부처란 곧 마음이라고 합니다. 마음 밖에 따로 부처가 없으니 마음 밖에서 찾지 말라는 것입니다. 외부에 절대적인 존재를 가설하지 않습니다. 자기 자신이 이미 이루어진 부처이니 순간순간 부처답게 살라는 것 아닙니까. 부처란 밝은 마음이고 깨어 있는 사람이라고 하지 않았습니까. 눈을 뜬 사람이 어째서 다시 눈을 감으려 하고, 밝은 마음을 가지고 왜 어두운 짓을 하려고 하는가, 이것이 부처님과 조사들의 한결같은 가르침입니다.\r\n\t이같이 명쾌하고 당당한 가르침을 만나기란 결코 작은 인연이 아닙니다. 이런 불법을 만나게 된 인연에 나는 거듭거듭 감사하지 않을 수 없습니다.\r\n\t불법 만나기 어렵다고 했지만, 정법 만나기란 결코 쉬운 일이 아닙니다. 물론 불법과 정법이 같은 뜻이요, 별개의 것이 아닙니다. 그러나 흔히 불교에 그릇 안주하기 쉽기 때문에 따로 정법을 강조한 것입니다.\r\n\t다른 나라의 일은 그만두고라도 우리나라의 경우 불교 신자는 전체 종교 인구의 37.4퍼센트인 1천113만 명이나 됩니다. 이 통계는 1982년 1월 1일 현재 정부의 직속기관인 사회정화위원회가 조사한 자료에 의한 것입니다. 천백만이 넘는다니 어마어마한 숫자입니다. 그런데 이 많은 불교 신자(물론 출가 승려도 포함해서) 가운데서 부처님의 ‘정법’을 믿고 따르는 신자는 과연 얼마나 될까요? 자세히는 알 수 없지만 그 10분의 1이나 될는지요.\r\n\t그러면 정법이란 무엇일까요. 한마디로 말한다면 ‘자기 자신을 등불삼고 법을 등불 삼으며, 자기 자신에 의지하고 법에 의지하라’는 가르침 아니겠습니까. 부처님이 열반에 드시기 전에 남기신 저 유명한 자등명 법등명自燈明法燈明, 자귀의 법귀의自歸依法歸依의 법문입니다.\r\n\t여기서 말한 자기 자신이란 분수 밖의 것을 탐하고 걸핏하면 화내고 남을 미워하거나 시기하며 한치 앞도 내다보지 못할 만큼 콕 막혀 있는 어리석은 일상의 내가 아니라, 본래부터 청정하고 신령스런 그 ‘나’를 가리킵니다. 앞에서 말한 밝은 마음과 깨어 있는 자신입니다. 그런 자기 자신에 의지하라는 것입니다.\r\n\t또 법을 등불삼고 법에 의지하라는 그 법이란 진리이고 도리이고 부처님이 가르친 교법을 말합니다. 우리들이 때때로 경험하듯이 무엇이 허망하니 덧없느니 해도 사람처럼 허망하고 덧없는 존재가 또 어디 있습니까. 변화무쌍한 것이 우리들의 마음이고 그 마음의 탈을 쓴 사람입니다. 설사 부처님이라 할지라도 그는 덧없고 허망한 존재입니다. 결국은 내가 아닌 타인입니다. 그러므로 진정한 불교 신자는 부처님을 믿는 게 아니라 부처님의 가르침을 믿고 따르는 사람이어야 합니다. 또한 자기 자신이 몸소 부처의 구실을 해야 합니다.\r\n\t경전마다 한결같이 ‘법에 의지하고 사람에게 의지하지 말라’는 가르침도 바로 그런 소식입니다. 영원한 진리에 의지할 것이지, 변덕 많고 예측할 수 없고 처음과 끝이 한결같지 않은 사람에게 의지하지 말라는 말씀입니다.\r\n\r\n\r\n<p style=\"text-align:center\"> 3 </p>우리가 정법을 믿고 의지한다는 것은 방금 말한 두 가지로 요약할 수 있습니다. 자기 자신의 청정한 자성自性을 등지고 무엇에 의지한다거나 또는 법답지 않은 일에 얽혀든다면 그는 정법에서 벗어난 사이비 불자입니다.\r\n\t누구나 다 그런 것은 아니지만 불교에 귀의한 지 오래된 사람 가운데는 스님이나 신도를 가릴 것 없이, 부처님의 가르침과는 거리가 먼 저마다 ‘자기식 불교’를 만들어 가지고 그 속에 갇혀서 사는 일이 많습니다. 절에서 흔히 불사의 이름으로 열리는 그 많은 행사도 속이 빤히 들여다보이는 경우가 허다합니다. 윤달이 드는 해마다 성행하는 예수재豫修齋는 불교를 욕되게 하는 혹세무민의 장삿속이고, 요즘에 와서 잘못 기울고 있는 방생법회라는 것도 죄 없는 고기들을 오히려 괴롭히는 허울 좋은 야유회 아닙니까. 이 모두 불교를 가장한 장삿속이지요. 신도를 교화하더라도 부처님의 정법에 의지해 법답게 떳떳하게 교화해야 합니다.\r\n\t정법에 귀의한 불자들은 이런 일에 더 속아서는 안 됩니다. 그릇된 일에 동참하는 것은 그릇된 일을 함께 거드는 공범자입니다. 불자란 앞에서도 지적한 바와 같이, 청정한 삼보에 귀의하여 부처님의 올바른 가르침대로 사는 사람입니다.\r\n\t삼보에 귀의한 불자에게는 ‘내 스님’ ‘네 스님’이 있을 수 없고, ‘내 신도’ ‘네 신도’도 있을 수 없습니다. 어떤 스님의 가르침을 인연으로 불교에 귀의했다 할지라도 그 스님은 내 스님이 아니고 삼보 중의 하나인 승보입니다. 승보는 만인의 승보이지 어떤 특정한 개인의 것이 아닙니다. 또 어떤 절 어떤 스님이 어떤 신도를 교화한다고 해서 그 신도가 그 스님의 신도는 아닙니다. 다 같이 평등한 불교 신도요, 불자일 뿐이지요. 내 스님 네 스님 하다가 허망한 꼴을 당하기 일쑤이고, 내 신도 네 신도 가리다가 망신당한 경우 또한 얼마나 많습니까. 그래서 불자는 법에 의지하지 사람에게 의지하지 말라는 것입니다.\r\n\t내친김에 한 가지 더 말하지요. 신도들은 법다운 집회 외에 일없이 절에 자주 나오지 않는 게 피차 이로운 일입니다. 집안 살림살이도 바쁘고 어려울 텐데 절 살림까지 참견할 필요는 없습니다. 굶어 죽었다는 스님 보았습니까. 공연히 절에 자주 드나들기 때문에 볼 것 안 볼 것, 들을 소리 안 들을 소리 들으면서 없는 신심 떨어지기 알맞습니다.\r\n\t스님들도 생업과 가사에 바쁜 신도들에게 일없이 전화질해서는 안 됩니다. 한때라도 온갖 반연攀緣(얽힘)에서 벗어나 자기 자신을 철저히 응시하고 점검할 수 있는 시간도 가져야 합니다. 그렇지 않으면 수행자로서 빛이 바래 자신이나 타인에게 이로울 게 하나도 없습니다.\r\n\t부처님의 법을 만났으면 그 가르침대로 살아야 합니다. 사는 일이 곧 정진입니다. 정진은 저마다 자기가 몸담고 있는 그 자리에서 해야 합니다. 삶을 개선해 가면서 그 질을 높이는 것이 참 정진입니다. 일상생활 밖에서 정진할 데가 어디 따로 있습니까.\r\n\t사람이 사람답게 산다는 것은 향상의 길로 나아갈 때를 말합니다. 청정한 자기 자신에 의지하고, 올바른 가르침인 정법에 따라 떳떳하게 사는 사람만이 진실한 불자입니다. 새해에는 우리 모두가 정법 안에서 끝없이 향상되기를 빕니다. 1983", "toc": "정법의 귀의", "sort": 45}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\"> 1</p>대학에 진학하기 위해 입시 전쟁을 치르고 있는 요즘, 학생들에 못지않게 학부모들의 심경 또한 불안하고 초조하고 착잡한 나날을 보낼 줄 믿습니다.\r\n\t자기가 처음부터 원했던 대학의 학과에 지원하고 응시한다면 자신의 실력에 따라 들어가거나 낙방할 테니, 크게 불안하고 억울하게 생각하지는 않을 것입니다.\r\n\t그런데 3년 전부터 교육제도가 바뀌어 학력고사에서 얻은 점수를 가지고 그 점수에 알맞은 대학의 학과를 골라잡아야 하기 때문에, 교육사항 그 유례가 없는 ‘눈치작전’과 ‘배짱 지원’까지 대학 문전에서 전개되고 있습니다.\r\n\t고득점자가 아닌 절대 다수의 학생과 학부모들은 조마조마 가슴을 죄면서 원서 접수 마감 시간이 임박하도록 결정을 짓지 못한 채 이럴까 저럴까 망설이며, 접수창구의 눈치를 보지 않을 수 없게 된 것이지요. 우리 교육 풍토가 이 지경이 될 수밖에 없는가 싶으니 실로 한심스럽습니다.\r\n\t며칠 전 신문에서 보았겠지요. 한 어머니가 합격자 수험번호가 나붙은 벽 앞에서 합장을 하면서 자녀의 합격에 감사하는 모습을, 웃고 넘길 수 없는 실로 숙연한 모습이었습니다.\r\n\t만약 낙방이 되었다고 할 때 그 어머니의 상심은 어떠하겠습니까. 올해도 35만 명이나 되는 학생과 그 학부모들은 쓰라린 상처를 받아야만 합니다.\r\n\t대학이란 본래 학문을 통해서 인격을 닦는 고등교육기관이지만 우리 사회의 풍조가 대학을 나와야 취직도 할 수 있고, 사람대접도 받으며, 시집 장가도 제대로 갈 수 있도록 되어버렸습니다. 이래서 오늘의 우리 대학은 대학 본래의 빛이 바래 무슨 면허증이나 자격증을 얻는 기관으로 주저앉고 말았습니다. 그러니 애초의 희망과는 상관도 없는 학과라도 일단 들어가 놓고 봐야 한다는 집념이 작용하여, 눈치를 보아가며 이리 기웃 저리 기웃 허둥대지 않을 수 없도록 된 것입니다. 이상야릇한 교육 개혁으로 해마다 되풀이되는 우리 사회의 비극입니다.\r\n\t이런 진통을 겪고 합격했으면서도 자신이 원했던 학과가 아닌 엉뚱한 데 끼어든 학생들이 대학생활에 흥미를 느낄 수 없는 것은 뻔한 일 아닙니까.\r\n\t이렇게 되면 비싼 학비를 들여 시들한 나날을 보내면서 귀중한 인생을 낭비하게 됩니다. 개인으로나 국가적인 차원에서 커다란 손실이요, 우려할 바가 아닐 수 없습니다.\r\n\t이러니 입시 지옥 문 앞에서 자식을 세워둔 학부모의 마음이 얼마나 불안하고 착잡할지는 자식을 두어보지 않은 우리 같은 처지에서도 능히 이해하고도 남습니다. 무자식 상팔자라는 말이 새삼스레 튀어나올 정도이겠지요.\r\n\r\n\r\n<p style=\"text-align:center\"> 2 </p>사람은 종교 없이도 살아갈 수 있습니다. 그러나 우리는 보다 가치 있는 인생을 살기 위해 신앙을 갖게 된 것입니다. 믿음은 확신이요, 신념입니다. 종교가 열어보인 바른 가르침을 굳게 믿고 그런 정신으로 살아가려고 합니다. 그러나 우리 자신의 믿음이 어떤 것인지 평소에는 자세히 알 수 없습니다. 어떤 어려운 상황에 부딪쳐보아야 비로소 내 믿음이 어떤 것인지 그 실체를 드러냅니다.\r\n\t10년 20년 부처님의 가르침을 믿고 따르던 사람이 어느 날 점쟁이나 관상쟁이의 말 한마디에 그만 걸려 넘어지는 수가 종종 있습니다. 가령 이런 경우를 생각해봅시다.\r\n\t어떤 산중에서 산신 기도만을 하여 아는 것이 많아진 용한 사람이 있다는 소문을 친구로부터 듣고 솔깃해서 따라 나섭니다. 이런 일은 불교 신자, 기독교 신자 할 것 없이 흔히 있는 일 아닙니까. 더구나 자식의 입시를 앞둔 어머니로서는 가뜩이나 불안한 마음에 어떤 위로라도 받고 싶어 따라 나서게 되기 십상이지요.\r\n\t그런데 그 용하다는 사람의 말인즉, 아무개는 꼭 치과를 가야만 사주가 풀릴 거라면서 어떤 일이 있어도 치대를 선택하라고 합니다. 이 ‘점괘’를 얻은 그 어머니는 이때부터 또 한 가지 근심 걱정을 안고 돌아와 흔들리기 시작합니다.\r\n\t이게 부처님의 가르침을 믿고 따른다는, 아무개라고 법명까지 버젓이 받은 불자의 소행이라면 자신의 믿음이 몇 푼어치나 되는가를 스스로 시험당한 것입니다. 전혀 생각지도 않았던 학과를 골라잡아야 한다는 점쟁이의 말에, 입시를 앞둔 자식과 부모는 이때부터 큰 혼란에 빠져 더욱 춥고, 속에서부터 떨려오게 됩니다.\r\n\t이런 짓이 어찌 자식을 위한 부모의 할 일이겠습니까. 참으로 자기 자식을 이해하고 사랑하려면 어떤 이상理想의 색안경을 쓰고 자식을 바라보아서는 안 됩니다. 자식을 진심으로 사랑하는 부모라면 평소 아이의 성격이나 또는 취미, 기분이나 버릇을 있는 그대로 유심히 살펴 어떤 길이 아이에게 알맞은 길인지를 미리 알아내야 합니다. 공연히 아이의 장래를 생각하는 체하면서 부모가 생각한 어떤 이상의 틀을 가지고 아이한테 씌우려고 해서는 안 됩니다.\r\n\t공허하고 불확실한 이상을 위함이 아니라 자식을 위해서라면 자기 자신에게 가장 알맞은 길을 스스로 선택하도록 도와줘야 합니다. 그게 부모의 의무이고 도리이지요.\r\n\t만약 커가는 아이들이 진정한 자기 길을 찾지 못하고 남이 들어설 자리에 잘못 끼어든다면 그의 삶은 불행히도 남의 인생처럼 항상 성에 차지 않은 채 탕진되고 맙니다.\r\n\t아이가 하고 싶은 일이 무엇인가를 찾아내고, 그 일이 과연 인간으로서 가치 있는 일인지 아닌지를 분명하게 인식해야 합니다. 점생이의 자식이 아니고 내 자식이라면, 그리고 내가 아니고 자식이 가는 길이라면 자식 스스로가 마음대로 선택하도록 맡겨 두십시오. 그래서 설사 실패하는 일이 있더라도 자기 스스로가 선택한 일이기 때문에 스스로 책임을 느끼게 됩니다.\r\n\t책임은 사람만이 질 수 있습니다. 이런 자주적인 선택을 통해 사람은 거듭거듭 형성되어갑니다. 한번 실패로 좌절해서는 안 됩니다. 그 실패를 딛고 새롭게 일어설 수 있다면 그게 바로 전화위복이 아니겠습니까.\r\n\r\n\r\n<p style=\"text-align:center\"> 3 </p>얼마 전 전혀 모르는 사람으로부터 이런 편지를 받았습니다. 사연을 요약하면 대충 이렇습니다.\r\n\t올해 서른아홉 살 되는 불자로 가정주부인데 어느 날 친구의 권유로 점을 보러 갔다고 합니다. 찾아간 곳은 부처님을 모시고 있는 어떤 절인데 그 절 스님이 한다는 소리가 금년부터 삼재三災가 들었으니 입춘날 절에 와서 삼재풀이 불공을 해야 액땜을 할 수 있다고 하더랍니다.\r\n\t지금까지 법문을 들어온 자신으로서는 이런 것을 미신으로 생각했었다면서, 어찌 하오리까를 물어온 것입니다.\r\n\t그러면서 부처님께서도 삼재풀이에 대해 설법한 일이 경전에 나오느냐고 물었습니다. “입춘날에 꼭 삼재풀이를 해야 되는지요?”라고 편지의 끝을 맺고 있었습니다.\r\n\t아마 이 글을 읽고 있는 불자 중에는 올해도 절에 가서 삼재풀이를 하려고 했거나 이미 한 사람들도 없지 않을 줄 믿습니다.\r\n\t삼재란 흔히 수재·화재·풍재나 또는 병재兵災를 말합니다. 옛날 인도의 전통적인 세계관으로는 대소 삼재를 들고 있는데, 작은 삼재는 전쟁과 질병과 기근을 말하고, 큰 삼재는 화재·수재·풍재를 들고 있습니다. 인간이 살아가는 데에 있을 수 있는 재난이지요.\r\n\t굳이 아홉수에 걸린 사람만이 당하는 재난일 수 있겠습니까. 더 물을 것도 없이 부처님께서 입춘날 절에 가서 삼재풀이를 해야 한다는 말은 그 어떤 경전을 통해서도 하신 적이 없습니다. “내 제자는 점치고 관상 보는 일을 해서는 안 된다.”고 초기 경전과 대승경전에서 한결같이 경계하고 있을 뿐입니다. 어떤 특정 종파를 지적할 필요도 없이 정법이 없는 곳에서는 돈벌이를 위해 부처님을 파는 일이 허다합니다.\r\n\t불공이란 부처님께 공양 올린다는 뜻입니다. 부처님은 돈도, 밥도, 과일도, 떡도 필요로 하지 않습니다. 진정한 불공은 부처님의 가르침대로 사는 일입니다. 그러니 절에 가서 불공하는 것도 좋지만(그런 인연이 아니면 불교의 진리에 접근할 만한 계기가 쉽게 마련되지 않으니까요), 행여 어떤 보상을 바라고 하지는 말아야 합니다. 그것은 흥정이지요, 계약이지 청정한 공양이 아닙니다. 그리고 그런 터무니없는 말에 기죽지 말고 바른 가르침에 따라 이 풍진 세상의 재난을 극복해야 합니다.\r\n\t자, 그러면 잘 들으십시오. 내가 이제 ‘삼재풀이’의 방법을 일러줄 테니 그대로 한번 실행해보시겠습니까? 삼재를 두려워하지도 말고 피하려고 하지도 마십시오. 오히려 기꺼이 맞으려고 하십시오. 다음과 같은 원을 세우십시오.\r\n\t“모든 이웃들이 받아야 할 삼재와 팔난까지도 내가 대신 받겠으니, 이웃들은 모두 삼재 팔난을 만나지 않고 안락하게 살아가게 하소서.”\r\n\t이 같은 원을 입술이 아닌 마음속에 간절하게 세우십시오. 청정한 이런 발원이야말로 진정한 ‘삼재풀이’가 될 수 있을 것입니다.\r\n\t부처님의 정법을 10년 20년 들었어도 그때뿐, 점쟁이가 사주 관상쟁이의 허무맹랑한 말에 벌벌 떨다니 알다가도 모를 일이군요. 평소에는 그렇게 야무지고 똑똑한 체하면서 근거도 없는 공연한 소리에 쩔쩔매다니, 정신 바짝들 차리십시오. 자기 자신과 진리에 의지하고 그 밖에는 아무것에도 기대려고 하지 마십시오. 믿음이 뿌리를 내리지 못하면 조그만 바람에도 그렇게 흔들리게 됩니다. 이런 계기를 통해서도 정법이 무엇인가를 똑똑히 다지십시오. 1983", "toc": "흔들리는 믿음", "sort": 46}, {"message": "\r\n\r\n\r\n엊그제는 때 아닌 눈보라가 흩날렸습니다. 옛말대로 춘설春雪이 분분紛紛했지요. 가지에서 움이 터오르다가 깜짝 놀랐을 것입니다. 나도 속옷을 벗은 채 저자에 나갔다가 오들오들 떨었습니다. 새봄이 오기까지는 늘 그렇듯이 이런 겨울의 뒤치다꺼리가 따라야 합니다.\r\n\t봄이 되면 살아 있는 모든 것들이 약동합니다. 여기저기에서 여러 가지 이름의 불사와 법회가 예년처럼 또 잇따를 것입니다. 그 숱한 행사들을 치르면서 그 일이 과연 법다운 일인지, 바람직한 일인지도 그때그때 반성해보아야 할 것입니다. 불교가 단순한 신앙이 아니라 깨달음의 종교이고 자각의 길이라면, 우리들이 하는 일에 대해서도 스스로 자각할 수 있어야 하지 않겠습니까.\r\n\t많은 행사 가운데서 방생放生을 한 예로 들어봅시다. 보나마나 올봄에도 방생이라는 행사가 잦을 것입니다. 흔히 우리들은 계율이라고 하면, 무슨 일을 하지 말라든가 무엇을 해서는 안 된다는 등 귀찮은 규제로 알기 쉽습니다. 물론 계율에는 그런 면도 없지 않습니다. 그러나 사실은 타율적인 면이 훨씬 강합니다.\r\n\t계율이란 말은 계戒와 율律로 이루어진 합성어임을 상기해야 합니다. 율은 일반 사회의 법률과 같아서 규제의 성격이 강합니다. 자연히 타율적일 수밖에 없지요. 사람은 완성된 인격이 아니므로 개인의 인격 형성과 공동체의 질서를 위해서는 어느 정도 외부적인 규제가 따르지 않을 수 없습니다.\r\n\t율에 대비해서 계는 도덕과 같은 성격을 띱니다. 도덕도 우리를 규제하긴 하지만 그것은 타율적이기보다는 어디까지나 자율적입니다. 계라는 말의 원래 뜻은 ‘습관성’을 말한 것인데, 좋은 일을 몸에 배게 하는 일입니다. 그러므로 스스로 지켜야 할 생활 규범이고 자기 질서라고 할 수 있습니다.\r\n\t아무리 좋은 일도 길들여 몸에 배지 않으면 공허한 잿빛 이론에 그치고 맙니다. 우리들의 행동양식은 순간순간 우리들이 살아가는 삶의 내용이 되지 않으면 안 됩니다.\r\n\t‘산목숨을 죽이지 말라’는 가르침은 타율적인 율의 성격이 강하게 들립니다. 그러나 ‘산목숨을 죽이지 않겠습니다’로 바뀌면 자율적인 계의 성격을 띠게 됩니다. 모든 불자들이 다 같이 지키는 다섯 가지 계〔五戒〕의 의미는 무엇무엇 하지 않겠다는 다짐이요, 맹서입니다.\r\n\t산목숨을 죽이지 않겠다는 맹서는 훌륭한 도덕입니다. 모든 생명은 원천적으로 모두 살려고 하기 때문에 살려고 하는 그 생명을 죽이지 않겠다는 것은 청정한 규범이요, 생명 가진 자의 도리입니다. 그러나 죽이지 않는 것으로만 그쳐서는 안 됩니다. 그것은 지극히 소극적인 염원입니다. 한걸음 나아가 산목숨을 어떤 재난으로부터 살리고 갇힌 데서 놓아줄 수도 있어야 합니다. 생명의 바탕인 사랑과 자유의 길로 이끌어주어야 합니다.\r\n\r\n\r\n\t방생은 불살생계不殺生戒의 적극적인 표현이요, 행위입니다. 세상에는 좋은 일도 많지만 죽게 될 목숨을 구원해주는 일처럼 귀하고 소중한 일은 없을 것입니다. 임종의 자리를 지켜본 사람들은 알고 있을 것입니다. 사람의 생명이 마지막 순간까지 얼마나 살고자 애쓰는가를. 다시 소생할 수 없는 질병에 걸렸을 때에도 끝까지 포기하지 않고 실낱같은 희망을 걸고 얼마나 애타게 살려고 하는가를 우리는 알고 있습니다.\r\n\t방생의 원뜻은 모든 생명을 자유롭게 해주는 일입니다. 죽게 된 목숨을 생명의 고향으로 돌려보내는 일입니다. 이런 거룩한 뜻이 요 근래에 와서는 엉뚱하게 잘못 쓰이고 있는 것을 볼 때마다 뜻있는 사람들을 안타깝게 합니다. 시장에서 미꾸라지나 자라 몇 마리 사서 물에 넣어주는 행사로 만족하고 있는 경향입니다. 그것도 봄가을에 한 차례씩 관광버스를 타고 시외로 놀러가는 야유회 비슷한 놀이로 전락되고 있습니다.\r\n\t산목숨을 놀이의 수단으로 사용하고 있다는 것은 계나 율의 정신에도 어긋날 뿐 아니라 부처님의 바른 가르침을 믿고 따르는 불자의 도리가 아닙니다. 이런 일은 결과적으로 생명을 괴롭히는 위선이고 사회적으로도 규탄 받아야 할 일입니다.\r\n\r\n\r\n\t몇 해 전 볼일로 서울에 갔다가 뜻밖에 어떤 방생법회에 참례한 일이 있었습니다. 소대장 격으로 스님들이 두 차에 한 명꼴로 배당되었습니다. 행선지는 부여의 백마강. 서울에서 백마강까지 그 먼 길을 미꾸라지와 자라들은 팔자에도 없는 관광버스를 타고 가게 된 것입니다. 사람도 같은 사람 틈에 끼어 멀미를 앓아야 하는데 물고기들은 어떠했겠습니까. 강가에 닿으니 4분의 1쯤은 죽어 있었습니다. 방생의 이름 아래 살생을 자행한 결과가 된 것입니다.\r\n\t그리고 그날 놀라웠던 일은 한두 가지가 아니었지만, 우리가 반드시 고쳐야 할 일이기 때문에 이런 자리를 빌려 말하지 않을 수 없습니다. 듣기 거북하더라도 귀 기울여 주십시오.\r\n\t고기의 먹이는 사람이 먹는 밥이 아니라는 걸 우리는 잘 알고 있습니다. 그런데 저마다 비닐주머니에 싸온 밥을, 모두 합하면 몇 말이나 될 그 밥을 강물에 던져 넣는 것입니다. 마지막에는 비닐봉지까지 넣어 강을 더럽히는 것이었습니다. 물론 곁에서들 제지했지만 극성스런 할머니들은 신들린 사람처럼 중얼중얼 주문과 염불을 외면서 축원을 하느라 그 누구의 말도 들으려고 하지 않았습니다.\r\n\t말이 나온 김에 몇 가지 더 언급해야겠습니다. 40여 대의 관광버스가 소위 불자들을 태우고 방생법회를 하러 가는데 그 무질서란 실로 한심스러웠습니다. 옥산 휴게소에서 볼일들 보라고 잠시 차가 멈추었습니다. 이때 무슨 난리라도 난 것처럼 일제히 앞을 다투어 변소로 뛰어가는데, 그런 가관이 없었습니다. 어디 이뿐인 줄 아십니까. 한꺼번에 변소로 몰려드니 어떻게 할 것입니까. 체면 불구하고 그 둘레에다 마구 방뇨를 하는 것이었습니다. 이것이 그날 법회에 참례한 많은 사람들의 행동양식이었습니다.\r\n\t또 돌아오는 차 안에서는 돌려가면서 마이크를 잡고 되지도 않는 노랫가락들을 고래고래 뽑아대는 바람에 멀미를 앓아야 했답니다. 이 무질서가 오늘날 한국 불교의 단면인가 싶으니(설령 일부라 할지라도) 같은 불자의 처지에서 자책과 부끄러움이 따르지 않을 수 없었습니다.\r\n\r\n\r\n\t신자들은 교화하기 나름입니다. 스님들 자신이 부처님의 정법으로 교화하지 않고, 세속적인 물질주의와 기복祈福에 영합한 결과가 그날의 그런 광경을 노출한 것입니다. 우리 시대에 잘못 저질러진 이런 비리를 또한 우리 시대에 바로 시정하지 않으면 안 됩니다. 나는 결코 방생 자체를 부정하거나 탓하려는 것이 아닙니다. 그릇된 방생을 바로 고치자는 뜻에서 결례를 무릅쓰고 이런 말을 하고 있는 것입니다.\r\n\t들은 이야기인데, 어떤 절에서는 방생법회를 다음과 같이 한다고 합니다. 회비를 미리 거둬 음식과 기념품을 준비해 가지고 교도소를 찾아가 한때의 잘못으로 옥고를 겪고 있는 불우한 이웃들을 조용히 위로한다고 합니다. 또는 고아원이나 양로원을 찾아가 그날 하루만이라도 외로운 이웃들에게 어머니와 며느리 노릇을 하고 돌아오는 그런 방생법회도 있다고 합니다. 또 어떤 절에서는 미리 연락을 한 뒤 일선으로 장병들을 위문 가는 그런 방생법회를 갖는다고도 합니다. 듣기만 해도 얼마나 흐뭇하고 정겨운 일입니까.\r\n\t굳이 공덕을 따진다면 고기 몇 마리 사 가지고 강으로 ‘야유회’를 가는 것보다는 불우한 이웃을 돕고 밤낮으로 전쟁 방지를 위해 수고하고 있는 우리 동생과 아들들을 찾아가 위로하는 일이 훨씬 큰 공덕이 될 것입니다.\r\n\t모든 종교는 바른 믿음의 터전 위에 바른 행이 따라야 함은 더 말할 것도 없습니다. 바른 믿음과 행을 통해서 불성佛性을 일깨우고 우리가 살아가는 세상을 밝혀야 합니다. 하루하루 살아가는 일이 향상의 길에 닿지 않으면 아무리 좋은 집에서 아쉬운 것 없이 두루 갖추고 살아간다 할지라도 온전한 사람의 생활이라고 할 수는 없습니다.\r\n\t우리들이 불자가 되었다면 바른 법에 의지해서 바로 살아야 합니다. 이 봄에 있을 방생법회에는 방생의 근본 뜻을 되살려 우리들 자신 속에 스며든 비리부터 내보내야겠습니다.\r\n\t정법의 시대가 따로 있는 것이 아니고 우리가 바른 법을 행하면 바로 그때가 정법의 시대입니다. 1983", "toc": "방생에 대해서", "sort": 47}, {"message": "\r\n\r\n\r\n우리들이 하루하루 살아가는 날들은 거의 비슷비슷한 되풀이입니다. 이른 아침 몇 시에 눈을 뜨고 일어나 저녁에 눈을 붙이고 잠자리에 들기까지, 어제 했던 일을 오늘도 비슷하게 되풀이 하고 또한 내일도 그렇게 이어 나갈 것입니다. 이런 반복 속에서도 아무런 불만이나 불평도 없이 살아가는 걸 보면 참으로 용하다는 생각이 듭니다.\r\n\t그러나 반복과 습관은 자칫하면 우리를 무력하고 게으르게 만듭니다. 우리는 환경의 굴레에 갇혀 있을 뿐 아니라 우리들 자신이 곧 환경의 일부이기도 합니다. 그렇기 때문에 무력하고 나태해지기 쉬운 우리들의 생활에 개조할 필요가 있습니다.\r\n\t사람이 사는 일은 단순한 반복이 아니라 끝없는 개선과 창조의 생활로 이어져야 합니다. 그렇지 않으면 다른 동물의 생존이나 별로 다를 게 없습니다. 어떤 변화를 통해서 사람은 거듭거듭 형성되어갑니다. 우리는 우리가 살아가는 순간순간 하루하루 무엇인가 이루어지고 되어가는 삶을 살아야 합니다. 그러므로 인생은 목적이 아니고 목적을 향해 살아가는 과정이라고도 할 수 있습니다. 다시 말하면 도착이 아니라 어디로 가고 있는 노정路程 그 자체입니다. 그래서 인생을 가리켜 나그네길이라고도 합니다.\r\n\t우리들의 인생이 어디로 가고 있는 노정이라면, 뚜렷한 방향이 설정되어야 합니다. 방향이 설정되지 않으면 이리 기웃 저리 기웃하면서 허둥대게 마련입니다.\r\n\t우리가 지금까지 저마다 살아온 자취를 한번 되돌아보면 알 수 있습니다. 기웃거릴 데 안 기웃거릴 데, 할 일과 하지 않아도 될 일을 가리지 못한 채 얼마나 많이 방황해왔습니까. 이 바람에 이리 쏠리고, 저 바람에 저리 쏠리면서 타율적인 삶을 되풀이해오지 않았습니까. 내가 내 인생을 살면서도 자주적인 삶을 이루지 못하고 누구에겐지 떠밀려서 또는 무엇에 휩쓸려 살았던 날들이 헤아릴 수 없습니다. 더 말할 것도 없이 인간으로서 세워야 할 뚜렷한 삶의 목표가 없었기 때문입니다. 삶의 목표를 불교적인 말로 바꾸면 원願이라고 할 수 있습니다.\r\n\t똑같은 소망이면서도 욕심과 원은 다릅니다. 욕심은 어디까지나 개인적이요, 사적인 것입니다. 그러나 원은 나만이 아니라 남에게까지도 덕을 입히는 이타적인 소망입니다. 사람은 세상을 살아가면서 저마다 자기 처지에서 갖게 되는 소망이 있습니다. 그 소망이 자기 한 사람이나 가족의 단위에 그친다면 그것은 욕심입니다. 그러나 그 소망이 개인의 영역을 넘어서 내 이웃과 사회에 널리 펼쳐질 수 있는 것이라면 그것은 청정한 원이 됩니다. 원은 이렇듯 만인이 함께 나누어 가질 수 있는 사람의 작용입니다.\r\n\r\n\r\n\t일찍이 모든 부처님이나 보살들은 넓고 큰 원을 세웠습니다. 예를 들면 아미타불에게는 48원이 있었고, 약사여래에게는 12원이 있었으며, 보현보살에게는 10대원이 있었습니다. 《천수경》에도 여래 10대 발원문이 나옵니다. 《승만경》에는 승만 부인의 10대원이 있었습니다.\r\n\t부처님이나 보살은 이 원의 힘〔願力〕으로 태어나고, 중생들은 자기가 지은 업의 힘〔業力〕으로 태어난다는 가르침이 있습니다. 태어나는 일만이 아니라 살아가는 일도 마찬가지입니다. 한쪽은 원력에 의해 살아가고, 다른 한쪽은 업력에 끌려 살아갑니다. 한쪽은 자주적인 생인 데에 반해서 다른 한쪽은 타율적인 생입니다.\r\n\t우리가 불자가 된 것은 부처님의 가르침에 따라 살아가는 사람이라는 말을 지난번에 한 적이 있습니다. 과연 우리는 불자의 이름에 어울릴 만큼 자주적인 삶을 이루고 있는지 누구나 한번 스스로 물어봅시다. 어떤 원을 지니고 어떻게 정진하고 있는지 반성해볼 일입니다. 머리 깎고 절에서 산다고 해서 불자가 되는 것은 아닙니다. 어떤 절의 신도가 되어 불공과 기도에 동참한다고 해서 불자가 되는 것도 아닙니다. 그 삶의 내용이 불자다우냐 아니냐에 따라 진실한 불자가 될 수도 있고, 거죽만 그럴듯한 사이비 불자가 될 수도 있습니다.\r\n\t불자는 먼저 원을 세워야 합니다. 그것을 발원이라고도 하고 또는 서원誓願이라고도 합니다. 보살계보인 《범망경》에도 48경계輕戒 중 제35계와 제36계에 각각 원을 발하고 서원을 세워야 한다고 강조합니다. 원은 생의 강한 용기인 동시에 새로운 의지입니다. 먼저 어떤 목적을 이루기 위해 원을 세우고, 다음으로 그것을 실행하는 것이 또한 정진입니다. 이를 원행願行이라고 합니다. 원만 있고 행이 없어도 안 되고 행만 있고 원이 없어서도 안 됩니다. 원과 행이 일치될 때 두 바퀴 달린 수레와 같이 제대로 굴러갈 수 있습니다.\r\n\t모든 불자들의 공통적인 원은 사홍서원四弘誓願입니다. 어떤 모임이 있을 때마다 우리는 이 사홍서원을 외우지만 그 뜻을 깊이깊이 새기면서 외우는 일이 몇 번이나 있었는지 돌이켜 살펴볼 일입니다.\r\n\r\n\r\n<strong>① 중생이 끝없지만 기어이 건지리다</strong>\t\r\n\t끝없는 내 이웃을 온갖 고통과 재난에서 건져내겠다는 이 서원은 굉장한 것입니다. 자기 하나의 무게도 어쩌지 못하면서 끝없는 이웃의 무게를 기어이 나누어지겠다는 발원. 이런 발원으로 인해 우리는 새롭게 탄생할 수 있습니다. 과연 우리는 이 서원처럼 살아왔을까요? 이 글을 쓰고 있는 내 자신 심히 부끄러울 뿐입니다. 조그마한 이해관계를 가지고 일상의 우리는 걸핏하면 이웃과 다투면서 허우적거리기 쉽습니다. 그러나 이 서원이 형식적이고도 의례적인 염송念誦이 아니고 바로 내 자신의 서원이 될 때 우리 생활은 얼마든지 개조될 수 있습니다.\r\n\t어떤 사람들은 이런 말을 합니다. 내 자신이 구제되지 않았는데 어떻게 남을 구제할 수 있느냐고. 말은 그럴듯하지만 이런 생각은 바른 불교가 아닙니다. 그것은 소승적인 입장입니다. 그런 사람은 영원히 자기로부터 헤어날 기약이 없습니다. 나는 아직 구제되지 못했더라도 이웃부터 먼저 구제하려는 태도가 바로 대승보살 정신 아닙니까.\r\n\t좌선의 기초 이론서인 《좌선의坐禪儀》에서는 먼저 보리심菩提心을 발해야 한다고 강조하고 있습니다. 우리나라의 불교계에서 오래 전부터 교재로 쓰고 있는 종색宗賾 선사의 《좌선의》는 이런 말로 시작되고 있습니다.\r\n\t“반야般若를 배우는 발심 수행자는 먼저 큰 자비심을 일으키고 큰 서원을 세워야 한다. 정미롭게 삼매를 닦으면서 중생을 제도하고자 맹세할 것이며 자기 한 몸만을 위해 해탈을 구해서는 안 된다…….”\r\n\t이웃의 구제를 통해서 자신도 또한 구제될 수 있다는 것이 대승보살사상입니다. 끝없는 내 이웃을 건져낼 때 자기 자신의 중생도 건져진다는 가르침입니다. 보리심이 없으면 불자가 될 수도 없습니다.\r\n\r\n\r\n<strong>② 번뇌가 다함 없지만 기어이 끊으리다</strong>\r\n\t우리는 분수 밖의 것에 탐욕하고 걸핏하면 성내고 한치 앞도 내다보지 못하는 어리석음 속에서 살아갑니다. 탐진치貪瞋痴 삼독 번뇌를 어떻게 하면 끊을 수 있을까요. 끊는다는 것은 말이 쉽지 어려운 일입니다.\r\n\t우리들이 익혀온 나쁜 버릇 한 가지를 끊는 데에도 얼마나 어렵던가요. 번뇌 그 자체는 선도 악도 아닙니다. 그 작용의 과정과 결과가 나쁜 영향을 끼칠 뿐이지요. 그러니 우리는 그 번뇌를 끊으려고 할 게 아니라 보리로 전환시켜야 합니다. 번뇌의 힘(에너지)를 보리로 선용해야 한다는 말입니다. 나누어 가지는 일로써 탐욕의 에너지를 선용할 수 있고, 자비로써 성내는 에너지를 바꾸어 쓸 수 있으며, 지혜로써 어리석음의 에너지를 전환시킬 수 있습니다.\r\n\t만약 번뇌가 없다면 이를 극복하기 위한 보리도 움틀 수 없습니다. 그래서 논리적인 비약이 심한 표현이긴 하지만 번뇌가 곧 보리라고 하는 것입니다.\r\n\r\n\r\n<strong>③ 법문이 한량없지만 기어이 배우리다</strong>\r\n\t성인들의 가르침에 어떤 한계가 있는 것은 아닙니다. 설법이나 경전만이 법문을 담고 있는 것도 아닙니다. 바람소리, 물소리, 꽃피고 새 우는 것이 알고 보면 그 어느 것도 법문 아닌 것이 없습니다. 그런데 흔히 콕 막힌 불자들은 참선이나 염불, 주력 어느 한 가지만이 으뜸가는 법문이고 그 밖에 다른 것은 모두가 외도外道의 짓이라고 잘못 이해하고 있는 경우가 허다합니다. 어떤 한 가지 가르침만이 으뜸이라면 부처님은 무엇 때문에 허구한 날 8만 4천 법문을 펼쳐놓았겠습니까.\r\n\t각자의 수준과 기질에 따라 아무거나 골라잡고 부지런히 정진하라는 뜻에서이지요. 그 어떤 길로든지 자기 자신이 본래 갖추어진 부처임을 확인하고 부처의 행동을 하라는 것입니다.\r\n\t사람은 죽을 때까지 배우고 익혀야 합니다. 듣고 생각하고 실행하는 이 문聞·사思·수修를 통해 되풀이되는 일상의 반복을 거듭거듭 심화시키고 승화시킬 수 있습니다. 사람이 온 힘을 기울여 배우고 익히고 있는 동안은 늙거나 병들거나 죽을 수 없습니다. 의지적이고 창조적인 노력이 멈출 때 늙음과 질병과 죽음이 문을 두드립니다.\r\n\r\n\r\n<strong>④ 불도가 위없지만 기어이 이루리다</strong>\r\n\t아무리 위없는 불도라 할지라도 도중에 물러나지만 않는다면 언젠가 도달할 수 있습니다. 불퇴전이면 곧 성불이라는 말도 있지 않습니까. 불도가 곧 내 자신이 되고 내 자신이 곧 불도일 때 우리는 그 위없는 불도에 도달할 수 있습니다. 문제는 우리에게 그토록 간절한 발원이 있느냐에 달린 것입니다.\r\n\t어떤 개인이든지 그 개체만으로는 그렇게 대단한 존재가 아닙니다. 그러나 미미한 개인이라도 어떻게 살겠다고 발원하고 서원함으로써 끝없이 확대될 수 있습니다.\r\n\t원이 없는 사람은 불교도의 자격이 없는 사람입니다. 원이 없으면 불자로서의 자각이 움틀 수 없기 때문입니다. 원을 세움으로써 불확실하고 시들한 인생이 분명하고 생기에 찰 수 있고, 그에 따라 살아 있는 보람도 누릴 수 있습니다. 원이 없으면 우리들 인생은 빈껍데기처럼 공허합니다.\r\n\t우리가 시들한 반복의 일상 속에서 거듭거듭 새롭게 태어나려면 저마다 자기 처지와 특성에 따라 청정하고 광대한 원을 세워야 합니다. 지금까지 우리들이 이 바람에 쏠리고 저 바람에 기울어지며 온갖 상처를 입으면서 살아온 것도 투철한 생의 지표가 없었기 때문입니다. 개인으로나 사회적으로 득이 될 수 있는 원을 세워 순간순간을 그같이 살려고 노력한다면 우리들의 하루하루는 향기로운 꽃이 피어날 것입니다.\r\n\t큰 것 속에는 작은 것이 들어갈 수 있지만 작은 것 속에는 큰 것이 들어갈 수 없습니다. 넓고 큰 원을 세웁시다. 1983", "toc": "원을 세웁시다", "sort": 48}, {"message": "\r\n\r\n\r\n<p style=\"text-align:center\">불일암 둘레의 숲 속에는 산토끼와 꿩들이 살고 있다.\r\n눈이 많이 내려 쌓일 때면 가끔 콩 같은 걸 뿌려주는데,\r\n그런 때는 가까이 다가와 마음 놓고 주워 먹는다.\r\n이런 걸 지켜보고 있으면 가슴에 훈훈한 물기가 도는 것 같다.</p>\r\n", "toc": "산방한담", "sort": 49}, {"message": "\r\n\r\n\r\n겨울바람에 잎과 열매를 훨훨 떨쳐버리고 빈 가지만 남은 잡목숲. 가랑잎을 밟으며 석양에 이런 숲길을 거닐면 문득 나는 내 몫의 삶을 이끌고 지금 어디쯤에 와 있는가를 헤아리게 된다. 내게 주어진 시간을, 한번 지나가면 다시 돌려받을 수 없는 그 세월을 제대로 살아왔는가를 돌이켜볼 때 나는 우울하다.\r\n\t가랑잎 밟기가 조금은 조심스럽다. 아무렇게나 흩어져 누워 있는 가랑잎 하나에도 존재의 의미가 있을 것 같다. 우리가 넘어다볼 수 없는 그들만의 질서와 세계가 있을 법하다. 이 세상 모든 것은 있어야 할 필연적인 이유 때문에 거기 그렇게 존재한다.\r\n\t지난가을, 말빚을 갚느라고 거의 산거를 비우다시피 하면서 여기저기 시정을 동분서주했었다. 일을 마치고 산으로 돌아오자 그 사이 잎이 물들었다가 벌써 낙엽이 지고 있었다. 숲을 스치고 지나가는 밤바람소리에 한동안 잊고 지내던 내 속뜰이 되살아났다. 평화와 정적이 깃든 그 내면의 여로旅路.\r\n\t산에서 듣는 바람소리는 귓전만을 스치는 것이 아니다. 저 뼛속에 묻은 먼지까지도. 핏줄에 섞인 티끌까지도 맑게 씻어주는 것 같다. 산바람소리는 갓 비질을 하고 난 뜰처럼 우리들 마음속을 차분하고 정결하게 가라앉혀 준다. 인간의 도시에서 묻은 온갖 오염을 씻어준다. 아무런 잡념도 없는 무심無心을 열어준다.\r\n\t바람, 눈에 보이지도 붙잡을 수도 없는 나그네. 보이지도 붙잡히지도 않기 때문에 그것은 영원히 살아서 움직인다. 그리고 그 손길이 닿는 것마다 생기를 돌게 한다. 이 세상에 만약 바람이 없다면 어떻게 될까? 살아 있는 것은 시들시들 질식하고 말 것이다. 모든 것은 빛이 바래 재가 되고 말 것이다.\r\n\t눈에 보이지 않는다고 해서, 손에 붙잡히지 않는다고 해서 없다고 할 수 있을까. 보이지 않는 것을 바탕으로 보이는 것이 있게 되고, 들리지 않는 것을 의지해서 들리는 것이 있게 된다.\r\n\t인도의 구루인 라즈니쉬는 이런 표현을 하고 있다.\r\n\r\n\r\n\t한 방울 물을 잘못 엎지를 때\r\n\t우주 전체가 목마를 것이다\r\n\t한 송이 꽃을 꺾는다면\r\n\t그것은 우주의 한 부분을 꺾는 일\r\n\t한 송이의 꽃을 피운다면\r\n\t그것은 수만 개의 별을 반짝이게 함이어라\r\n\t아, 이 세상 모든 것은 이처럼\r\n\t서로서로 밀접한 관계로 이루어졌느니.\r\n\r\n\r\n\t흔히 겪는 일인데, 산을 찾아온 사람들 가운데는 마루에 걸터앉아 앞산을 내다보기가 바쁘게 “왜 이렇게 조용하지요?”라든가 “너무 고요해 안 되겠는데요.”라고 하면서 무엇에 쫓기듯 안절부절 불안해하는 부류들이 있다. 물론 그들은 도시에 사는 똑똑하고 영리한 사람들. 말하자면 도시형 관념적인 지식인들이다. 그들은 도시의 혼잡과 소음에 잔뜩 중독된 나머지 원초적인 질서와 고요를 까맣게 잊어버린 것이다. 어디에도 의존함이 없이 순수하게 홀로 있는 시간을 받아들일 수 없는 것이다. 무엇엔가 기대지 않고는 홀로 설 수가 없다.\r\n\t그래서 자연 그대로의 고요를 감내할 수 없어 흐르는 시냇물 소리가 묻히도록, 맑고 투명한 새소리가 무색하도록 트랜지스터를 틀어대거나 고래고래 고함을 질러 그 불안으로부터 벗어나려고 한다. 이런 사람들을 가리켜 어떻게 만물의 영장이라고 할 수 있을까. 현대인들은 자신도 모르는 사이에 이상하게, 정말 이상야릇하게 변질되어가고 있다.\r\n\t왜 오늘날 우리들은 ‘있음’에만 의존하는가. 눈에 보이고 귀에 들리고 손에 잡히는 현상에만 매달리는 것일까. 침묵이 없이 어떻게 인간의 언어가 발음될 수 있단 말인가. 바다가 없이 어찌 육지만 덩그렇게 솟을 수 있을까. 어느 하나 허虛를 배경삼지 않은 실實은 존재할 수 없다.\r\n\t《금강경》에는 다음과 같은 구절이 있다.\r\n\t“凡所有相 皆是虛妄 若見諸相非相 卽見如來.”\r\n\t보고 듣고 만질 수 있는 사물이나 현상은 모두가 허망한 것. 그러니 제상諸相과 비상非相, 즉 현상과 본질을 함께 볼 수 있다면 비로소 우주의 실상實相을 바로 보게 될 거라는 뜻이다. 표현을 달리한다면, 어떤 사물이나 현상을 바로 인식하려면 드러난 단면만 보지 말고 그 배후까지도 함께 꿰뚫어볼 수 있어야 한다는 말이다.\r\n\r\n\r\n\t우리 불일암 둘레의 숲속에는 산토기와 꿩들이 살고 있다. 자기들에게 해를 끼치지 않는 나를 믿어서인지 나를 보고는 놀라 달아나는 일이 없다. 눈이 많이 내려 쌓일 때면 가끔 콩 같은 걸 뿌려주는데, 그런 때는 가까이 다가와 마음 놓고 주워 먹는다. 이런 걸 지켜보고 있으면 가슴에 훈훈한 물기가 도는 것 같다. 그러나 낯선 사람을 보고는 이내 달아나버린다. 어쩌다 마을 사람들이 올라와 뜰에서 어정거리는 꿩이나 토끼를 보면 그들은 반색을 한다. 식탁의 요릿감으로만 보여 잡아먹을 궁리나 하지 짐승이 같은 생물인 사람을 믿고 따르는 이웃의 정은 기르려고 하지 않는다. 순박한 짐승들은 이심전심의 묘리를 직감적으로 터득하고 있는 모양이다.\r\n\t12월 초순인 요즘도 대숲머리에 있는 두 그루 감나무에는 감이 주렁주렁 매달려 있다. 강추위가 오기까지는 얼마 동안 더 달려 있을 것이다. 더러는 꿩과 새들이 쪼아 반쯤 허물어진 것도 있지만 나머지는 말짱한 그대로다. 벌써부터 보는 사람마다 왜 따지 않느냐고 입맛을 다시곤 했지만 나는 과일을 입으로만 먹지 않고 눈으로도 먹을 수 있는 비밀을 알고 있다. 실은, 내 뜰에 놀러온 새들에게 따로 대접할 게 없으니 감이나 먹고 가라고 남겨둔 것이지만, 나는 나대로 하루에도 몇 차례씩 초겨울 하늘 아래 발갛게 매달려 있는 감을 바라보는 즐거움을 누리고 있으니 일거양득이 아닐 수 없다.\r\n\t앞산에 눈이라도 하얗게 내려 쌓이는 날, 빈 가지 끝에 매달린 저 감의 빛깔을 본 사람이면 잘 알 것이다. 그 기막힌 빛의 조화를. 큰절 문수전에 살던 혜담 스님은 한 해 겨울눈이 내리는 날이면 그 신비로운 감의 빛깔을 보기 위해 비탈길을 미끄러져 가면서 일부러 올라오곤 했었다. 겨울철 빛깔의 조회치고는 일품이 아닐 수 없다. 입으로만 먹고 말았다면 어떻게 이토록 눈이 시리도록 아름다운 감맛을 볼 수 있었겠는가. 예이츠의 시에선가. 술은 입으로 들고 사랑은 눈으로 든다더니 아름다움 또한 눈으로 드는 것일레라.\r\n\r\n\r\n\t겨울 숲은 부질없는 가식을 모조리 떨쳐버리고 본질적인 것으로만 집약된 나무들의 본래 면목이다. 숲은 침묵의 의미를 알고 있다. 침묵을 딛고 일어선다. 봄날 움을 틔워 초록빛 물감을 풀어 수줍게 설레다가, 여름에는 뜨거운 태양을 받아 서늘한 그늘을 대지에 드리운다. 가을이 되면 열매를 익히면서 이 골짝 저 골짝에서 울긋불긋 서로 손짓하다가 마침내 미련 없이 낙하. 머리와 팔을 허공에 치켜든 채 이제는 말없이 묵상에 잠겨 있다.\r\n\t산다는 것은 끊임없이 자기 자신을 창조하는 일이다. 그 누구도 아닌 자신이 자신에게 자신을 만들어준다. 이 창조의 노력이 멎을 때 나무건 사람이건 늙음과 질병과 죽음이 온다.\r\n\t겉으로 보기에 나무들은 표정을 잃은 채 덤덤히 서 있는 것 같지만, 안으로는 잠시도 창조의 일손을 멈추지 않는다. 땅의 은밀한 말씀에 귀 기울이면서 새봄의 싹을 마련하고 있다. 그러다가 시절인연이 오면 안으로 다스리던 생명력을 대지 위해 활짝 펼쳐 보일 것이다. 1982", "toc": "겨울 숲", "sort": 50}, {"message": "\r\n\r\n\r\n저녁 공양을 마치고 예불에 들어가기 전, 부엌에서 더운물에 발을 담그고 있는 시간은 하루 일과 중에서도 가장 느긋하고 홀가분하다. 내 일신상의 소망이라면, 하루에 적어도 한 번쯤은 더운물에 목욕을 할 수 있었으면 참으로 좋겠다는 생각이다. 그럴 수 없으니 발 씻는 일로써 그런 소망을 풀 수밖에 없다.\r\n\t더운물에 발을 담그고 있을 때면 곧잘 휘파람이 새어나오고 흥에 겨우면 노랫가락도 흘러나온다. 노래라고 해봤자 물론 즉석에서 제멋대로 작사 작곡한 것이니 어디까지나 홀로 즐길 수밖에 없다.\r\n\t몇 해 전 섣달 그믐날. 해질녘에 땔감을 추녀 밑에 들여놓고 함박눈이 펑펑 내리는 걸 한참 동안 지켜보다가 부엌에 들어갔다. 그날따라 흥에 겨워 나는 같은 노래를 가지고 여러 가지로 편곡을 하면서 부엌 안이 쩌렁쩌렁 울리도록 목청을 돋우어 한 반 시간쯤 불렀었다.\r\n\t양말을 빨아 물기를 뿌리치면서 앞마루로 나오니, 거기 뜻밖에도 노비구니 스님이 한 분 앉아 계셨다. 나를 보고 빙긋이 웃으면서 “스님, 참 재미있게 사십니다.”라고 하였다.\r\n\t그때 나는 얼마나 무안했는지 모른다. 광주에 있는 조그마한 절에 사는 스님인데, 큰절에 왔다가 가는 길에 유과를 가지고 우리 불일에 들렀던 것이다. 그날 불렀던 노래는 파랑새였다.\r\n\r\n\r\n\t새야 새야 파랑새야 녹두밭에 앉지 마라\r\n\t녹두꽃이 떨어지면 청포 장수 울고 간다.\r\n\r\n\r\n\t그해 겨울 나는 이 노래만을 줄곧 불렀었다. 이 노래를 부르면 생각나는 사람이 있었다. 서울에 살 때 수유리 ‘크리스찬 아카데미’ 망년의 모임에서 신인령 씨가 이 노래를 불렀는데, 우리가 익히 아는 민요이지만 새삼스레 구슬피 가슴을 파고들었다. 그것은 1970년대의 특수한 상황 때문이었으리라고 생각된다. 그 겨울 신인령 씨는 무슨 사건으로 인해 옥고를 치르고 있었다. 파랑새를 부르고 있으면 그 약한 몸으로 추운 감방에서 떨고 있을 그가 생각났었다.\r\n\t얼마 전 추사의 서첩에서 ‘五畝種竹 五畝藝蔬 半日靜坐 半日讀書(다섯 이랑 대를 심고, 다섯 이랑 채소 갈고, 한나절은 좌선하고, 한나절은 글을 읽고)’라는 글귀를 보고, 태평성대란 우리 모두가 이런 여유와 운치를 지니고 살 수 있는 세상이 아닐까 싶었다.\r\n\t사람이 자기 몫의 삶을 살아가는 데에는 여러 길이 있다. 저마다 특성과 기능과 소망이 다르기 때문이다. 그러나 요즘처럼 기능과 능률만이 중시되는 산업사회에서는 자기가 하는 일에 즐거움을 느끼기 어렵다. 일〔作業〕과 시간에 쫓기면서 정신없이 어디론가 내몰리고 있다. 옛날의 농부와 수공업자들은 그 일 자체에서 삶의 보람과 기쁨을 누릴 수 있었다. 일에 쫓기지 않고 그 일을 즐길 수 있었다. 그러니 제정신을 잃지 않고 삶에 여유와 운치를 지니면서 살아갈 수 있었던 것이다. 비록 오늘보다는 가진 것이 적고 아는 것이 많지 않았지만 사람답게 사는 법을 터득하고 있었다.\r\n\r\n\r\n\t해가 뜨면 밖에 나가 일하고 日出而作\r\n\t해가 지면 집에 돌아와 쉬고 日入而息\r\n\t우물 파서 물 마시고 鑿井而飮\r\n\t밭을 갈아 먹고 사니 耕田而食\r\n\t정치가 내게 무슨 상관이냐. 帝力于我何有哉\r\n\r\n\r\n\t올바른 정치가 행해지면 시민들의 일상생활에 정치가 끼어들 여지가 없다. 강물이 흘러가듯 소리 없이 흐를 뿐. ‘가장 적게 다스리는 정부가 가장 현명한 정부’란 말도 있듯이, 온전한 정치는 뭣보다도 주권자인 국민들을 괴롭히거나 불편하게 하는 일이 없어야 한다.\r\n\t예나 이제나 정치가 잘못되고 있을 때 정치는 그 정체를 드러내어 서슬이 파랗게 이래라 저래라, 이래서는 안 된다 저래서는 엄벌에 처한다고 딱딱거린다.\r\n\t지나간 1970년대, 걸핏하면 계엄령이다 위수령이다, 또는 긴급조치다 해서 국민들은 그런 때마다 얼마나 놀라고 겁먹고 기가 죽어지냈던가. 한 나라의 정권이 마치 신경증 환자 같은 반응을 보일 때 국민들은 속엣말로 이건 정치가 아니라 폭력이라고 수군거릴 수밖에 없다. ‘새 시대’라고 하니 제발 이런 일이 있어서는 안 되겠다는 뜻에서 하는 씁쓸한 회상이다. 즉, 1970년대식 통치방법으로 무고한 국민들을 괴롭히지 말아달라는 바람에서다.\r\n\r\n\r\n\t신라 경덕왕 24년 삼월 삼짇날, 서라벌의 남산 삼화령에 계시는 미륵불께 차를 달여 공양하고 돌아오는 충담忠談 스님을 보고 왕은 어떻게 하면 백성을 편안하게 할 수 있는지 노래를 지어 달라고 간청한다. 스님은 즉석에서 <안민가安民歌>를 지어 읊는다. 《삼국유사》 권2에 수록된 그 노래의 마지막 구절은 이렇다.\r\n\t“임금답게 신하답게 백성답게 할지면 나라 안이 태평하리이다.”\r\n\t요즘 말로 옮기자면, 민주공화국의 국가원수는 민주공화국의 국가원수답게, 민주공화국의 관료는 민주공화국의 관료답게, 또한 민주공화국의 국민들은 민주공화국의 국민답게 처신한다면 사회가 안정되고 국력이 신장될 거라는 말이다. 그 어떤 계층에 속해 있건 간에 자신의 분수를 알아 정당한 의무와 권리를 이행할 때 사회는 건전하게 발전할 거라고 노래한 충담 스님의 가르침은 1천2백여 년이 지난 오늘도 귀 기울여 들을 만한 가치가 있다.\r\n\t마하트마 간디의 어록을 읽다가 기억에 남은 말인데, 질서가 잡힌 나라에서는 발전을 부富로 측정하지 않는다는 것이다. 국민과 지도자의 순결만이 국가의 진정한 재산이 될 수 있다고 했다. 여기서 강조한 순결은 사회 윤리를 가리킨 것이다.\r\n\t오늘날 우리들은 눈에 보이는 물량의 축적만을 가지고 발전으로 생각하는 경향이 짙다. 인간의 진정한 행복이 어디에 있는가를 곰곰 생각해본다면 간디의 이 말뜻을 깊이깊이 새겨두어야 할 것 같다. 사람이 사람으로서 해야 할 일을 다할 때 사람일 수 있는 것이지, 돈과 물건을 많이 차지하고 있다고 해서 온전한 사람이겠느냐는 뜻이다. 소욕지족小欲知足, 조그마한 것으로 넉넉한 줄 안다면 그는 살 줄을 아는 사람이다. ‘작은 것이 아름답다’고 하지 않았던가.\r\n\r\n\r\n\t새야 새야 파랑새야 우리 논에 앉지 마라\r\n\t새야 새야 파랑새야 우리 밭에 앉지 마라\r\n\t아랫녘 새는 아래로 가고 윗녘 새는 위로 가고\r\n\t우리 논에 앉지 마라, 우리 밭에 앉지 마라\r\n\t우리 어머니 우리 아버지 손톱 발톱 다 닳는다. 1982", "toc": "새야 새야 파랑새야", "sort": 51}, {"message": "\r\n\r\n\r\n오후의 입선入禪 시간, 선실에서 졸다가 대숲에 푸실푸실 싸락눈 내리는 소리를 듣고 졸음에서 깨어났다. 점심 공양 뒤 등 너머에서 땔나무를 한 짐 지고 왔더니 고단했던 모양이다. 입춘이 지나간 지 언제인데 아직도 바람 끝은 차고 산골에는 이따금 눈발이 흩날린다.\r\n\t아까 산길에서 비전碑殿에 사시는 성공性空 스님을 만났다. 80이 가까운 노스님이 지게에 한 짐 가득 땔감을 지고 가시는 걸 보고, 한결같이 부지런하고 온유한 수행자의 모습에 숙연해졌다. 요즘은 밥 짓는 공양주가 한 사람 들어와 다행이지만, 얼마 전까지만 해도 노스님들 두 분이 손수 끓여 자시면서 지냈다. 정진 시간이 되면 거르지 않고 염불 소리가 뒷골에까지 메아리친다. 비전은 염불당念佛堂이기 때문이다. 성공 노스님은 한때 학인들에게 경전을 가르치는 강사로도 지낸 바 있지만, 전혀 그런 내색을 하지 않는다.\r\n\t젊은 스님들한테도 또박또박 존댓말을 쓰면서 겸손을 지킨다. 이 땅에서 80년 가까이 살면서도 아직 서울에 가보지 않았다는 흙냄새 풍기는 인자하신 스님. 지난해 봄에는 상좌의 주선으로 제주도를 다녀오셨는데, 어린애처럼 마냥 좋아라 하시면서 한라산을 오를 때는 그 걸음걸이가 젊은 상좌보다 앞서 펄펄 달리더란다. \r\n\r\n\r\n\t큰절 임경당臨鏡堂에는 올해 여든다섯 살이 되는 취봉翠峰 노스님이 계신다. 젊어서는 일본에 건너가 종립대학에서 수학도 했고 몇 차례 주지직도 맡아 지낸 노스님인데, 근면과 단순과 청빈으로 후학들에게 몸소 모범을 보이는 대덕大德이시다.\r\n\t스님은 사중 물건과 개인의 소유에 대한 한계를 누구보다도 투철하게 몸에 익히고 있다. 한번은 감기 몸살로 앓아누워 계실 때, 약을 달이느라 시중들던 스님이 생강을 한 뿌리 후원 원주실에서 가져다 썼다. 그걸 아시고 단박에 사다가 갚으라고 하실 만큼, 공사의 개념이 분명하시다. 주지로 계실 때에 사중 볼일로 출장가시면 사무실에서 주는 여비를 쓰고 나머지는 단돈 10원이 될지라도 반드시 되돌려주었다고 한다. 요즘 사중 소임 보는 사람들 대부분은 공중 물건을 가지고 마치 자기 개인 것이나 되는 듯이 함부로 사용하는 폐습이 있는데, 노스님의 그 같은 모범은 커다란 교훈이 아닐 수 없다. 90을 바라보는 고령임에도 법당의 조석 예불과 대중공양에 거르는 일이 결코 없다. 걸핏하면 예불을 거르고 후원에서 따로 상을 차려 먹기를 좋아하는 덜된 중들에게는 마땅히 배우고 따라야 할 승가의 청정한 생활 규범이다. \r\n\r\n\r\n\t이런 노스님들이 계시는 산중에서 함께 사는 것을 나는 참으로 고맙고 다행하게 생각한다. 그분들은 자신들의 생활 규범에 의해 둘레에 한없는 빛과 거울의 기능을 하고 있다. 한결같은 겸손과 단순과 청빈으로 그들 스스로를 구원하고 다른 사람들을 감화시키기 때문이다.\r\n\t이런 노스님들은 참선이 어떻고 화두가 어떻고 견성見性이 뭐라고 말하는 일이 별로 없다. 그저 묵묵히 몸소 행동으로 보일 뿐이다. 대개의 경우 뭘 알았다고 자기 과시에 열을 올리는 스님들한테서는 수행자의 덕성인 겸손과 단순과 청빈과 온유함을 찾아보기 어렵다. 서슬이 푸른 오만과 독선과 아집이 보통 사람들보다 훨씬 진해서 자리를 같이 하게 되면 마음이 편치 않고 피곤하다.\r\n\t선가에 한고추閑古錐란 용어가 있는데, 닳아서 무딘 송곳을 가리킨 말이다. 수행자의 경지가 원숙해져서 서슬이 밖에 드러나지 않음을 뜻한다. 그러니 서슬이 푸른 것은 미숙함을 드러냄이다.\r\n\t알면서도 그 앎에 걸려 있지 않는 성숙한 지혜가 귀하다. 자기가 알고 있는 지식이나 도로써 자만한다면, 그는 결코 선지식善知識일 수 없다. 관념의 찌꺼기인 상相이 있으면 진짜 수행자가 아니라고 대승경전에서는 입이 닳도록 말하고 있지 않던가.\r\n\t수행자에게 중요한 것은 학식이나 지식이 아니라 지혜롭고 자비스런 행동이다. 종교란 회색의 이론이 아니라 살아 있는 행동이기 때문이다. 지식은 자만을 가져오지만 사랑은 덕성을 길러준다.\r\n\t투철한 안목과 번뜩이는 기량으로써 어리석음을 깨우쳐주는 명안 종사明眼宗師의 기능도 물론 필요하다. 그러나 앞에서 말한 이름 없는 노스님들처럼 수행자로서 한결같이 정직하고 겸허하고 꿋꿋하게 살아감으로써 후학들에게 끼치는 덕화는 보다 더 소중하다.\r\n\r\n\r\n\t사람을 본질적으로 감화시키는 것은 그럴듯한 말에 있지 않고 몸소 움직여 보이는 행동에 있다. 좋은 말을 한다는 것과 그 말을 행동으로 옮긴다는 것은 별개의 문제다. 그 사람의 행위가 그 사람의 지식보다 뛰어날 때 그 지식은 유익하다. 그러나 그 지식이 그 사람의 행위보다 크게 드러날 때 그 지식은 무익한 것이다. 진짜 수행자는 그 어떤 종파를 막론하고 앞뒤가 툭 트인 단순성에 가장 큰 기쁨을 느낀다.\r\n\t생각만 해도 숙연해지는 아시시의 성 프란체스코. 그가 크리스마스 전 단식 기간을 어떤 은둔처에서 지내고 있을 때였다. 지나친 고행으로 만년의 그는 여러 가지 병고를 치른다. 올리브기름이 건강에 해로워 돼지기름으로 요리한 음식을 조금 먹었다. 단식이 끝날 무렵 대중 앞에서 설교를 했는데, 그 서두에서 그는 이렇게 말한다.\r\n\t“여러분은 나를 성스러운 사람으로 생각하면서 헌신적인 사랑으로 여기에 오셨습니다. 그런데 나는 이 단식 기간에 돼지기름으로 만든 음식을 먹었음을 여러분 앞에 고백합니다.”\r\n\t그는 하느님께 알려진 사실을 이웃들에게 감추고 싶지 않았던 것이다. 이처럼 그는 자신의 영성에 자만심이나 번뇌의 유혹이 있을 때는 즉시 그의 형제들에게 감추는 일 없이 그 사실을 고백했다. 그는 자기 동료에게 이렇게 말한다.\r\n\t“내가 머무는 은둔처나 어떤 곳에서라도 모든 사람이 나를 지켜볼 수 있도록 나는 살고 싶소. 그들이 나를 성스러운 사람이라고 생각하는데 내가 성스러운 생활을 하지 못한다면 나는 위선자가 될 것이오.”\r\n\t수행자들이 자칫 빠지기 쉬운, 겉 다르고 속 다른 위선을 그는 단호히 배격한 것이다. 세상에 빛과 거울이 될 이런 분들을 스승으로 섬기고 있다는 것은 하나의 구원이요, 커다란 위로다. 이런 분들의 덕화가 미치고 있는 한 그 어떤 세상에서라도 인간은 절망하거나 멸하지 않을 것이다. 1982", "toc": "빛과 거울", "sort": 52}, {"message": "\r\n\r\n\r\n오늘은 비바람이 몹시 휘몰아치고 있다. 앞마루에 비가 들이치고 창문에도 이따금씩 모래를 뿌리는 듯한 소리가 난다. 섬돌 위에 벗어놓은 신발을 들여놓으려고 밖에 나갔더니 대숲은 머리를 풀어 산발한 채 폭풍우에 시달리고 있었다.\r\n\t이런 날 내 산거는 그야말로 폭풍의 언덕. 재미가 없다. 일이 손에 잡이지 않고 자꾸만 성이 가신다. 부엌에 끓여 먹으러 들어가기도 싫다. 숲속에서 지저귀던 새소리도 끊어지고 비바람소리만 심란하게 들릴 뿐. 내 생애가 이런 날만이라면 나는 허락받은 나머지 세월을 미련 없이 반납하고 기꺼이 이 세상을 하직하고 말 것이다.\r\n\t그러나 모든 것은 한때일 뿐. 변함없이 한결같이 지속되는 것은 이 세상 어디에도 없다. 좋은 일이 있으면 나쁜 일도 있게 마련이다. 흐린 날이 있으니 갠 날이 있고, 궂은 세월이 있는 그 대가로 좋은 세월이 있을 수 있다. 산상의 맑은 햇살과 툭 트인 전망을 내다보려면 오늘 같은 폭풍우도 또한 받아들여야 한다. 햇볕과 온기를 받아들이려면 천둥과 번개도 함께 받아들여야 하는 법이다. 아름다운 장미꽃을 보려면 귀찮은 진딧물도 보아야 하듯이.\r\n\t오늘처럼 비바람이 거센 날은 망망한 바다로 둘러싸인 섬이나 다름없는 산중. 언젠가 낯선 나그네가 찾아와 스님은 이런 산중에서 무슨 재미로 혼자서 사느냐고 묻던 말이 이런 날은 새삼스레 되살아나다. 무슨 재미로 사는지 아직도 잘은 모르지만, 조그만 일에서 즐거움을 누리면서 내 식대로 살려고 하는 것만은 분명하다. 그리고 또 지극히 선한 것들을 지켜보면서 함께 있음에 감사를 드리면서 살아간다.\r\n\r\n\r\n\t큰절에 내려가 여럿이 어울려 살면 힘들지 않고 비교적 편하게 지낼 수 있다. 끼니 걱정 땔감 걱정 안 해도 되고, 비고 오나 바람이 부나 나하고는 상관이 없다. 여럿이 지내면 얻어먹은 것도 낫고, 모나지 않게 둥글둥글 적당히 처신할 수도 있다. 그러나 일단 여럿 가운데 끼게 되면 내 식대로 살 수 없는 제약이 따른다. 뭣보다도 홀로 있을 때의 그 적적하고 홀가분한 맛을 누릴 수 없다. 적적함은 단순한 외로움이 아니다. 그것은 발가벗은 인간 실존의 모습이다.\r\n\t그리고 홀로 지내면 여럿 속에서 일어나게 마련인 시시비비의 소용돌이에 휘말릴 일이 없다. 홀로 사는 일이 힘든 줄 알면서도, 불쑥불쑥 찾아드는 무례한 불청객들 때문에 때로는 번거롭고 귀찮고 짜증이 나면서도 굳이 떨어져 사는 것은 내 취향이 그러니 어쩔 수 없는 일이다.\r\n\t홀로 있을 때 순수한 내가, 온전한 내가 존재할 수 있다. 그러나 누구와 함께 있을 때 나는 부분의 나밖에 존재할 수 없다.\r\n\t또 홀로 사는 이유를 굳이 대라면, 좀 위선적인 표현이긴 하지만 전체를 사랑하기 위해서라고 할 것이다. 도스토예프스키의 가장 종교적인 소설 《카라마조프의 형제》에는 이반이 착하디착한 동생 알료샤에게 이런 말을 한다.\r\n\t“멀리 떨어져 있는 사람은 사랑할 수 있어도 가까이 있는 사람은 도저히 사랑할 수 없을 것 같아……. 인간을 사랑하기 위해서는 그 대상이 숨어 있어야만 할 필요가 있어. 그 인간이 조금이라도 얼굴을 드러냈다가는 사랑 같은 건 당장 날아가 버리고 마는 법이니까.”\r\n\r\n\r\n\t작년 여름 장마철에는 허리가 아파 몹시 고생한 적이 있다. 자리에서 일어나려고 할 때마다 입이 떡떡 벌어질 만큼 허리가 끊어질 듯 아파서 진땀이 났다. 지팡이에 의지하여 부엌에 들어가야 하고 아궁이에 불을 지피고 우물이나 변소길 다니기가 참으로 불편했었다. 그러나 이런 일도 홀로 사는 그 적적하고 홀가분함에 대해서 치러야 하는 대가라 생각하면 견딜 만했다.\r\n\t살아가는 동안은 죽으라는 법이 없으니 앓을 만큼 앓아주면 낫는 기쁨이 따른다. 이 덧없는 몸뚱이 가지고 항시 성하기를 바랄 수야 있겠는가. 앓을 때 비로소 건강을 헤아리게 되고, 혹사하던 몸을 한때나마 좀 쉬게 할 수도 있지 않겠는가.\r\n\t일장일단, 무슨 일에나 장점이 있으면 단점도 있고, 선이 있으면 그 그늘에 악도 있게 마련이다. 흔희 우리들은 좋은 쪽만을 취하고 좋지 않은 쪽은 모른 체하거나 거부하려는 경향이 있다. 이건 너무 불공평하고 이기적이다.\r\n\t대가 없이 거저 받아 쓸 수 있는 게 어디 있단 말인가. 크건 작건 간에 값을 치르지 않고 공짜로 차지하거나 누릴 수는 없다. 부자는 부자대로 가난한 사람은 가난한 사람대로 자기 몫의 문제를 지니고 산다. 권력을 쥔 사람은 그 나름의 불안이 노상 그림자처럼 따를 것이고, 권력에 밀려난 사람은 또한 그 나름의 불만이 불안 대신 가슴에 고여 있을 것이다.\r\n\r\n\r\n\t《열반경》 <성행품聖行品>에 이런 설화가 나온다.\r\n\t얼굴이 예쁘고 화사하게 차려 입은 한 여인이 자기 집 앞에 서 있는 걸 보고 주인은 반기며 묻는다.\r\n\t“당신은 누구시지요?”\r\n\t여인은 수줍어하면서 “공덕천功德天이어요.”라고 대답한다.\r\n\t“무슨 일을 하시나요?”\r\n\t“가는 데마다 그 집에 복을 준답니다.”\r\n\t이 말을 들은 주인은 그 여인을 집 안으로 정중히 맞아들여 향을 사르고 꽃을 뿌려 공양한다.\r\n\t밖을 보니 또 한 여인이 문 앞에 서 있다. 그녀는 추한 얼굴에 누더기를 걸치고 있다. 주인은 기분이 언짢아 “당신은 누구요?”라고 퉁명스럽게 묻는다.\r\n\t그녀는 쇳소리가 나는 음성으로 “흑암천黑暗天이라 해요.”라고 대답한다.\r\n\t“무슨 일로 왔소?”\r\n\t“나는 가는 데마다 그 집에 재앙을 뿌리지요.”\r\n\t주인은 화를 벌컥 내면서 당장 물러가라고 고함을 친다. 그러자 그녀는 비웃으면서 이렇게 말한다.\r\n\t“조금 전에 당신이 반기면서 맞아들인 이는 우리 언니인데, 나는 항상 언니와 같이 살아야 할 신세랍니다. 나를 쫓아내면 우리 언니도 나를 따라올 것입니다.”\r\n\t주인은 얼굴이 예쁜 공덕천 여인에게 그 사실을 물으니 그렇다고 하면서 이와 같이 말한다.\r\n\t“나를 좋아하려면 우리 동생도 함께 좋아해야 합니다. 우리는 한시도 떨어져서는 못 사니까요.”\r\n\t주인은 두 여인을 다 내쫓아버렸다고 경전은 기록하고 있다.\r\n\t일장일단, 우리가 살아가는 세상은 이래서 묘미가 있다. 이 비바람이 개면 다시 맑은 햇살이 눈부시게 온 대지에 쏟아질 것이다. 1982", "toc": "이 비바람이 개면", "sort": 53}, {"message": " \r\n\r\n\r\n감기 몸살로 한동안 봄앓이를 치렀다. 겨울 동안은 튼튼하게 지내다가도 봄기운이 감돌면 몸살감기로 시름시름 앓는 게 요 몇 해 사이에 이어지는 계절적인 증후다. 방 안에 들어 있으면 자주 드러눕게 되기 때문에 될 수 있으면 밖에 나와 움직여야 한다. 일꾼들을 몇 데리고 사흘 동안 땔나무를 해들였다. 이것으로 한 해는 넉넉하다. 채마밭에 상추, 쑥갓, 아욱 등 봄 씨앗을 뿌렸다.\r\n\t봄앓이의 개운찮은 뒤끝을 털어버릴 겸 길을 떠나 한 바퀴 돌아오고 싶었다. 그래서 원주 스님과 같이 지리산을 다녀오기로 했었다. 뜰가에서 은은한 향기를 내뿜으며 허옇게 꽃을 피우기 시작한 매화한테는 길 떠나기가 참으로 미안했다. 텅 빈 뜰에 보아 줄 이도 없이 홀로 피어 있을 것이기 때문이다.\r\n\t우물에서 샘물을 길어다 흠뻑 부어주고 큰절에 내려갔다. 그런데 절의 책임자인 주지나 방장 스님이 모두 부재중이라, 큰 살림을 맡고 있는 원주마저 자리를 비울 수가 없게 되었다. 김이 좀 샜지만 어쩔 수 없었다. 사람의 일이란 늘 그런 가능성을 지니고 있으니까.\r\n\t그렇다고 나조차 이대로 주저앉을 수는 없다. 산길은 혼자서는 팍팍하니 그러면 어디로 간다? 이렇게 해서 뜻하지 않았던 제주도를 찾게 되었다. 길을 떠나는 것은 새삼스레 구경거리를 찾아서가 아니다. 일상의 굴레에서 벗어나는 그 자체에 의미가 있다. 관계의 울타리에서 떠나봄으로써 자신의 실체를 보다 투명하게 파악할 수 있다. 그리고 낯선 고장의 인정이나 풍물을 통해 가려진 내면의 또 다른 모습이 드러나기도 한다.\r\n\t제주도는 이번이 네 번째, 봄에 오기는 처음이다. 가을에 왔을 때는 길거리마다 유도화가 피어 남국의 청취를 풍겼는데, 요즘에는 유채꽃으로 화사한 차림이다.\r\n\t중앙통에서 가까운 시장에 들렀다. 물건을 사기 위해서가 아니라 이 고장의 독특한 사투리에 젖어보고 싶어서였다. 어떤 시장을 가도 그렇듯이 시끌시끌 혼잡 속에서도 구김살 없는 생의 활기 같은 걸 느낄 수 있어 흐뭇하기만 하다. 이건 얼마냐는 물음에 “이천 원 마씀.” 곁에서 한 아주머니가 흥정하는 소리. “경 비쌉니까? 이것 사크매 하쌀 내리왕줍서.” 무슨 말인지 알아봤더니, “그렇게 비쌉니까? 이걸 살 테니 좀 깎아주셔요.”라는 말이란다.\r\n\t특히 이 고장 사투리 중에 ‘~그러수꽈?’ ‘~않으꽈?’ 등 묻는 말의 억양에는 인정이 찰찰 넘친다. 맨 처음 제주도를 다녀온 후 한동안 내 귓전에는 이 억양이 남아 있어 그리움의 그늘이 짙게 드리워졌었다. 뭍과 교섭이 빈번해질수록 이런 정다운 말씨도 점점 사라져갈 걸 생각하면 서운해진다. 뭣보다도 제주의 인심은 육지에 비해 아주 순박하다. 시장에서 물건을 사거나 길을 물어볼 때 이내 느낄 수 있다.\r\n\r\n\r\n\t한라산 백록담에 오르면 태고의 정적靜寂이 파랗다. 해발 1950미터인데도 높게 느껴지지 않는 덕스러운 산. 덕스러운 산에 오르면 자연의 신령스러움 앞에 저절로 숙연해진다. 일찍이 우리 조상들이 산신령으로 섬기던 그 경건함이 오늘 우리 핏줄에까지 스며 흐르는가 싶었다. 높은 산에 올라보면 사람의 존재는 너무 미미하다. 사람을 보고도 태연한 한라산의 말과 소에 견주면 사람 쪽이 오히려 촌스럽게 느껴진다.\r\n\t제주는 이 한라산을 기점으로 기상의 변화와 온갖 지형이며 문화가 형성된 것 같다. 동쪽으로 눈길을 주면 자욱한 봄 안개 속에 소복소복 솟은 무수한 젖무덤 같은 측화산側火山들, 이 신비스런 광경을 바라보고 있으면 나도 무엇인가 세계를 창조하고 싶은 충동이 꿈틀거린다. 육지에서는 찾아도 볼 수 없는 광활한 장관이다.\r\n\t제주에 오면 우선 땅의 광활함에 놀라게 된다. 국토는 무한하다는 표지標識에 실감이 간다. 육지에서는 평야지대 아니고는 산이 가로막아 그 광활함을 볼 수 없는데, 이 고장에 와서 보면 말을 타고 마음껏 내닫고 싶은 그런 평원을 대할 수 있어 좋다.\r\n\t제주에서는 또 섬을 느낄 수 없다. 차를 타고 꼬불꼬불 한라산을 횡단하면서 좌우로 전개되는 밀림을 보면 깊은 산중만 같다. 1978년 가을, 처음으로 제주에 왔을 때 우리 나라 영토의 최남단인 마라도, 즉 섬 속의 섬을 다녀오면서 비로소 ‘섬’을 의식할 수 있었다.\r\n\t모슬포에서 남쪽으로 바라보이는 섬이 두 개 있는데, 가까이 있는 섬은 하멜이 처음 표류해 닿은 가파도이고 먼 데 있는 섬이 마라도다. 그래서 ‘갚아도 좋고 말아도 좋다.’는 말이 있다.\r\n\t조그만 통통배를 빌려 타고 풍랑이 거센 바다를 한 시간 남짓 조마조마 건너면서 왕조시대 유배지였던 탐라를 비로소 실감할 수 있었다. 체제로부터 거세 추방된 절망감이 조각배에 실려 몇 날 몇 밤 이 바다를 건넜을 것이다. 보이는 것이라고는 집채 같은 파도와 망망한 바다, 사방을 둘러싼 아득한 수평선 너머로 다시 돌아갈 기약마저 지닐 수 없었을 때 그야말로 절망의 바다였을 것이다.\r\n\r\n\r\n\t추사의 서한집에는 이런 구절이 있다.\r\n\t“보면 끝이 없고 생각하면 아찔아찔하며 바다 끝은 하늘에 마주 닿아 아득하니 서로 연락할 길이 없을 것 같네.”\r\n\t대정읍大靜邑 어딘가에 있을 법한 추사의 유적지를 꼭 찾아보고 싶었는데 그 지점을 아는 이가 없어 이번 길에도 뜻을 이루지 못했다. 그 시절 추사는 풍토병 때문에 고생이 많았던 것 같다.\r\n\t“지독한 습기로 인해(아마 여름철이었던 모양) 온갖 병이 침노하니 눈·코·입 어느 곳이건 고통스럽지 않은 곳이 없어, 의사도 약도 없으니 그냥 내버려 둘 뿐이라네…….”\r\n\t제주의 날씨는 도무지 예측 불허, 제주시에서 억수 같은 비를 맞으며 한라산을 넘어오니 서귀포 쪽은 햇살이 눈부시다. 나는 오늘에야 ‘갇힌 섬’ 제주를 몸소 체험할 수 있었다. 공항의 그 기분 나쁜 보안 수속을 마치고 광주로 가는 비행기를 탔는데, 광주까지 가기는 했지만 짙은 안개로 내리지 못하고 제주로 되돌아오고 말았다.\r\n\t기상 관계로 결항이 잦아 제주에서는 전당포가 성업이라는 말을 언젠가 들은 듯하다. 신혼여행이나 관광을 왔다가 갇히게 되면 하는 수 없이 시계를 풀어야 하고, 반지며 목걸이며 귀고리 코고리까지 몽땅 내맡겨야 하기 때문이다.\r\n\t며칠 더 쉬어가라는 뜻으로 알고 서귀포에 가까운 한 농장에 다시 짐을 풀었다. 목청이 고운 밀화부리가 운다. 조계산에서는 5월 하순이 되어야 들을 수 있는 새소리인데, 이곳에서는 밀화부리가 4월에 운다.\r\n\t유배지에서 띄운 추사의 편지를 그 땅에 와서 읽는다. 감회가 새롭다. 1982", "toc": "제주도에서", "sort": 54}, {"message": "\r\n\r\n\r\n몇 아름 되는 큰 소나무 가지 위에서 새처럼 보금자리를 마련하여 살던 스님이 있었다. 세상에서는 그를 조과 선사鳥窠禪師라 불렀다. 그때 까치가 같은 나무의 곁가지에 둥지를 틀고 살았다. 사람과 새가 길이들어 사이좋은 친구처럼 지냈던 모양이다. 그래서 사람들은 그 스님을 작소 화상鵲巢和尙이라고 불렀다.\r\n\t선승들은 될 수 있으면 가진 것 없이 거리낌 없이 천진天眞 그대로 살고자 하기 때문에 인간의 도시보다는 자연과 더불어 살기를 좋아한다. 기후가 온화한 지방에서는 바위굴 속에서 지내기도 하고 반석 위에서 살기도 했었다. 석두石頭며 암두巖頭 같은 선승들의 이름을 통해서도 엿볼 수 있다. 깊은 산중이라 할지라도 일단 주거를 시설하여 살림을 차리면 거기 붙잡혀 얽매이게 마련이다. 집착함이 없으면 망상도 일지 않는다. 온갖 고통은 결국 집착에서 온다.\r\n\t또한 선승들이 자연과 더불어 살고자 하는 것은 인공적인 건축물 안에서는 인간의 사유가 공허하거나 관념적이 되기 쉬운 반면, 나무나 바위 또는 물가와 같은 자연 속에서는 사유의 길도 훤출히 트여 우주의 실상 앞에 마주서게 된다. 인류사상 위대한 종교의 탄생이 벽돌과 시멘트와 유리로 둘러싸인 교실 안에서가 아니라 만물이 공존하고 있는 숲속에서 그 움이 트였다는 것은 결코 우연한 일이 아닐 것이다.\r\n\r\n\r\n\t인간의 생활이 갈수록 도시화되고 산업화되어 감에 따라 종교의 기능도 새롭게 요구되고 있는 오늘. 그러나 거기 아랑곳없이 걸망 하나만을 메고 철 따라 이 산중 저 산중으로 마치 철새들처럼 떠돌아다니며 정진하는 선승들이 아직도 건재하고 있다. 이런 처지에서 보면 선불교는 다분히 구도의 종교이지 포교의 종교는 아니다.\r\n\t사심이 없는 무심한 마음은 그러한 마음끼리 서로 통한다. 한 나무에서 새와 사람이 서로 믿고 사이좋게 지낼 수 있는 것도 그 마음에 때가 끼어 있지 않아서이다. 아시시의 성 프란체스코에게 새들이 날아와 어깨와 팔에 내려앉는가 하면 서로 말을 주고받을 수 있었던 것도 생명이 지니고 있는 가장 내밀한 천진 면목이 그대로 드러난 소식이다.\r\n\t사람을 믿고 따르는 선량한 개를 때려잡는 백정이나 그 고기를 즐겨 먹는 사람을 보고 동네 개들이 일제히 짖어대는 것은 당연한 일이다. 어쩌면 “우리 개만도 못한 인간들아!”하고 항변하는지도 모른다. 개는 인간에게 ‘개 대접’을 받고는 있을망정 자기 종족을 대량으로 학살하거나 잡아먹는 일은 절대로 없다.\r\n\r\n\r\n\t까치와 함께 소나무 위에서 살아가던 스님 앞에, 어느 날 그 고을을 다스리던 지방 장관이 찾아온다. 문헌에는 그 이름을 백거이白居易로 기록하고 있다. 당대의 대표적인 시인이기도 한 백낙천. 나무 위에서 내려온 선사를 보고 그가 묻는다.\r\n\t“불교의 근본 뜻은 무엇인가요?”\r\n\t“나쁜 짓 하지 말고 착한 일을 행하시오.”\r\n\t고승이라는 소문을 듣고 일부러 멀리서 찾아와 묻는 그에게 이 대답은 너무도 뜻밖이었다. 기대에 어긋났다. 이런 대답이라면 선사의 입을 빌릴 것도 없이 누구나 알고 있는 평범한 상식에 속한다. 그가 기대했던 것은 보다 심오한 불교의 근본정신이었던 것이다. 그는 내뱉듯이 말한다.\r\n\t“그런 건 세 살 난 어린애도 다 알고 있지 않습니까?”\r\n\t이때 선사가 엄숙히 대답한다.\r\n\t“그렇소. 세 살 먹은 어린애도 다 알고 있지만, 팔십 노인일지라도 행하기는 어렵지요.”\r\n\t이 말에 그는 크게 회심하고 정중히 절을 하고 물러갔다고 한다. 알고 있다는 것과 행한다는 것은 별개의 문제다. 머리로는 알았을지라도 실천이 따르지 않으면 공허한 관념에 지나지 않는다. 사물의 이치는 일시에 이해할 수 있지만 행동은 반복된 훈련을 통해서만 몸에 밸 수 있다.\r\n\t불타 석가모니의 가르침에는 8만도 넘는 많은 교설이 있는데, 시민을 어질게 다스려야 할 그 지방 장관에게는 부정한 짓으로 시민을 괴롭히지 말고 선정을 행하라는 이 말이야말로 가장 절실한 과제였을 것이다. 걸핏하면 무슨 운동이다, 무슨 개혁이다 하여 소란을 떨면서 막상 그 자신들의 문제에 대해서는 운동도 개혁도 이루어지지 않고 있다면 그것은 세상을 속이는 거나 마찬가지다. 뿐만 아니라 정직한 정부를 표방하는 눈부신 깃발을 아무도 쳐다보려고 하지 않을 것이다.\r\n\t무슨 바람이든지 건전한 것은 조용히 그리고 서서히 자발적으로 불어야 뜻한 바 열매를 거둘 수 있다. 너무 조급하게 요란하게 몰아치면 그야말로 용의 머리에 뱀의 꼬리가 되고 만다는 사실을 우리는 짧은 생애를 통해서나마 생생히 겪어왔다.\r\n\t종교의 본질만이 아니라 온갖 사회현상의 핵심은 말보다도 살아 있는 행동에 있다. 지혜와 사랑과 덕의 실천행. 특히 선불교의 경우 절대적인 진리를 체험했다면 보편적인 현실세계에까지 그 진리가 확산되어야 한다. 그래야 그게 살아 있는 법이요 진리이지, 일상에 구현되지 않고 혀끝에서만 맴돌고 있다면 그것은 선도 종교도 아니다.\r\n\t선이 단순히 깨달음의 지혜에 머문다면 그것은 한낱 철학의 영역에 지나지 않는다. 거기에 대비심大悲心이 있기 때문에 선은 진짜 종교가 될 수 있다.\r\n\t출가나 재가 신자를 가릴 것 없이 한국 불교계 여기저기에 자칭 견성했다는 사람들은 많아도 그 영향이 산문山門 안이나 자기 집 담장 속에서만 통용되고 있다면 그건 대개가 사이비다. 뭘 알았다고 큰소리치는 사람치고 승속僧俗을 막론하고 온전한 사람은 없다. 보라, 지금 당장 보라!\r\n\t우리는 그 사람의 말에 팔릴 게 아니라 행동을 보고 가치 판단을 해야 한다. 행동은 더 말할 것도 없이 몸으로 움직임이다. 진짜 선은 혀끝의 놀이가 아니라 신체의 작용이다. 순간순간 천진 면목을 행동으로 발산하면서 마음껏 사는 일이다. 지금 이곳에서 이렇게 살아감이다. 오늘 이 자리의 일에는 관심이 없이 추상적인 관념 유의에 도취되어 나팔 부는 종교는 그 어떤 종파를 가릴 것 없이 모두 가짜다.\r\n\t나쁜 짓 하지 않고 착한 일 행하기가 말은 쉬워도 얼마나 어려운가. 우리가 살아가는 이 세상에는 고마운 다리도 놓여 있지만 또한 어두운 함정도 파져 있다. 제정신 바짝 차리지 않고는, 즉 내 마음을 몸소 다스리지 않고는 어떤 함정에 빠질는지 알 수 없다. 저마다 서 있는 자리를 똑똑히 살펴볼 일이다.\r\n\t사람이 없는 텅 빈 산에 물이 흐르고 꽃이 피더라.〔空山無人 水流花開〕 1982", "toc": "물이 흐르고 꽃이 피더라", "sort": 55}, {"message": "\r\n\r\n\r\n후박나무에서 요 며칠 동안 꽃이 피었다가 졌다. 뜰에 가득 은은한 향기를 머금게 하는 아주 정결하고 기품이 있는 꽃이다. 연꽃처럼 낮에는 문을 열었다가 해가 기울면 문을 닫는다. 이곳으로 옮겨올 때는 서너 자밖에 안 되던 묘목으로, 여름이면 시원스러운 잎을 펼쳐 보이기만 하더니 올해 처음 그중 두 그루에서 꽃을 피웠다. 이 산으로 나를 따라와 바람과 햇볕을 함께 나누던 우리로서는 커다란 보람이요, 기쁨이 아닐 수 없다.\r\n\t처음 암자터를 보러왔을 때, 그날은 부슬부슬 비가 내리고 있었다. 물맛을 보려고 우물에 갔더니 때마침 우물 위 묵은 벚꽃나무에서 허옇게 꽃을 피우고 있었다. 적막한 산중에 홀로 피어 있는 벚꽃을 보자, 뜰에 나무도 몇 그루 심어줘야겠다고 생각이 미쳤다.\r\n\t후박과 은행은 전에 살던 다래헌 묘포장에서 이사올 때 몇 그루씩 가져와 큰절에도 심어 주었는데 보살핌이 소홀해 시들어버리고, 화엄전에서 한 그루씩 자라고 있다. 향나무는 산청에 있는 숙인이네 농장에서 차로 실어다 준 것이다. 세 그루였는데 두 나무는 태풍에 넘어진 그 빌미로 가고, 한 그루만 잘 자라고 있다. 태풍이 할퀴고 간 뒤 바로 세우긴 했지만, 받침대를 해주지 못했던 일이 지금도 그 나무들에게 미안하기만 하다.\r\n\t오동은 그전부터 두 그루가 정정하게 자라 여름에는 서늘한 그늘을 드리워준다. 무더운 날이면 그 그늘 아래 돗자리를 깔아 놓고 점심을 먹는다. 5월 한 달 보랏빛 오동꽃은 그 향기가 함께 칙칙해진 숲 언저리에 아주 귀물이었다. 여름밤 창문으로 내다보면 오동잎 사이로 달이 뜬다. 그리고 한밤중에 오동잎 지는 소리에 나는 깜짝깜짝 귀를 모을 때가 있다. 한때 꽃과 그늘의 혜택을 입은 대신 가을이면 여기저기 바람결에 뒹구는 그 잎사귀의 뒤치다꺼리도 해줘야 한다. 수액이 빠져버린 메마른 잎은 보기 흉한 잔해. 혼이 나가버린 사람의 육신도 마찬가지일 것이다. 모든 것은 살아 있을 때 아름다운 것이지, 한번 숨이 나가버리면 한낱 가벼운 물체에 지나지 않는다.\r\n\r\n\r\n\t우리 옛 그림에 장승업의 <고사세동도高士洗桐圖>가 있다. 한 은사隱士가 동자를 시켜 물수건으로 오동나무의 먼지를 닦아내게 하는 그런 그림이다. 아마 벽오동의 초록빛 줄기를 즐기기 위해서였으리라. 요즘처럼 닳아가는 세상에서는 보고 듣기 어려운 풍류요, 운치가 아닐 수 없다. 우리 불일의 뜰에도 내가 와서 두 그루의 벽오동을 새로 심었다. 은행나무는 다섯 그루가 자라고 있는데, 그중 두 그루는 몇 차례 옮겨 심는 바람에 생육상태가 좋지 않다.\r\n\t나무마다 특성이 달라 마른 땅을 좋아하는 나무가 있고 습기를 좋아하는 나무가 있다. 삼나무 편백들은 습한 땅을 좋아한다. 은행나무도 마른 땅에서 살기를 싫어한다. 수십 년이 지나면 많은 열매를 맺을 것이다. 가을이면 누런 은행잎으로 암자 안이 온통 가려질 것이다. 사람의 손으로 베지만 않는다면 나무들은 하늘로 하늘로 팔을 뻗칠 것이다.\r\n\t태산목은 진주 농업전문대의 교수가 두 그루 갖다 주어 심었다. 한 그루는 그 여름 가뭄에 말려버리고, 남은 한 그루는 동상으로 고생하더니 요즘에는 아주 건강해졌다. 태산목은 내 소년 시절, 2층에 있는 우리 반 교실 안에서 그 탄탄한 잎과 꽃을 바라보던 인상 깊은 나무다. 시간이 파하기가 무섭게 우리들은 아래로 뛰어 내려가 앞을 다투어가며 꽃잎을 줍던 그런 풋풋한 추억이 있는 나무다.\r\n\t모란과 파초와 옥잠화는 큰절에서 옮겨다 심었다. 누가 모란에 향기가 없다고 했는가. 아마 선덕여왕의 처녀 시절이었지. 모란꽃에 벌과 나비가 날아들지 않는 것은 향기가 없어서라고. 그걸 영특하다고 왕은 칭찬했고, 그 후손들인 우리는 확인도 해보지 않고 덩달아 고개를 끄덕거렸겠다. 서라벌투로 하자면, 웃기지 마이소, 와 모란에 향기가 없다카는 기요, 공주는 축농증 환자였는가 봅니더.\r\n\t모란은 가까이서보다는 몇 걸음 떨어져 서면 그 향기가 은은히 들린다. 장미보다는 조금 여린 수줍은 향기. 그러나 모란은 향기보다도 그 흐드러진 넉넉한 꽃 모양이 값지다. 중국인들이 꽃 중의 왕이라고 했음 직하다. 그리고 무너져 내리는 산뜻한 그 낙화. 꽃은 필 때도 고와야겠지만 질 때도 고와야 한다는 교훈을, 봄철마다 우리들 인생사에 비추어 되새기게 한다.\r\n\r\n\r\n\t성긴 빗방울\r\n\t파초잎에 후두기는 저녁 어스름\r\n\t창 열고 푸른 산과\r\n\t마주앉아라.\r\n\t들어도 싫지 않은\r\n\t물소리기에\r\n\t날마다 바라도\r\n\t그리운 산아…….\r\n\r\n\r\n\t조지훈의 시 <파초우芭蕉雨>의 일절이다. 여름날 파초잎에 후두기는 빗소리를 들어본 사람이면 이 시의 진실성을 알아들을 것이다.\r\n\t치자나무는 추위에 약하다. 지난겨울에는 경험자의 말대로 자주 물을 주었더니 덜 얼었다. 올해는 꽃망울이 많이 맺혔다. 치자꽃이 피면 방 안에 들어가기 싫어진다.\r\n\t요즘 매실이 주렁주렁 열린 매화나무는 산 너머 신흥마을에 사는 용채라는 청년이 몸소 지게로 저다가 심어주었다. 자기 아버지가 우리 불일암을 지은 대목인데, 아버지가 지은 암자 뜰에 자기는 기념으로 나무를 심겠다는 뜻에서였다. 술을 좋아하더니 몇 해 전 김 대목은 늙지도 않은 나이에 우리 곁을 떠났다. 초봄 매화꽃이 필 때마다 그 부자가 생각난다.\r\n\t석류는 열매보다도 초여름에 피어나는 그 꽃 빛깔이 좋아 곁에 두고 싶었는데 아직 뜻을 이루지 못했다. 며칠 전 목욕 삭발 날 큰절에 내려갔다가, 설법전과 문수전 뜰에 핀 석류꽃을 한참 바라보고 올라왔다. 대숲과 감나무 전나무 삼나무 편백, 그리고 차나무들은 예전에 살던 스님들이 가꾸어놓아 그 은혜를 오늘의 내가 입고 있다.\r\n\t요즘 사람들은 똑똑하긴 한데 자연에 대해서만은 너무 깜깜하다. 탤런트나 운동선수의 신상에 대해서라면 자기 집안 족보보다도 훨씬 소상히 알고 있으면서 나무 이름 하나, 새 이름 하나도 제대로 모르고 있다. 그만큼 자연과 멀다는 소식이다. 자연과 멀다는 것은 생활 자체가 그만큼 부자연하다는 뜻이다.\r\n\t아무리 바쁘더라도 바람소리와 새소리에 귀를 기울여보고, 꽃의 아름다움과 그 향기도 맡아보고 시냇물소리에 귀를 모을 수도 있어야 한다. 흘러가는 구름에 마음을 실어보내기도 하고, 밤하늘의 별이나 달빛에 흐려진 눈을 씻기도 해야 할 것이다. 생명이 없는 박제된 현대의 도시 문명, 그 오염을 씻어내려면 자연의 손길밖에 없다.\r\n\t아까부터 벚꽃나무 가지 끝에서 밀화부리가 그 고운 목청으로 6월을 노래하고 있다. 나도 몇 차례 휘파람으로 화답을 해주었다. 1982", "toc": "나무들 이야기", "sort": 56}, {"message": "\r\n\r\n\r\n어제는 순천장에를 다녀왔다. 120리, 직행버스로 한 시간 남짓 걸리는 거리다. 한 달에 한 번 꼴로 장을 보아온다. 장에 나가는 것은 물론 양식을 팔고 소용되는 것을 구해오기 위해서지만, 그에 못지않게 잔칫날처럼 흥겹고 풍성하기만 한 시골장의 그 분위기가 좋아서다.\r\n\t순천에는 위아래 장이 있는데, 2일과 7일에는 아랫장이 서고 5일과 10일에는 윗장이 선다. 윗장에 비해 아랫장이 훨씬 걸다. 내가 지금까지 구경한 장 중에서는 가장 크고 인정이 넘치는 푸근한 장 같다. 송광사에서 15리 밖에 서는 한실장은 그야말로 미니장인데다 오후에는 휑하니 빈 장터만 남는다. 30리 밖의 광천장은 한실장보다는 크지만 역시 없는 게 많다.\r\n\t이따금 이 광천장에서 낫과 호미, 괭이 같은 연장을 벼려오고 싸리로 짠 바자나 삼태기를 사다 쓴다. 한번은 소장을 구경하는 참이었는데, 송아지 이마에 털이 빠진 것을 엉덩이털을 뽑아 밥풀로 붙이는 소장수를 보고 나는 두고두고 웃음이 났다. 그렇게 해야 제 값을 받는 모양이다.\r\n\r\n\r\n\t하지도 벌써 지나고 소서가 내일 모레인데 비가 오지 않아 천수답은 아직도 모를 내지 못하고 있다. 물길이 옅은 논은 바닥이 갈라지고 애써 심어놓은 모가 벌겋게 타들어간다. \r\n\t농사짓는 사람이 아니라도 곡식을 먹고 사는 사람으로 안타까워 속이 타지 않을 수 없다. 군청이나 면사무소 앞에 세워둔 ‘하늘만 믿지 말고 땅에서 물을 찾자.’는 가뭄 극복의 표어를 보니 눈시울이 뜨거워지려고 했다. 불확실한 하늘(기상)에 의존할 게 아니라 손수 물길을 찾아내자는 근실勤實한 흙의 의지다.\r\n\t허구한 세월 속에서 온갖 역경을 참고 견디며 묵묵히 살아온 우리 농부들. 그들 만남의 자리인 장터는 가뭄도 잊은 채 생의 활기로 넘치고 있었다.\r\n\t순천장에서는 물건 값이 너무 헐하다. 채소와 과일류는 대개 가꾸고 기른 사람들이 손수 가져와 팔기 때문에 장사치의 셈이 없어 좋다. 재고를 정리하는 메리야스 내의 한 벌에 ‘골라잡아서’ 2백 원 3백 원이요, 기껏해야 5백 원. 북과 바라 소리가 나고 떠들썩한 곳에 가보면 양말 한 켤레에 80원씩이라고 외쳐대고 있다. 한쪽에서는 또 뻥튀김 소리가 요란하다. 똬리가 한 개에 단돈 백 원. 이렇게 되면 사는 쪽이 도리어 미안할 지경이다.\r\n\t지난번에 왔을 때까지만 해도 ‘이 아무개와 그의 일행’이 장터 한쪽에 포장을 둘러치고 무료로 공연을 했는데, 농번기라 걷어 치웠는지 안 보인다. 호기심에서 그때 한번 들어가 보았었다. 무대를 향해 시골 노인네들이 한 마당 그득 얌전히들 앉아서 막이 오르기를 기다리고 있었다. 무대 쪽에는 목이 쉰 확성기가 카투사가 어쩌고저쩌고 하는 청승맞은 가락을 토해내고 있었다. 이제는 우리 모두가 어쩔 수 없이 국제적인 문화인이 되어버린 오늘, 이런 신파조는 시골 장터에서나 볼 수 있는 빛이 바랜 풍경이다.\r\n\r\n\r\n\t또 한번은 지리산 시절에 먹던 걸 생각하고 한 그릇에 3백 원 하는 밀팥죽을 먹어보았다. 밀팥죽이 무언지 몰랐는데 찹쌀로 만든 새알 대신 밀가루로 반죽한 발이 넓은 국수였다. 26년 전 구례정에서 사먹던 오리지널 팥죽 맛이 아니었다.\r\n\t겨울철 이른 아침, 장날이면 절 아래까지 들어온 트럭을 타고 섬진강 40리 길 매서운 강바람에 온몸이 얼어서 장터에 내리면, 여기저기 움막에서 김이 모락모락 피어올랐다. 그때는 하루 한 끼밖에 안 먹던 시절이라 움막에 들어가 팥죽을 두 그릇, 때로는 세 그릇씩 먹고 나면 얼었던 몸이 풀리면서 졸음이 번지던 그런 기억이 있다.\r\n\t모시, 무명, 삼베, 명주 등을 펼쳐놓고 파는 전 앞에서는 푸근한 시골장의 정감이 한층 더하다. 화학섬유가 판을 치는 오늘날, 그래도 시골 한구석에서는 산업화에 물들지 않은 우리 할머니와 어머니들이 손수 짠 고유의 피륙이 의연하게 자리를 차지하고 있다. 이런 옷감이야말로 제 값에 팔렸으면 좋겠다. 플라스틱에 밀려나지 않고 소쿠리며 바구니, 석짝, 발과 같은 죽세물이 꿋꿋하게 자리를 지켜온다는 것도 얼마나 대견하고 반가운 일인가. 이런 것들을 매만지고 있으면 마음이 푸근해진다. 소박하고 단순한 것은 우리를 푸근하게 한다.\r\n\t요즘은 시골에까지 슈퍼마켓 바람이다. 납작한 구멍가게에다도 집채보다 더 큰 슈퍼마켓이나 무슨 체인인가 하는 간판을 붙이고 있다. 물론 슈퍼마켓의 편리함을 모르는 바 아니다. 한눈에 가려볼 수 있는 진열과 정찰제와 산뜻한 포장 등. 그러나 거기 차디찬 거래는 있어도 우리 마음을 흥겹고 푸근하게 하는 인정은 없다.\r\n\r\n\r\n\t산에서 거의 비슷한 거리에 있는 광주의 시장보다 순천장을 즐겨 찾는 이유 중의 하나가 바로 이런 데에 있다. 이제 광주는 혼잡과 탁한 공기로 도시 냄새가 너무 진하다. 한번은 문구를 사려고 어떤 백화점에 들어갔다가 마네킹인지 사람인지를 분간하기 어려워 어리둥절했다. 그 백화점은 우리같이 어릿어릿한 시골 사람들을 놀라게 해주고 싶어서였는지, 아니면 도난 방지를 위해서였는지 알 수 없지만 점원보다 마네킹이 더 많이 서 있었다. “허, 그 마네킹 진짜 사람처럼 잘도 만들었네.”라고 중얼거리자 때마침 그 ‘마네킹’이 재채기를 하는 바람에 나는 깜짝 놀라 들었던 물건을 떨어뜨릴 뻔했다.\r\n\t백화점을 나오면서 이런 생각을 했었다. 근래 이 위대한 청춘의 도시에서 무슨 날만 되면 때맞추어 벌이곤 하는 잦은 군중집회에, 생업에 바쁜 사람들을 어디로 끌어낼 게 아니라 저런 마네킹을 갖다가 세워놓으면 어떨까. 제정신이 박힌 사람인지 한낱 물체에 지나지 않는 마네킹인지 얼핏 보아서는 분간하기 어려울 테니까.\r\n\t시골장도 이제는 그 양상이 점점 바뀌어가고 있다. 옷가지를 바닥에 펼쳐놓지 않고 아예 싣고 다니면서 파는 차가 생겼다. 확성기를 설치하여 골라잡아 얼마라고 시끄럽게 외친다. 심지어 번데기 장수까지 손수레에 카 스테레오를 장치해놓고, <돌아와요 부산항>을 항구도 아닌 장터에서 노래하고 있다. 바야흐로 귀가 곤욕을 치르는 전자시대.\r\n\r\n\r\n\t어제 장에서 나는 쌀 닷 되와 보리쌀, 조, 수수, 콩을 각각 한 되씩 팔아왔다. 똬리 다섯 개를 사고 팥고물이 든 쑥떡 두 개도 사 먹었다. 천 원에 열여덟 개 하는 참외를 사서 돌아오는 길에 안내양과 옆자리에 앉은 낮선 청년과 함께 먹기도 했었다.\r\n\t한밤중 비 몰아오는 소리에 벌떡 깨어나 플래시를 켜들고 서둘러 나무 벼늘에 올라갔다. 우장을 덮어놓고 들어가 다시 자리에 들면서, 이런 게 사람 사는 생활이겠지라고 혼잣말로 중얼거렸다.\r\n\t가뭄 끝에 내리는 빗소리, 그것은 감미로운 음악이다. 1982", "toc": "산중일기", "sort": 57}, {"message": "\r\n\r\n\r\n저녁 예불을 마치고 앞마루로 나가다가 이제 막 떠오르는 열나흘 달을 보았다. 구름 한 점 없이 맑게 갠 하늘가, 앞산 마루 위로 떠오르는 둥근 달을 보고 너무 반가워서 월광보살月光菩薩을 뇌이면서 두 손을 마주 모았다. 여름날 해거름에 더욱 부드럽고 아련하게 보이는 앞산 능선 위로 떠오르는 달은 사뭇 환상적이다. 우리네 고전적인 표현에 달덩이같이 예쁜 얼굴이란 말이 있는데, 소박하면서도 적절한 묘사인 것 같다.\r\n\t오랜만에 떠오르는 달을 바라보니 그저 고맙고 기쁘다. 뒷숲에서 소쩍새가 운다. 산은 한층 이슥해진다. 이런 때 나는 홀로 있음에 맑은 기쁨을 누린다.\r\n\t억지소리 같지만, 홀로이기 때문에 많은 이웃들과 함께할 수 있는 것이다. 어디 사람만이 이웃이랴. 청정한 나무들과 선한 새와 짐승들, 그리고 어디에도 집착함이 없는 맑은 바람과 저 아래 골짝에서 울려오는 시냇물소리가 정다운 내 이웃일 수 있다. 나는 이런 이웃들로 인해 살아가는 기쁨과 고마움을 누릴 때가 많다.\r\n\r\n\r\n\t물론 사람에 따라 살아가는 기쁨도 여러 가지일 것이다. 몇 억불의 수익으로 삶의 보람을 느끼는 사람이 있는가 하면, 한 이삼백 장의 연탄을 들여놓고도 행복을 누리는 사람들이 있다. 시골 우체국 집배원으로 만족하면서 사는 사람도 있을 것이고, 어떤 수단을 써서라도 한 나라의 통치 권력을 한 손에 쥐고 흔들어야 직성이 풀리는 그런 사람도 있을 것이다.\r\n\t우리처럼 산골에 묻혀서 사는 덜된 사람들은 둘레의 지극히 사소한 일들 속에서 삶과 잔잔한 기쁨을 찾는 수가 있다. 이를테면, 고무줄로 된 허리띠가 탄력을 잃고 느슨해져서 자꾸만 바지가 흘러내리는 바람에 성가셔 하다가, 어느 날 새 허리띠로 갈아 낀 다음의 그 든든함. 이것도 홀가분한 기쁨일 수 있다.\r\n\t부엌문을 여닫을 때마다 삐거덕거리는 그 소리에 신경이 곤두서곤 했는데 어느 날 문득 생각이 떠올라 초 토막을 녹여서 돌쩌귀에 바른 뒤부터는, 아무 소리 없이 부드럽게 여닫히는 걸 보고 빙그레 회심의 미소를 짓지 않을 수 없다. 이런 일 또한 내 조그마한 기쁨이다.\r\n\t장마가 갠 뒤 무성하게 자란 풀을 낫으로 베다가 풀섶에 가려진 커다란 호박을 보았을 때, 그야말로 이거 웬 호박이냐는 경우도 살아가는 기쁨이다. 산 너머에서 우르렁거리는 천둥소리를 듣고 뜰에 나가 비 설거지를 하고 나자, 금세 까맣게 휘몰아오는 소낙비를 보고 있으면 마음이 느긋해진다. 소나기가 지나간 뒤 생기에 차서 너울거리는 나뭇잎을 바라보는 일 또한 즐겁다.\r\n\t복더위가 극성을 떠는 요즘 점심 공양 끝에 한소끔씩 낮잠을 진다. 경기도 광주 곤지암에 있는 보원요寶元窯의 김기철 님이 나를 위해 만들어준 도침陶枕을 베고 누워 있으면 맑은 솔바람소리가 들린다. 처음에는 딱딱해서 자꾸만 뒤척거렸는데, 길이 드니 시원한 그 맛에 폭신한 베개가 도리어 답답해졌다. 처음 박물관에서 도자기로 된 베개를 보고 옛사람들의 생활의 운치를 기리면서 부러워했는데, 시절인연이 찾아와 조그만 그 소원이 내게도 이루어졌다. 도침에서 깨어나면 머리가 씻은 듯이 맑다. 이 또한 조촐한 기쁨이 아닐 수 없다.\r\n\r\n\r\n\t우리 불일의 지붕에는 많은 새들이 나와 함께 산다. 7년 전 이 암자를 다시 지을 때 연함椽檻 때문에 속이 좀 상했었다. 연함이란, 서까래 끝의 평교대 위에 기왓골을 받치기 위해 암키와가 놓일 만하게 반달 모양으로 에어낸 나무를 말한다. 이 연함을 두고 목수와 와공이 서로 자기 할 일이 아니라고 미루다가 결국 연장을 가진 목수가 파게 되었는데, 목재를 잘못 골라 기와와 연함 사이가 골마다 틈이 생겼다. 이 틈에 산새들이 들어와 살게 된 것이다. 주로 할미새와 박새가 산다.\r\n\t한번은 이런 일이 있었다. 군불을 지피러 부엌에 들어가려다가 새 새끼가 한 마리 땅에 떨어져 오들오들 떨고 있는 것을 보았다. 솜털이 보얀 박새 새끼였다. 새집에서 굴러 떨어졌거나 아니면 너무 서둘러 나는 연습을 하다가 떨어졌는지도 모른다. 안쓰러워 손으로 만지려고 하니 입을 벌려 짹짹거리면서 나를 경계했다.\r\n\t군불을 지피고 나서도 어린 새의 일에 마음이 쓰여 한쪽에 돌아서서 유심히 살펴보았다. 어미 새가 이따금씩 날벌레를 물어와 새끼에게 먹이는데, 바로 먹이지 않고 몇 차례씩 입에 넣었다 빼었다 하면서 조금씩 나는 연습을 시켰다. 두 마리 새가 번갈아가면서 이렇게 하기를 꼬박 이틀을 하더니 마침내 비상飛翔, 새끼 새가 제 힘으로 날아가게 되었다. 이 광경을 지켜본 나도 어깨를 활짝 펴고 숨을 크게 쉴 수가 있었다. 새들의 지극한 모성애에 소리 없는 박수를 보내주었다.\r\n\r\n\r\n\t꾀꼬리, 뻐꾸기, 소쩍새, 밀화부리 같은 철새들이 제철에 이르러 첫인사를 보내올 때, 그 설레는 반가움은 산에서 사는 사람만이 알 수 있을 것이다. 내 수첩에는 이런 일이 중요한 사건으로 기록되어 있다. 해마다 5월 초에 꾀꼬리와 뻐꾸기는 하루 이틀 사이를 두고 찾아온다. 그런데 금년에는 뻐꾸기가 한 주일이나 늦게 오는 바람에 무슨 일인가 하고 몹시 궁금했다. 5월 11일 차밭에서 차를 따다가 뻐꾸기의 첫인사를 받고서야 마음이 놓였다. 기름기가 자르르 흐르는 목청으로 밀화부리가 노래할 때 나는 곧잘 휘파람으로 화답을 해준다. 꾀꼬리도 휘파람으로 소리 해주면 제 친구인가 해서 자꾸만 가까이 날아오면서 노래를 한다. 이 또한 살아가는 기쁨이 아닌가.\r\n\t요즘에는 토끼가 대숲과 모란밭 사이를 자주 뛰어다닌다. 토끼를 보면 <옹달샘> 노래가 내 귓전에 아직도 들린다. 재작년 어느 여름날 아침, 큰절에서 수련중인 순천여상 학생들이 올라와 아침 이슬 같은 영롱한 목소리로 합창을 하고 간 노래가 이 <옹달샘>이었다.\r\n\r\n\r\n\t깊은 산속 옹달샘 누가 와서 먹나요\r\n\t새벽에 토끼가 눈 비비고 일어나\r\n\t세수하러 왔다가 물만 먹고 가지요.\r\n\r\n\r\n\t그렇다. 이 노래처럼 샘으로 물 마시러 오는 토끼를 볼 때가 더러 있다. 세수도 하는지 물만 먹고 가는지는 알 수 없지만, 이런 무심한 짐승들과 같은 산 속에서 산다는 것은 조촐한 복이 아닐 수 없다.\r\n\t지금 밖에는 휘영청 밝은 달이 처마 끝에 외등처럼 걸려 있다. 잠든 숲에 시냇물소리만 깨어 있다. 밤 시냇물소리, 그것은 쉬지 않고 흐르는 세월의 소리이다.\r\n\r\n\r\n\t달하 노피곰 도다샤\r\n\t어긔야 머리곰 비취오시라. 1982", "toc": "맑은 기쁨", "sort": 58}, {"message": "\r\n\r\n\r\n해마다 음력 3월 26일이면 송광사에서는 지눌 보조 스님의 추모제를 지낸다. 그는 정혜결사定慧結社 운동을 제창하여 기울어져 가던 고려 불교를 다시 일으켜 세웠다. 송광사가 비교적 덜 오염된 승보의 가람으로 이어져 내려오는 것도, 알고 보면 그에 의해 형성된 목우가풍牧牛家風의 은덕이다. 목우가풍이란, 청정한 생활 규범인 계행과 선정과 지혜를 하나로 묶은 수도 정신을 의미한다.\r\n\t보조 스님이 송광사로 오기 전 2년 남짓 머문 곳이 지리산에 있는 상무주암上無住庵이다. 어느 날 대혜 선사의 어록을 보다가 다음과 같은 구절에 활짝 눈이 열려 비로소 마음이 편하게 된다.\r\n\r\n\r\n\t선은 고요한 곳에 있지도 않고 이러쿵저러쿵 헤아리고 따지는 데에도 있지 않다. 그러나 고요하고 시끄럽고 복잡한 관계와 헤아리고 따짐을 여의지 않고, 곰곰이 생각하면 문득 눈이 열려 이 집안 소식을 알게 되리라.\r\n\r\n\r\n\t언제부터 상무주암에 한번 가보고 싶었는데 지난봄에야 뜻을 이루었다. 해마다 많은 사람들이 모여 법석이는 추모제를 피해 730여 년 전의 옛 자취를 찾아 나서기로 했다. 부패 관료인 변학도가 춘향이에게 없는 죄를 뒤집어씌워 괴롭히던 그 남원 고을, ‘월매네 집’에서 가벼운 점심을 때우고 마천으로 가는 버스를 탔다. 실상사에 잠시 들렀다가 팍팍한 산길을 걸어올라 상무주에 닿았을 때는 깜깜한 별밤이었다.\r\n\t봄날인데도 해발 1,200미터 고지의 밤 바람결은 오싹오싹 한기를 느끼게 했다. 산 위의 솔바람소리에 실려 옛 어른들의 자취를 더듬느라고 엎치락뒤치락 잠을 이루지 못했다. 육신은 솜처럼 고단한데 정신은 별처럼 또렷또렷하여 아득한 고려의 하늘을 날아다녔다. 산사의 이 고요와 솔바람과 별들은 그 시절과 조금도 다름이 없으리라. 시작도 끝도 없이 영겁으로 이어져 흐르는 세월. 이 안에서 우리는 사랑하고 미워하며 만나고 헤어지면서 한 점 구름 조각처럼 일어났다가는 이내 사라져간다. 모든 것은 변하고 바뀐다.\r\n\t이 영원한 바다에서 보면 우리들의 한 생애란 얼마나 시시하고 미미한 것인가. 잘났다고 어깨를 재고 뻐길 게 무엇이며 보다 많이 차지하겠다고 그토록 다툴 일이 어디 있겠는가. 서산 대사 휴정이 금강산 비로봉에 올라 읊었다는 시가 생각났다.\r\n\r\n\r\n\t천하의 도성은 개미집이요\r\n\t고금의 호걸들도 초파리어라\r\n\t창에 가득한 달빛 베고 누웠으니\r\n\t끝없는 솔바람소리 고르지 않네.\r\n\r\n\r\n\t다음날 밝은 아침에야 지리산의 장관을 한눈에 바라볼 수 있었다. 반야봉에서 천황봉에 이르는 산마루가 파도처럼 밀려오고 있었다. 몇 해 전 광양 백운산에 올라 섬진강을 발아래 두고 봄 안개 속에 아득히 반야와 천왕 두 봉우리를 바라보던 것과는 대조적이었다.\r\n\t사람의 발자취가 별로 미치지 않는 이런 고봉 정상에 살면 할 일이 없으니 수도나 할 수밖에 무슨 일이 더 있겠는가. 산에 묻혀서 살면 보고 듣는 것이 그뿐이라 자연히 산을 닮게 마련이다. 덤덤히 서 있는 나무와 바위, 바람과 구름과 안개, 그리고 무심한 새들의 노래와 더불어 천진 면목을 드러내지 않을 수 없다.\r\n\r\n\r\n\t어떤 제자가 물었다.\r\n\t“수도를 하기 위해 도시나 농촌 또는 저자로 가지 않고 굳이 산으로만 들어가는 이유는 어디 있습니까?”\r\n\t스승은 대답했다.\r\n\t“큰 집의 재목은 심산유곡에서 나온 것이지, 처음부터 세상에 있었던 것은 아니다. 인가로부터 멀리 떠나 있기 때문에 도끼나 톱의 해를 입지 않고 제대로 큰 재목이 되어 비로소 기둥과 대들보로 쓰인다. 정신을 깊숙한 골에 묻어두고 세상의 시끄러움을 피해 심성을 맑게 하고, 보고 듣는 것에 거리낄 게 없으니 마음은 저절로 안정이 된다. 이와 같이 하면 도道의 나무에 꽃이 피고 선禪의 숲에 열매가 맺히니라.”\r\n\t이렇게 사는 사람들에게 고기가 먹고 싶다거나 마누라가 있어야겠다는 생각은 눈곱만큼도 일어날 까닭이 없다. 수도승과 교화승을 갈라놓자는 것은 말도 안 된 소리다. 수행이 없는 교화란 있을 수 없고, 사람을 본질적으로 감화시키는 것은 말이나 글로 되는 일이 아니다. 그 사람이 쌓은 수행의 덕으로써만 가능하다.\r\n\t교화승은 고기를 먹어도 되고 처자를 거느려도 된다는 말은 이 무슨 귀신 방귀 뀌는 소리인가. 일찍이 귀신 방귀 뀌는 소리를 들어본 일이 있는가? 이 나라의 불교가 오늘처럼 무력하게 된 원인이 그래 출가 승단에서 고기를 못 먹어서, 처자를 거느리지 않아서란 말인가. 참으로 해괴망측한 세상이로다.\r\n\r\n\r\n\t상무주의 원주 스님이 싸준 김밥을 허리에 차고 영원사를 거쳐 청매靑梅 선사의 토굴터를 뒤돌아보면서 백무동을 향해 터덕터덕 내려갔다. 백무동에서 하동바위를 지나 제석단과 장처목산장으로 오르는 길은 얼치기 등산꾼들의 폐기물로 인해 너무도 지저분하게 더렵혀져 있었다.\r\n\t이 좋은 산천에 와서 그토록 더럽히고 싶은 생각이 어떻게 일어날 수 있단 말인가. 이게 소위 중진국에서 선진국으로 발돋움 한다는 오늘의 우리 뒤뜰인가 싶으니 참으로 한심스러웠다. 반상회가 날마다 열린들 무슨 소용이 있겠는가. 자기 집 뜰이요, 산이라면 이럴 수 있을까. 국립공원이라면 온 국민의 뜰이며 정원과 다를 게 없다.\r\n\t이런 더럽힘은 비단 이 길목만이 아니었다. 노고단에서 반야봉에 이르는, 정말 혼자서 걷기는 아까운 그 좋은 길목도 아무렇게나 던져버린 비닐봉지와 빈 병, 깡통 등으로 인해 산을 찾는 마음을 아프게 만들고 있었다. 앙상하게 뼈만 남은 죽은 나무들이 산의 오염을 서러워하고 있는 것 같았다.\r\n\t얼룩진 마음으로 천왕봉에 오르니 때 아닌 진눈깨비가 지척을 분간하기 어렵도록 휘몰아쳤다. 모란이 핀 걸 보고 왔는데 산상에서는 눈이 내리다니. 눈이 더 쌓이기 전에 하산을 서둘러야 했다.\r\n\t하루가 다르게 앞산이 누릇누릇 물들어 내리고 파초와 후박나무 잎에 서걱이는 마른 바람소리를 듣고 있으면 문득문득 먼 길을 떠나고 싶다. 그러나 지난 봄 지리산에서 겪은 그 쓰레기의 충격 때문에 산을 오르기가 이제는 두렵다. 산승이 가고 싶은 곳은 때 묻지 않은 청정한 산밖에 없다.\r\n\t이따금 황병기의 가야금 <비단길>에 귀를 모으고 있노라면, 지난 봄 상무주의 그 고요와 솔바람과 별밤이 연상된다. 풀벌레 소리에 섞여 투욱 하고 풋감 떨어지는 소리. 누가 또 우리 곁에서 떨어져 나가는가, 이 가을에! 1982", "toc": "우리 시대의 뒤뜰", "sort": 59}, {"message": "\r\n\r\n\r\n며칠 동안 집을 비우고 밖에 나갔다가 돌아오면 부엌에 들어가는 일이 새삼스럽다. 더 솔직히 표현하자면 끓여 먹으러 주방에 들어가기가 아주아주 머리 무겁다. 버릇이란 이처럼 무서운 것이다. 요 며칠 밖으로 나돌아 다니면서 남이 해준 밥을 얻어먹다 보니, 마땅히 손수 해야 할 일인데도 남의 일처럼 머리 무거워진 것이다.\r\n\t남이 해놓은 밥을 먹을 때는 그저 고마울 뿐. 밥이 질거나 되거나 혹은 찬이 있거나 없거나, 어쩌다 돌이 한두 개 섞였다 할지라도 사람이 먹을 수 있는 음식이면 그게 조금도 문제될 수 없다. 남이 차려준 식탁을 대할 때의 그 고마움이란, 자취를 해본 사람이면 누구나 비슷하게 느낄 것이다. 사람이 먹는 음식을 놓고 투정을 부리는 것은 결코 복 받을 일이 못 된다. 그런 사람은 남의 수고와 은혜를 모르기 때문이다.\r\n\t절에서는 음식을 받을 때 다섯 가지를 생각한다. 이를 오관게五觀偈라고 하는데, 대충 그 뜻을 옮기면 다음과 같다.\r\n\r\n\r\n\t이 음식이 어디서 왔는고\r\n\t내 덕행德行으로는 받기가 부끄럽네\r\n\t마음에 온갖 욕심 버리고\r\n\t이 몸을 지탱하는 약으로 알아\r\n\t도업道業을 이루려고 이 공양을 받습니다.\r\n\r\n\r\n\t밖에서 돌아올 때는 될 수 있는 대로 밝은 낮에 닿으려고 일찍부터 서두른다. 그래야 먼지도 털어내고 군불도 지피고 뜰에 어지럽게 널려 있는 낙엽을 치울 수 있다. 간혹 차 시간이 맞지 않아 어두워서 빈 집에 돌아오면 썰렁해서 영 어설프다. 서둘러 돌아온 자신의 거처인데도 마음이 붙지 않는다.\r\n\t이따금 느끼는 일인데, 부엌에 들어서면서 문득 이런 생각이 스치고 지나갈 때가 있다. ‘이 짓을 언제까지 하지?’ 그러나 순간. 아니지, 하는 데까지 해보는 거다. 미리부터 걱정을 앞당길 건 없어. 수행자는 그날그날을 최대한으로 살면 그뿐이니까. 홀로 있기를 원했으니 또한 홀로 자신을 형성해나가야 한다. 될 수 있는 한 즐겁게 살 것. 이 세상이 즐겁지만은 않으니까 내 자신이라도 즐거움을 만들어가면서 유쾌하게 살 것.\r\n\t며칠 동안 안 보다가 보니 배추와 무가 많이 자랐다. 아욱과 상추도 이제는 뜯어먹을 만하게 컸다. 씨앗이 나올 만하면 꿩들이 와서 헤집는 바람에 속이 상했는데, 올 가을에는 전에 없이 밤이면 산토끼들이 내려와 배추와 무를 여남은 두렁이나 뜯어먹었다. 채소를 가꾸는 것은 사실 먹는 것보다 가꾸는 재미가 더 큰데, 크기도 전에 미리 뜯어먹으니 속이 상하지 않을 수 없었다. 그러나 어찌하랴. 사람이 먹이를 가지고 짐승과 다툴 수야 없지 않은가. 같이 나누어 먹으면서 살 수밖에. 먹을 만큼 먹으면 자기들도 염치가 있겠지.\r\n\r\n\r\n\t이곳 조계산으로 옮겨온 지 오늘로써 꼬박 7년이 된다. 어느덧 7년! 짧지 않은 이 기간에 나는 무엇을 했는가? 그때 심은 나무들은 몇 길이나 자라 이제는 앞산 마루를 가릴 만큼 컸는데, 나는 무엇인가. 이렇게 하게 해놓은 일도 없이 시은施恩만 지면서 세월을 보냈는가 싶으니, 인간사가 새삼스레 덧없고 부끄러워질 뿐이다.\r\n\t이 산으로 처음 옮겨올 때는 지금 돌이켜보아도 그 기개와 꿈이 대단했었다. 그때의 상량문上樑文에는 이렇게 써놓았다.\r\n\r\n\r\n\t왕사성에 죽림정사竹林精舍가 세워진 이래 출가 수행자들은 적정처寂靜處에 집을 지어 도량을 삼았다. 이 암자는 주추가 금강보좌金剛寶座(석가모니가 성도한 자리)에 뿌리내리고 벽은 상락아정常樂我淨으로 둘러싸였으며 지붕은 무색계천無色界天으로 덮였다. 이런 집이므로 밤에 꿈이 있는 자는 들어올 수 없고, 입에 혀가 없는 자만이 가히 머무를 수 있다.\r\n\t수십 년 비어 있는 자정암慈靜庵터에 이제 새로 집을 지어 그 이름을 불일암佛日庵이라 고쳐 부른다.\r\n\t이곳에 머무는 본분납자本分衲子(참으로 발심한 수행승)는 오늘같이 흐리고 막막한 세상에 불일佛日을 더욱 빛나게 하라는 뜻에서다. 그 소임이 어찌 가벼울 수 있겠는가. 성성적적惺惺寂寂한 정진으로 불조佛祖의 혜명慧命을 이어받고, 하는 찌를 대장부의 기상으로써 불토佛土를 장엄莊嚴해야 할 것이다.\r\n\t이 암자를 세우는 데에 뜻과 힘을 같이한 여러 이웃들이 이 인연으로 다 같이 성불하여지이다.\r\n\r\n\r\n\t지금 생각해보아도 알 수 없는 것은, 그 무렵 어째서 기를 써가면서 집을 하나 지으려고 했던가 하는 일이다. 더구나 수중에 돈 한 푼 없는 주제에. 그때 집을 지으려는 생각이 일기 시작하자 이런 논리도 고개를 들었다. 지금까지 앞서 간 선인들이 지어 놓은 집에서 나는 아무 걱정 없이 잘 지냈는데 그 은덕에 보담하기 위해서라도 나도 하나 지어야 하지 않겠는가. 몸담아 살다가 인연이 다해 이 집을 비우고 떠나면 또 아무나 인연 있는 수행자가 와서 살게 될 것이다. 내가 지었다고 해서 결코 내 소유물은 아니다. 앞서 간 선사들이 다 그랬듯이…….\r\n\t보이지 않는 법계法界의 어떤 뜻이 내 생각의 심지에 닿아 그렇게 연소작용을 일으켰을 것 같다. 그러니 우연히 떠오른 한 생각이 어떤 계기를 마련하고, 또한 그에 따른 결과를 낳는다.\r\n\t그때 스스로 선택한 결단에 조금도 후회는 없다. 그러나 지금 같으면 큰절 귀퉁이에 방이나 한 칸 얻어, 여럿 속에 섞이면서 일없이 지내는 쪽을 택했을지도 모른다.\r\n\t흔히 수행승들은 입버릇처럼 생사대사生死大事를 말하지만, 허구한 날 손수 끓여 먹어야 하는 처지에서는 생사대사보다도 식사대사食事大事 쪽이 현실적인 관심사가 아닐 수 없다. 하루 한 끼를 먹건 두 끼를 먹건, 먹는 일을 엄숙한 일과로 삼아야 한다. 그렇지 않으면 그 밖의 다른 일과는 물을 것도 없이 구멍이 뚫리고 만다.\r\n\t7년 세월! 한 곳에 너무 오래 머물렀다. 타성의 늪에 갇힐 위험이 있다. 그 동안 나는 무엇을 배우고 익혔는가. 그저 부끄러울 뿐. 책상 앞에서 쓰는 안경의 도수가 조금 높아졌고, 쓰잘데기 없는 글과 말로 인해 헛이름만 드러내어 세상 살기가 그 전보다 부자유해졌다. 애초 이 산중에 들어올 때의 그 팔팔하던 서슬과 기상은 모성적인 조계산 덕분인지 많이 누그러졌다.\r\n\t그래도 얻은 것이 있다면 홀로 마실 때의 향기롭고 그윽한 차 맛을 알게 됐고, 이제는 내 분수를 가늠할 수가 있다.\r\n\t또 이곳에 들어와 거듭거듭 다진 뜻은, 어떠한 일이 있더라도 큰스님만은 절대로 안 되어야겠다는 결심이다.\r\n\t지금 숲에는 가을비가 적적하게 내리고 있다. 또 겨우살이 채비를 해야 하는가. 1982", "toc": "먹는 일이 큰일", "sort": 60}, {"message": "\r\n\r\n\r\n우물 위 벚나무에 곱게 물든 단풍을 바라보는 일이 요 며칠 동안 내가 누리는 조촐한 즐거움이다.\r\n\t이른 아침 숲에 안개라도 끼는 날이면 벚나무의 단풍은 젖빛 안개 속에서 가물가물 사뭇 환상적이다. 그리고 산그늘이 내릴 무렵에는 그 빨간 빛깔이 더욱 선명해져 금세 낙엽으로 우수수 흐트러질 것만 같다.\r\n\t벚나무에서는 벚꽃만을 보는 것으로 알았는데 그 잎에서 단풍의 아름다움을 보고 나는 덤으로 맑은 복을 누리는 셈이다. 사물을 건성으로 대하면 거죽밖에 볼 수 없지만 유심히 살펴보면 그 얼까지도 능히 들여다볼 수 있다. 말없는 나무에 고마움을 느끼지 않을 수 없다.\r\n\t맑게 갠 날 오후의 한때, 양지바른 언덕에 누워 푸른 하늘을 배경으로 물든 잎을 올려다보고 있으면 하늘은 하늘대로 마냥 푸르고 나뭇잎은 나뭇잎대로 한없이 붉고 투명하다.\r\n\t요즘 하루의 일과 중에서도 가장 맑고 차분한 시각. 그것은 내 뜰에 내리는 저녁노을 같은 것.\r\n\t우리 불일암은 서북쪽으로 산을 등지고 동남쪽이 틔어 있어, 머리 앞산 마루에 뜨는 해와 돋아 오르는 달은 볼 수 있지만 지는 해는 볼 수가 없다. 개인의 편견일지 모르나 달은 떠오르는 달이 아름답고, 해는 지는 해가 훨씬 좋다.\r\n\r\n\r\n\t지는 해와 저녁노을을 지켜보고 있으면 깊은 생각에 잠기지 않을 수 없다. 떠오르는 해를 보고는 함성을 지를 수도 있고 뭐라고 지껄일 수도 있다. 그러나 뉘엿뉘엿 지는 해 앞에서는 차마 입을 벌릴 수가 없다. 지는 해를 따라 무거운 침묵의 세계에 잠기게 된다.\r\n\t고대 인도의 성자들이 하필이면 서쪽에 극락정토를 설정한 까닭을 어렴풋이 알 수 있을 것 같다. 대지를 밝게 비추며 이글이글 어렴풋이 알 수 있을 것 같다. 대지를 밝게 비추며 이글이글 작열하던 태양이 지고 난 후의 고요와 적말. 여기서 사람의 생각은 저절로 이 다음날 일을 헤아리지 않을 수 없었을 것이다.\r\n\t내일도 태양은 다시 떠오르듯이 현세로써 우리들의 생이 끝나는 것이 아니고 이다음 생으로 이어질 것이라고 생각이 미쳤을 것은 당연하다. 그리고 모든 것을 불태울 듯이 쨍쨍 내리쪼이던 하루해가 서쪽으로 기울고 나면 강에서 숲에서 시원한 바람이 불어온다. 서쪽에는 틀림없이 고통이 없는 시원하고 안락한 세계가 있을 것이라고 상상했을 것도 지극히 자연스런 발상이다. 극락을 안양安養 또는 청량淸凉이라고도 번역하는데, 열대지방에 서는 시원한 것이 곧 안락이요 극락이기 때문이다.\r\n\r\n\r\n\t내 기억의 창고에는 몇 장의 아름다운 저녁노을이 간직되어 있다.\r\n\t1950년대 초, 흑산 홍도가 세상에 널리 알려지기 전, 몇 여름을 잇따라 흑산과 홍도에서 지낸 적이 있다. 홍도에 가본 사람이면 알고 있겠지만, 좌우로는 산을 이루고 앞뒤로는 망망한 바다로 둘러싸인 대목〔竹項〕의 낮은 언덕이 있다. 지금은 그 언덕 위에 집이 들어섰는지 어떤지 알 수 없지만, 30년 전에는 갯잔디만 깔려 있는 빈 언덕이었다. 항시 바닷바람이 휭휭 넘나들던 그런 언덕이었다.\r\n\t그 언덕에 앉아 수평선으로 지는 해를 바라보고 있노라면 가슴에 커다란 구멍이 숭숭 뚫리는 것 같았다. 해가 넘어간 후의 하늘과 바다에 펼쳐지는 귤빛과 보리와 자주와 잿빛 등 무궁무진한 빛의 조화造化를 지켜보면서 우리들은 번번이 벙어리가 되곤 했었다.\r\n\t또 한 장의 저녁노을은 김제의 만경 들녘에서였다.\r\n\t서울에서 광주로 오는 고속버스 안에서 지평선 위로 넘어가는 붉은 해를 보았을 때, 이 세상에 만약 완성이 있다면 지평선 위에 걸린 저 지는 해와 같은 것일 거라고 생각이 기울었다. 오전에 떠나는 차를 탈 수 없어 오후 차로 오게 된 일이 얼마나 다행인지 몰랐다.\r\n\t지난 10월 초순에는 이런 일이 있었다. 볼일로 광주에 나갔다가 내친김에 어디론가 길을 떠나고 싶어 무작정 공항으로 나가 보았다. 마침 빈자리가 있어 신혼부부 곁에 끼어 예정에도 없던 제주행. 사람은 이따금 틀에 박힌 예정에서 벗어나 마음 내키는 대로 가다 보면 거기서 존재의 기쁨을 누리는 수가 있다. 남제주 쪽에 있는 수만 평 규모의 다원茶園을 즐겁게 구경하다가 해질녘에 부랴부랴 북제주로 달려갔다.\r\n\t사라봉沙羅峰의 낙조를 언제부터 한번 보고 싶었는데 그때마다 날씨가 안 좋아 놓치고 말았었다. 그날은 모처럼 맑게 갠 날이라 낙조를 보기로 했다. 해를 놓칠세라 허겁지겁 올라간 보람이 있어 바야흐로 붉은 해가 아득한 수평선 위에 걸려 있었다. 사라봉의 망양정望洋亭에서 바라보는 저녁노을은 제주에 간 나그네로는 한번 보아둘 만한 장관이다. 육지에서는 바다로 지는 해를 보기 어렵고, 해가 바다에 잠긴 뒤 그 노을의 조화는 아무데서나 볼 수 없다. 시선을 돌려 노을에 비낀 한라산과 중산간中山間 지대의 광활한 구릉도 볼 만하다. 이런 순간에 우리는 알짜로 살고 있다.\r\n\t한번은 김치를 가지러 큰절에 내려갔다가 저녁 공양을 하고 수선사修禪寺에 들러 차 한 잔 마시고 나오려던 참이었다. 때마침 모후산母后山에 저녁노을이 물든 걸 보면서 이것이 오늘 하루의 죽음이구나 싶었다. 아플 것도 슬플 것도 없는 담담한 죽음.\r\n\t불일로 오르는 갈림길에 접어드니 조금 전의 그 노을이 절 아래 저수지에도 붉게 비치고 있었다. 하나의 존재가 사라진 후의 은은한 잔영이다.\r\n\t어둑어둑한 숲으로 둘러싸인 저수지에 노을이 내려앉으니 저수지가 번쩍번쩍 전에 없이 신비로운 빛을 발했다. 무슨 전설의 현장을 보는 듯한 착각마저 들었다.\r\n\r\n\r\n\t저녁노을은 마지막 악장樂章이 끝나고 난 후의 적막 같은 것. 그 적막 위에 지나간 가락이 되살아난다. 우리들이 지금까지 살아온 자취가 노을에 떠오른다. 아무리 세상살이가 고되고 바쁠지라도 더러는 저녁노을에 눈을 돌려볼 일이다. 줄곧 밖으로만 겉돌던 우리들의 생각과 감정을 이런 시각에 안으로 거두어들여야 한다. 이런 내적 수습이 없다면 지위를 막론하고, 소유의 많고 적음을 물을 것 없이 우리들의 삶은 항시 모순과 불안과 갈등으로 얼룩지게 될 것이다.\r\n\t하루해가 자기의 할 일을 다하고 넘어가듯이 우리도 언젠가는 이 지상에서 사라질 것이다. 맑게 갠 날만이 아름다운 노을을 남기듯이 우리가 자기 몫의 삶을 다했을 때 그 자취는 선하고 곱게 비칠 것이다.\r\n\t12월은 한 해의 저녁노을. 이 해에 나는 어떻게 살아왔는가. 과연 내 몫의 삶을 제대로 불태웠던가. 새삼스레 뒤돌아보인다. 남은 날이라도 내 자신답게 살면서, 내 저녁노을을 장엄하게 물들이고 싶다. 1982", "toc": "저녁노을", "sort": 61}, {"message": "\r\n\r\n\r\n오늘은 바람이 몹시 분다. 까칠까칠한 삭풍이 혼이 빠져버린 가랑잎을 이리 몰아가고 저리 몰아간다. 날씨가 너무 추워서인지 집 뒤 굴참나무에서 똑똑똑 쪼던 딱따구리 소리도 오늘은 들리지 않는다. 햇볕이 밝은 창 아래 놓아둔 이끼 돋은 돌이 한결 새파랗다.\r\n\t재작년 겨울, 방 안에 생물이라고는 아무것도 없어 좀 팍팍하다는 느낌이 들었다. 싱싱한 생명의 빛깔인 초록이 차단된 겨울철 산방은 삭막했다. 이끼 돋은 돌이라도 하나 주워다 놓을까 해서 개울가로 내려갔다. 한 곳에 이르니 반쯤 물에 잠긴 돌이 온 몸에 융단 같은 파란 이끼를 쓰고 다소곳이 있었다. 내 주먹만 한 크기인데, 하얀 수반에 담아놓으니 방 안에 운치가 감돌았다. 언뜻 보면 마치 토끼가 웅크리고 있는 것 같은 형상이다.\r\n\t이따금 물을 갈아주면서 한겨울을 우리는 사이좋게 지냈다. 내가 건네는 말을 돌은 잠잠히 듣고만 있었고, 그의 침묵을 나는 귓속의 귀로 받아들였다. 우리는 눈길을 주고받으면서 서로가 방해됨이 없이 각자의 할 일을 하면서 한 방에서 살았다. 골짜기에 얼음이 풀리고 매화 가지 끝에 꽃망울이 부풀어 오르는 초봄, 우리는 ‘기약 있는’ 작별을 했다. 겨울철에 다시 만나기로 하고 그때 그 자리에 갖다 두었다.\r\n\t작년 겨울에도 그 돌은 나와 함께 우리 방에서 지냈었다. 생명의 신비라더니, 작년에는 뜻밖에도 그 돌에 석창포石菖蒲가 서너 줄기 돋아 있었다. 이제는 갈 데 없는 귀가 솟은 토끼였다.\r\n\t그저께 큰절에 내려가 화봉 스님 기재忌齋를 지내고 올라오는 길에 문득 생각이 나서 돌을 데리러 그 개울가로 갔었다.\r\n\t지난여름 장마로 흘러내린 토사에 혹시 묻히지나 않았을까 걱정을 하면서 두리번거렸는데, 그 돌은 저만치서 나를 반겨주었다. 그런데 이게 웬일인가. 일 년 사이에 석창포는 세 포기로 갈라져 열여섯 줄기나 무성하게 자라 있었다. 삶은 정말 놀라운 신비다.\r\n\r\n\r\n\t인도의 세계적인 스승 크리슈나무르티의 표현을 빌린다면, 삶은 놀라울 만큼 깊고 넓은 그 무엇이다. 하나의 위대한 신비이고 우리들의 생명이 그 안에 움직이고 있는 거대한 나라다. 먹고 살기 위한 돈벌이에 그친다면 우리는 삶 그 자체를 보지 못하게 될 것이라고 했다.\r\n\t진실로 삶은 놀라움이요, 신비다. 인생만이 삶이 아니라 새와 꽃들, 나무와 강물, 별과 바람, 흙과 돌, 이 모두가 삶이다. 우주 전체의 조화가 곧 삶이요, 생명의 신비다. 삶은 참으로 기막히게 아름다운 것. 누가 이런 삶을 가로막을 수 있겠는가. 그 어떤 제도가 이 생명의 신비를 억압할 수 있단 말인가.\r\n\t“젊어 있을 동안 삶을 알기 시작하지 않는다면 우리는 황폐한 내면을 지닌 채 늙어갈 것이다. 밖으로는 돈을 가지고 미끈한 차를 타면서 뽐낼지 모르지만, 안으로는 무디고 텅 빈 사람이 될 것이다.”\r\n\t역시 크리슈나무르티의 말.\r\n\t한겨울 우리 ‘토끼’는 이따금 갈아주는 샘물과 숲을 지나가는 바람소리와 창호로 비쳐 드는 햇살을 먹고 살아간다. 그리고 내 눈길에서 삶의 은밀한 뜰을 가꾼다. 우리는 서로가 말없이 주고받는 눈길을 통해 존재의 잔잔한 기쁨을 나누고 있다.\r\n\r\n\r\n\t한 해가 또 뉘엿뉘엿 기울고 있다. 몇 해 전 섣달 그믐날의 그 체험이 되살아난다. 그날의 일과를 마치고 자리에 누워 눈을 붙이려고 하다가, 문득 ‘내 나이가 올해 몇이더라?’ 하는 데 생각이 미쳤다. 나이를 세거나 의식할 일이 없는 처지여서 새삼스런 물음이 아닐 수 없었다. 내가 먹은 나이를 헤아리다가, ‘아니, 그럼 내일 모레면 50이 되게? 머지않아 60, 70?’ 순간 아찔한 생각이 들었다. 내가 부질없이 살아버린 날들이 앞으로 살아갈 날보다 훨씬 많은 걸 뒤늦게 알고 내 생이 새삼스레 허무감으로 휘청거리려고 했다.\r\n\t그러나 이내 돌이켜지는 생각. 그래 사람이 만약 1백 년, 2백 년을 산다고 해서 좋을 게 뭔가. 그렇게 되면 사람이 얼마나 추하고 천해질 것인가. 수목은 오래될수록 늠름하고 기품이 있지만, 사람은 살 만큼 살면 헌 수레와 같이 삐그덕삐그덕 고장이 많고 주책을 떨다가 추해지게 마련이다. 그러니까 살 만큼 살았으면 생에 미련을 두지 말라는 소식일 것이다.\r\n\t눈이 어두워지고 귀가 멀어지는 것도 지금까지 살면서 볼 것 못 볼 것 많이 보았고, 들을 소리 못 들을 소리 많이 들었으니 늙어서는 시시한 것은 그만두고 꼭 필요한 것만을 보고 들으라는 뜻일 수도 있다.\r\n\t하루아침에 갑자기 하직하면 억울하고 서운할 테니까 조금씩 조금씩 사그러져가는 연습을 미리 해두라는 배려이기도 할 것이다.\r\n\t이 또한 생명의 질서요, 조화가 아니고 무엇이겠는가.\r\n\t이 세상에 태어나자마자 죽은 아기도 있고, 열 살도 못되어 안쓰럽게 죽어가는 어린이들이 있는가 하면, 제대로 피어보지도 못한 채 20, 30세 안에 비명에 가는 사람도 무수히 있다. 그러고 보면 나는 이 기구한 세월에 반세기 가까이 살았으니 이제 죽는다 해도 억울한 것은 조금도 없다.\r\n\t문제는 사람이 얼마나 오래 사느냐에 있지 않고, 자기 몫의 삶을 어떻게 살고 있느냐에 달린 것이라는 데 생각이 미치자 조금 전의 그 아찔한 허무감은 이내 지워지고 말았다. 순간순간을 최선을 대해 인간답게, 내 자신답게 후회 없이 사는 일이 새로운 과제로 다가섰다.\r\n\r\n\r\n\t90이 넘도록 장수를 누리다가 돌아가신 몇몇 노스님들의 임종을 보면서 절실히 느낀 일인데, 사람이 너무 오래 사는 것은 본인이나 둘레 서로에게 짐이 되고 욕이 된다는 사실이다.\r\n\t그렇게 할 수만 있다면, 나는 인간으로서 그 기능과 역할이 끝나는 그날로 미련 없이 몸을 바꾸고 싶다. 몇 날을 더 연명시키기 위해 비쩍 마른 팔에 주삿바늘을 꽂는다거나 억지로 입을 벌려 약을 먹인다면, 나는 그런 이웃에게 화를 내고 심히 원망을 할 것이다. 사람은 살 때에 빛이 나야 하듯이 죽을 때에도 그 빛을 잃어서는 안 된다. 생과 사가 따로 나누어질 수 없는 겉과 속의 관계라고 하니 더욱 그렇다.\r\n\t고려 중기의 뛰어난 선사 진각혜심眞覺慧諶은 정월 초하루 아침 이렇게 말했다.\r\n\t“어린이에게는 한 살이 보태지고 노인에게는 한 살이 줄어지며, 늙고 어림에 상관없는 이에게는 줄지도 않고 보태지지도 않을 것이다. 보태고 줄어짐이 있거나 말거나 모두 한쪽에 놓아버려라. 놓아버린 뒤에는 어떤가?”\r\n\t구름을 잡고 안개를 움켜쥐는 살아 있는 용이 어찌 썩은 물에 잠겨 있을 것인가. 해를 쫓고 바람을 따르는 용맹스런 말이 어찌 마른 동백나무 밑에 엎드려 있을 것인가.\r\n\t날마다 새날을 이루소서. 1983", "toc": "날마다 새날을", "sort": 62}, {"message": "\r\n\r\n\r\n겨울비가 내린다. 눈이 와야 할 계절에 비가 내린다. 메마른 바람소리만 듣다가 소곤소곤 내리는 빗소리를 들으니 내 마음도 촉촉이 젖어드는 것 같다. 이런 날 산방에서는 좌선이 제격이다.\r\n\t덤덤히 앉아서 귀를 기울이기만 하면 된다. 선의 명제인 화두고 뭐고 다 놓아버린 채 빈 마음으로 귀를 열어놓는다. 자연의 흐름에 귀를 기울이고 있으면, 마음에 묻은 때가 조금씩 씻겨 나가는 것을 느낄 수 있다. 이런 날 누구에게도, 그 어떤 것에도 방해받음 없이 적적히 앉아 있으면 그대로가 존재의 기쁨이 된다.\r\n\t아무리 훌륭한 음악이라도 이 자연의 소리에도 미치지 못한다. 그것은 불완전한 사람이 만들어놓은 것이기 때문이다. 온갖 모순과 갈등으로 부침浮沈하는 사람의 손으로 이루어놓은 것이므로 자연처럼 우리 마음을 편하게 해줄 수 없다. 자연의 소리는 그 자체가 생명을 지니고 있고 완전한 조화를 이루고 있다.\r\n\t자연은 사람에게 아무것도 요구하지 않는다. 무엇 하나 강요하는 일도 없다. 그러나 사람은 자연에 너무나 많은 것을 요구하고 빼앗고 허문다. 자연은 요구대로 다 내준다. 대지는 이래서 인간의 어머니. 엄마의 품에 안기면 어린애의 마음이 아늑해지듯이, 자연에 기대고 있으면 그저 편안하고 넉넉할 뿐이다.\r\n\t현대 문명의 해독제는 새로운 문명이 아니라 본래부터 있어 온 자연이어야 한다. 그 어떤 종교라 할지라고 만인에게 자연처럼 영원한 귀의처가 될 수는 없을 것이다.\r\n\r\n\r\n\t우리는 한평생을 두고 수많은 봄 여름 가을 겨울을 맞이한다. 그러나 그 계절이 내린 고마운 뜻을 몇 번이나 우리 자신의 것으로 받아들일 수 있었던가. 어디 계절만이겠는가. 우리가 하루하루 살아가는 그날에 대해서, 또는 순간순간에 대해서 그 의미를 몇 번이나 알아차릴 수 있었을까.\r\n\t돌아오는 봄과 여름과 가을, 겨울을 우리는 기약할 수 없다. 내일을 예측할 수 없는 불확실한 존재이기 때문이다. 그러니 순간순간 살아가는 지금 이 자리에서, 내게 주어진 시간을 고맙게 받아 쓸 줄 알아야 한다. 오늘 이 일터에서 내 인생을 꽃피우고 열매 맺을 수 있다면 내일 일은 걱정할 필요가 없다. 우리가 내일을 걱정하고 불안해하는 것은 이미 오늘을 제대로 살고 있지 않다는 증거다. 오늘을 마음껏 살고 있다면 내일의 걱정 근심을 가불해 쓸 이유가 어디 있겠는가.\r\n\t겨울비가 내린다. 내일이 소한인데 봄비 같은 보슬비가 내린다. 숲에는 안개가 자욱이 서려있다.\r\n\t겨울새들이 감나무에서 지저귄다. 이 잔잔한 평화를 나는 모든 것에 진심으로 감사드리고 싶다.\r\n\r\n\r\n\t얼마 전 파리에 사는 방혜자 씨한테서 편지가 왔는데, 이런 구절이 쓰여 있었다. 아들 시몽詩蒙에게 《금강경》 녹음한 것을 들려주었더니, 어린애가 이런 말을 하더라는 것이다.\r\n\t“엄마, 난 저런 소리를 들으면 마음이 아주 텅 비는 것 같아요. 그런데 그 빈 상태가 아무것도 없다는 것이 아니고 무엇인가 가득 차 있는 것 같아요, 마치 사막이 텅 빈 것같이 보이지만 수억의 모래알로 가득 차 있는 것 같이요…….”\r\n\t엄마의 일손을 덜어주기 위해 채소를 썰어주면서 하는 이런 말이 부엌 안을 환하게 해주더라는 것이다.\r\n\t기특한 생각이다. 맑고 투명한 마음에서 우러나오는 소리는 듣는 마음도 또한 맑고 투명하게 울려준다. 텅 빈 마음이기 때문에 메아리가 울린다. 아무것도 들어 있지 않은 빈 항아리에서 오히려 어떤 충만을 느끼듯이.\r\n\t진공묘유眞空妙有! 텅 빈 그 속에 무한한 잠재력이 날개를 편다. 어디에도 집착하거나 거리낌이 없을 때 우리 마음이 풍성해진다. 이 넉넉하고 풍성한 마음이 우리 눈을 밝게 한다. 이 마음이 우리를 창조의 세계로 이끌어간다.\r\n\t그러나 일상의 우리들은 사소한 일이나 물건, 혹은 사람에게 얽혀 고뇌하는 경우가 너무 많다. 우리들이 무엇엔가 집착을 할 때, 그것이 우리들의 자유를 얽어매는 사슬이 되어 자기실현을 방해한다. 그러다가 일도양단一刀兩斷, 한 생각 크게 돌이키고 났을 때의 그 홀가분함을 우리는 크고 작은 경험을 통해 익히 알고 있다.\r\n\t그런 줄 뻔히 알면서도 잘 안 되는 것은 내 마음을 내가 쓸 줄 모르기 때문이다. 마음을 쓸 줄 안다면 우선 고정관념의 늪에서 벗어나 텅 비우는 연습부터 해야 한다.\r\n\t마음을 비우려면 무엇엔가 귀를 기울일 줄 알아야 하는데, 그러려면 될 수 있는 대로 쓸데없는 대화를 피해야 한다. 홀로 있으면서 발가벗은 자기 세계를 철저히 응시할 수 있어야 한다.\r\n\t문명의 소리는 우리 마음을 자꾸 흩트려 놓으면서 어지럽힌다. 거기에는 생명의 흐름이 없기 때문이다. 그러나 자연의 소리는 그 자체가 완벽한 생명의 조화를 이루고 있어, 듣는 마음을 정결하게 밝혀주고 편하게 가라앉혀 준다.\r\n\t자연의 소리는 굳이 밖에서 들리는 바람소리나 물소리만이 아니다. 더 원천적인 자연의 소리는 내 마음에서 울려오는 소리일 것이다.\r\n\r\n\r\n\t마음의 소리에 귀 기울이는 일을 관觀이라고 한다. 자신의 마음을 관하는 정진精進이 일상의 온갖 행위를 거두어들일 수 있다면 그는 아무리 막되고 어지러운 세상에 살지라고 결코 제정신을 잃지는 않을 것이다.\r\n\t오늘날 우리들은 이것저것 가진 것이 너무 많다. 문명의 연장에 지나치게 의존하고 있다. 옷을, 거짓과 허상의 옷을 너무 겹겹이 걸치고 있다. 가리지 않고 닥치는 대로 마구 먹는다. 음식뿐 아니라 지식과 정보와 오락이며 취미를 취사선택할 줄을 모른다. 분별과 이유가 많고 생각이 너무 복잡하고 지저분하다.\r\n\t그러다 보니 인간이 지닌 팔팔하고 생기에 넘친 본래의 건강을 잃게 된 것이다. 현재 우리가 어떤 사람인가는 그 누구도 아닌 우리들 스스로가 만들어온 것이다. 자업자득이요, 자작자수自作自受다.\r\n\t진짜로 좋은 약은 약국에서 파는 약이 아니라, 저마다 본래의 건강에 눈뜨는 일이다. 아무것도 걸치지 않은 발가벗은 알몸이 되어야 한다. 우리가 본래의 건강을 되찾으려면 안으로 더욱 가난해져야 한다. 그래야 분수 밖의 요구나 욕망도 일어나지 않는다. 이 내적 가난을 통해 삶의 진실을 볼 수 있고, 그런 가난 속에서만 모순과 갈등을 극복할 수 있다.\r\n\t겨울비 소리에 귀를 모으고 있으니 더욱 가난해지고 싶다. 온갖 소유의 얽힘에서 벗어나 내 본래의 모습을 통째로 드러내고 싶다. 1983", "toc": "텅 빈 속에서", "sort": 63}, {"message": "\r\n\r\n\r\n이따금 고속도로에서 관광버스와 장의차가 앞서거니 뒤서거니 달리는 광경을 볼 수 있다. 이런 때 우리는 생과 사에 대해서 생각하지 않을 수 없다. 지금은 뻣뻣하게 굳어버린 주검으로 차에 실려 어디론지 묻히러 가고 있는 그도, 살았을 때는 관광버스를 타고 생의 기쁨을 노래하면서 즐거운 여행을 떠나기도 했을 것이다. 그는 장의차와 관광차가 휴게소에 함께 가지런히 쉬고 있을 때에도, 자기와는 아무 상관도 없는 남의 일로만 여겼을 것이다.\r\n\t그러나 그것은 언젠가 우리 모두가 반드시 맞이해야 하기 때문에 결코 남의 일일 수 없다. 우리 내면에서도 생과 사가 그처럼 앞서거니 뒤서거니 하면서 순간순간을 살아가고 있다.\r\n\t미르틴 부버는 그의 《인간의 길》에서 하느님은 한 사람 한 사람에게 이렇게 묻는다고 했다.\r\n\t“너는 네 세상 어디에 있느냐? 너에게 주어진 몇몇 해가 지나고 몇몇 날이 지났는데, 그래 너는 네 세상 어디쯤에 와 있느냐?”\r\n\t언젠가 이 세상을 하직해야 할 우리들은 저마다 자신의 목소리로 그와 같이 물을 수 있어야 한다. 사람은 더 말할 것도 없이 유한한 존재다. 한번 지나가면 돌이킬 수 없는 그러한 존재이므로 더욱 사람답게 살아야 한다. 그래야 한스러운 일도 적고 생에 대한 미련도 없을 것이다.\r\n\t그러나 우리에게 죽음이 있다는 게 얼마나 다행인지 모른다. 만약 죽음이 없다면 사람은 또 얼마나 오만하고 방자하고 무도無道할 것인가. 죽음이 없다면 생 또한 없을 것이다. 죽음이 우리들의 생을 조명해주기 때문에 보다 빛나고 값진 생을 가지려고 우리는 의지적인 노력을 기울인다.\r\n\r\n\r\n\t살인, 강도, 대량 학살, 고문, 폭행 등 비인간적인 범죄가 날이 갈수록 여기저기서 늘어만 가고 있는 현대 사회, 때로는 우리들의 의식이 마비될 정도로 그 도가 심각하다. 1999년까지 갈 것도 없이, 인간의 끝이 아니가싶도록 막막할 때가 있다.\r\n\t그러나 다른 한편, 이웃의 불행에 대해서 모른 체하지 않고 알게 모르게 따뜻한 손길을 펴는 사례를 보면서 아직도 우리는 인간이구나, 그래도 인간은 건재하구나 하고 잃었던 인간의 긍지를 되찾게 된다.\r\n\t이제는 고전적인 표현이 되어버렸지만, 우리들은 서양의 물질 편중의 과학 문명과 그 기반 위에 선 그릇된 자본주의, 그리고 서구적인 이데올로기에 의한 계급의식과 대립 사상 등으로 인해 인간 존재가 말할 수 없이 위협을 받고 있다. 일찍이 동양에서는 서양에서와 같은 계급의식이나 대립 항쟁의 양상은 별로 없었다. 관용과 화해로써 인간관계가 이루어졌다.\r\n\t오늘 우리들은 새삼스럽게, 그렇다 정말 새삼스럽게 ‘인간이란 무엇인가?’, ‘인간의 길은 어디에 있는가?’ 라는 원초적인 물음 앞에 마주서게 되었다. 그 어떤 상황에서도 ‘안간’은 끊임없이 회복되어야 한다. 인간이 곧 우리 문화의 본질이고, 인간만이 우리 공동체의 열쇠이기 때문이다.\r\n\r\n\r\n\t사람은 태어날 때부터 인간이 되어 있는 것은 아니다. 하루하루 살아가면서 그가 하는 행위에 의해 인간이 될 수 있고, 혹은 비인간으로 타락할 수도 있다. 오로지 인간다운 행위에 의해서 거듭거듭 인간으로 형성되어간다.\r\n\t그러면 인간다운 행위란 무엇일까? 우선 나누어 가질 수 있어야 한다. 타인과 함께 나누어 가져야 ‘이웃’이 될 수 있고, 인간적인 관계가 이루어진다. 사람은 독립적인 존재가 아니다. 관계를 통해서 비로소 사람이 될 수 있다. 우리들의 삶이 곧 관계이기 때문이다. 우리들은 관계에 의해 존재하고 우리들의 관계는 인간을 심화시킨다.\r\n\t흔히 베푼다는 표현을 쓰고 있는데 그것은 잘못된 말인 것 같다. 원천적으로 자기 것이란 있을 수 없으므로 나누어 가지는 것이다. 이 우주의 선물을, 우리에게 잠시 맡겨진 그 선물을 함께 나누어 가지는 것이지, 결코 베푸는 것이 아님을 우리는 알아야 한다. 이 세상에 나올 때 누가 가지고 나온 사람 있던가? 또한 살 만큼 살다가 인연이 다해 이 세상을 하직할 때, 자기 것이라고 해서 무엇 하나 가지고 가는 사람을 보았는가?\r\n\t물질적으로 여유가 있는 부자만 나누어 가질 수 있는 것은 아니다. 가난한 사람도 얼마든지 나눌 수 있다. 나누어 가지는 것이 어찌 물건만이겠는가. 부드러운 말 한마디, 따뜻한 눈길, 함께 걱정하고 기뻐하는 것도 나누어 가짐이다. 그러니 많이 차지하고 있다고 해서 부자가 아니라 많이 나누어 가질 수 있는 사람이야말로 진정한 부자다.\r\n\t즐거운 마음으로 나누어 가질 때, 그 즐거움 자체가 보상이다. 마지못해 싫은 생각으로 준다면 그에게는 그 싫은 마음이 곧 그 갚음이 될 것이다. 그러므로 기왕에 나눌 바에야 즐거운 마음으로 선뜻 나누어야 한다. 기쁨이 없는 봉사는 봉사하는 사람에게도, 봉사받는 사람에게도 아무런 도움이 될 수 없다.\r\n\t한걸음 나아가 신문이나 방송에 이름 석 자 내려는 생각도 없고, 어떤 의무감에서도 아니고, 덕행으로 여기는 생각조차 없이 무심히 나눌 수 있다면, 그런 사람들의 손을 통해 하느님은 말씀하시고 그들의 뒤에 서서 부처님은 빙긋이 웃으실 것이다. 마치 나뭇가지를 스치고 지나가듯 무심히 하는 일이 우리를 눈뜨게 한다. 봄바람이 메마른 가지에 잠든 움을 틔우듯이.\r\n\r\n\r\n\t《금감경》에서, “어디에도 집착함이 없이 그 마음을 내야 한다〔應無所住 而生其心〕.”고 한 말이나, “모든 생각의 자취에서 벗어난 사람을 부처라고 할 수 있다〔離一切相 卽名諸佛〕.”는 말은 바로 무심히 행하는 일을 기리는 가르침이다.\r\n\t사랑한다는 것은 곧 주는 일이요, 나누는 일이다. 주면 줄수록, 나누면 나눌수록 넉넉하고 풍성해지는 마음이다. 받으려고만 하는 사랑은 곧 포만하여 시들해지게 마련이다. 우리들 마음속 깊이 깃든 사랑의 신비는 줄 때에만 빛을 발한다. 그러니 우리가 누구를 사랑한다는 것은 우리 마음속에 깃든 가장 아름답고 어진 인간의 뜰을 가꾸는 일이 된다.\r\n\t사람의 심성은 마치 샘물과 같아서 퍼낼수록 맑게 고인다. 퍼내지 않으면 흐리고 상한다. 많이 줄수록 많이 받는다. 주는 일 그 자체가 받는 일이므로, 받기 위해서가 아니라 그저 주고 싶어 줄 뿐이다. 사람은 이와 같은 행위를 통해 우리들 안에 잠들어 있는 인간을 불러일으킬 수 있다.\r\n\r\n\r\n\t《삼국유사》 권5에 다음과 같은 이야기가 나온다.\r\n\t“신라 제40대 애장왕 시절, 정수正秀라는 스님이 황룡사에 머물고 있었다. 추운 겨울날 볼일이 있어 삼랑사에 갔다가 해가 저물어 돌아오는데 눈까지 내렸다. 천엄사 앞을 지나오려는데 거기 한 여자 거지가 맨땅 위에 해산을 하여 얼어 죽을 판이었다. 스님은 이 광경을 보고 가엾이 여겨 그 여인을 온몸으로 안아주었다. 한참을 지나니 여인이 소생하였다. 그러자 그는 자기 옷을 벗어 그 어미와 아기를 덮어주고 벌거벗은 채 황룡사에 달려와 거적으로 몸을 덮고 밤을 새웠다…….”\r\n\t추위를 나누어 가지는 일을 통해서 남도 살리고 자긴 안에 잠들어 있는 ‘인간도’ 함께 불러일으킨 것이다. 자기 자신과 타인을 하나로 보지 않고서는 이런 일을 하기 어렵다. 인간관계를 수직적인 것으로 보지 않고 수평적인 유대로 보아야만 자타의 차별을 극복할 수 있다. 이런 나누어 가짐을 무연대비無緣大悲라고 한다. 이런 사랑을 통해서 사람은 거듭거듭 인간이 되어간다.\r\n\t니코스 카잔차키스는 그의 정신적인 자서전인 《희랍인에게 이 말을》에서 나누어 가지는 의미를 자신의 기도문으로써 이렇게 말한다.\r\n\t“주여, 지옥이 존재한다는 사실을 알면서 제가 어찌 천국의 기쁨을 즐기겠습니까. 저주받은 자들을 불쌍히 여겨 천국으로 들여보내든가, 아니면 저를 지옥으로 보내어 고통 받는 그들을 위로하게 하소서. 저는 지옥으로 내려가 저주받은 그들을 위로할 질서를 세우겠나이다. 그리고 만일 그들의 고통을 덜어줄 수 없다면 저는 지옥에 남아 그들과 함께 고통을 나누겠나이다.”\r\n\t옛날 어떤 선사는 항상 ‘나무 지옥대보살南無地獄大菩薩’을 불렀다고 한다. 몸소 지옥으로 들어가겠다는 발원이다. 이웃이 겪는 고통을 함께 나누어 가지면서 그들을 건져내겠다는 비원悲願에서였으리라.\r\n\r\n\r\n\t현대인들은 대부분 덕을 쌓으려고 하지 않는다. 눈앞의 이해관계에만 급급한 나머지 인간의 뜰을 가꾸려고 하지 않는다. 인간의 뜰은 곧 덕이다. 덕은 자기희생으로 쌓인다. 덕행은 영혼의 아름다움, 인간을 한없이 높여줄 수 있는 디딤돌이다.\r\n\t자기 자신과 가족을 아끼고 사랑하는 일쯤은 짐승도 할 수 있다. 사람이기 때문에 낯선 타인까지도 사람으로 그들의 일에 관계를 가지려는 것이다. 남을 사랑함으로써 자기중심적인 아집에서 벗어날 수 있고, ‘닫힌 내’가 ‘활짝 열린 나’로 눈을 뜰 수 있다. 내 마음이 열려야 열린 세상과 하나가 된다. 내존재의 영역이 널리 확산됨으로써 나의 세계가 그만큼 넉넉하게 형성되어 간다. 마음이 열려야 사람 속에서 인간을 캐낼 수 있고, 중생 속에 잠든 불성을 일깨울 수 있으며, 우리 마음속에 있는 하느님을 볼 수 있다.\r\n\r\n\r\n\t한 개인 속에 깃들여 있으면서도 개인보다 더 큰 존재, 자기중심이 아니라 나와 남을 하나로 보는 인간 정신이 우리를 인간의 길로 이끈다.\r\n\t개인은 한정된 존재다. 특정한 나라에 살면서 특수한 문화, 독특한 사회, 각기 다른 종교에 소속된다. 그러나 ‘인간’은 그런 국지적인 존재가 아니다. 그는 어디에나 있다. 그러니 우리는 부분이 아니라 전체임을 분명히 알아야 한다.\r\n\t아무리 미미하고 덧없는 개인이라 할지라도 인간의 부름에 따라 공동체의 사업인 나누어 가지는 일에 참가하면 인간으로서 불멸의 본질이 구현되고 존재의 의미를 갖게 된다. 따로따로 보면 개인은 한 사람씩 죽어가지만, 뜻을 함께 나누어 가질 때에는 인간이 되어 영원히 멸하지 않는다.\r\n\t언제 어디서나 우리들의 본질인 그 인간을 찾아내고 드러내야 한다. 진정한 인간의 집합만이 이 지구상에 이상적인 세계를 건설할 수 있을 것이다. 1983", "toc": "나누어 가질 때 인간이 된다", "sort": 64}, {"message": "\r\n\r\n\r\n새벽 예불을 마치고 밖에 나가니 반쯤 이지러진 달이 후박나무 가지에 결려 있다. 빈 가지만 남은 그림자를 땅에 드리우고 서 있는 나무는 깊은 명상에 잠겨 있는 것 같다. 달이 나무에 대고 뭐라고 소곤거리는 것 같은데 내 귀가 밝지 못해 잘 알아들을 수 없다. 아니다. 귀는 열려 있지만 내가 이제껏 달과 나무를 참으로 사랑하지 않았기 때문에 그들의 세계에 끼어들 수 없는 것이다. 그 사물을 사랑하지 않고서는 그 사물의 본질을 이해할 수 없다.\r\n\t어린 시절에는 곧잘 알아듣던 달이나 별이나 꽃과 나무들의 이야기를, 들을 소리 안 들을 소리 너무 많이 들어 무뎌진 귀로는 이제 더 느끼고 받아들일 수 없게 된 것이다.\r\n\t때 묻지 않은 천진한 어린이들은 달과 별과 꽃과 나무와 하나가 될 수 있다. 자기의 속말을 그들에게 곧잘 전한다. 자신과 남을 갈라놓지 않는 미분화의 상태로 그들의 속에 끼어들려고 한다. 그러나 철이 든 성인들은 몸소 그 세계에 끼어들지 않고 밖에서 바라보려고만 하기 때문에 그들과 하나를 이룰 수 없다.\r\n\t새나 짐승과 말을 주고받을 수 있었던 드문 옛사람들은, 천진한 그 마음을 때 묻히지 않고 항상 풋풋하게 가꾸어왔기 때문에 그런 일이 가능했을 것이다.\r\n\t골짜기에서 은은히 울려오는 얼음 풀린 시냇물소리에 귀를 모으면서 달빛 어린 새벽 뜰을 거니노라니, 사람이 살아 있다는 그 자체가 얼마나 고맙고 기특한 일인가를 새삼스레 헤아리게 된다. 우리가 자신의 존재 의미를 느끼면서 살아갈 수만 있다면 그 어떤 환경이나 조건 아래서라도 인생은 분명히 살아갈 만한 가치가 있다. 우리는 자신의 존재 의미를 찾아야 한다. 멀고 거창한 데서가 아니라 지극히 일상적인 사소한 일에서 찾아낼 수 있어야 한다.\r\n\t빅터 프랭클은 그의《인간의 의미 탐구》에서 이런 말을 하고 있다. 모든 소유물을 빼앗기고 온갖 가치를 파괴당한 채 굶주림과 추위와 짐승 같은 학대 속에서 순간마다 죽음의 공포에 떨면서도 생명을 유지할 수 있었던 것은 무엇이었던가. 마음속 깊이 간직한 사랑하는 사람들에 대한 영상과 그가 믿는 종교, 유머, 그리고 나무들이나 저녁노을과 같은 자연의 아름다움이 자신의 비극을 다스려주는 순간 그는 죽음의 고통에서 벗어날 수 있었다. 삶의 의미를 가지고 있는 사람은 어떤 환경이라도 견뎌낼 수 있다.\r\n\t광주 대인시장에서였다. 부엌살림에 쓸 물건들을 사 가지고 시장을 빠져나오려던 참인데 길가에 펼쳐놓은 목판 위의 생선을 뚫어지게 들여다보고 있는 30대의 한 아주머니의 모습과 마주치게 되었다. 장바구니를 들고 발길을 멈춘 채 부세인지 생조기인지는 모르지만 생선을 들여다보고 있던 그 모습이 어찌나 신선하게 보였던지 그쪽에 불필요한 오해와 부담을 안겨주지 않는다면 나는 그 생선을 듬뿍 사주고 싶었다.\r\n\t잔잔한 미소를 머금고 그토록 뚫어지게 생선을 들여다보고 있던 모습이 내게는 그날 하루의 신선한 기쁨이 되었다. 어디 생선가게에서만이겠는가. 어디서나 사람이 순수하게 집중하고 몰입하는 모습은 그처럼 신선한 빛을 둘레에 발한다. 그 빛을 쪼인 사람들까지도 함께 신선한 기쁨에 젖는다.\r\n\r\n\r\n\t범속한 표현이지만, 지금까지 살아온 내 생애 중에서 가장 행복한 순간을 말하라면 서슴지 않고 좋은 책을 읽었던 그 순간들을 들겠다. 햇볕이 밝게 비쳐 드는 창 아래 앉아 맑은 정신으로 좋은 책을 읽고 있을 때, 내 삶은 그대로가 잔잔한 기쁨이 된다.\r\n\t이번 겨울철에도 오후에는 서쪽 창으로 햇볕이 밝게 드는 다실茶室에 앉아 옛 선사들의 어록과 몇 권의 좋은 책을 읽었다. 이런 때 수류화개실水流花開室이라는 다실의 이름처럼 내 안에서는 맑은 시냇물이 흐르고 향기로운 꽃이 피어난다.\r\n\t좋은 책을 대하는 것은 마음에 맞는 친구와 밤이 깊어가는 줄 모르고 나직한 목소리로 두런두런 이야기하는 것과 같다. 좋은 책은 우리에게 생각의 실마리를 제공한다. 그 소재를 가지고 사색함으로써 보다 푸르고 넓은 자기 세계를 형성해갈 수 있다.\r\n\t맛있는 음식을 대할 때 가까운 친구를 생각하듯이, 좋은 책을 읽을 때에도 우리는 그 기쁨을 함께 나눌 이웃을 생각한다. 우리 불일을 찾아오는 사람들에게 나는 언제부터인지 버릇처럼 몇 권의 책으로써 ‘숙제’를 내주고 있다. 서로가 만나 이야기하는 시간은 한정되어 있지만, 삶의 의미를 나누면 우리는 같은 생각 속에서 삶의 질을 높여갈 수 있다.\r\n\t사람에게 탐구하는 노력이 없다면 그 누구를 막론하고 속물이 되고 만다. 하루하루 사는 일이 그저 그런 날의 연속이라면 삶 자체가 시들해지게 마련이다. 그렇게 되면 우리에게 주어진 한정된 시간의 의미와 그 고마움을 놓치고 만다. 탐구하는 노력을 통해서 삶의 질을 얼마든지 높여갈 수 있고, 그때마다 새롭게 태어날 수 있다.\r\n\r\n\r\n\t지난 정초 캐나다에 있는 데레사로부터 연하장 한쪽에 꼭 읽어보라고 적어 보낸 한 권의 책을 이내 구해다 읽었다. 저자인 레오 버스카글리아는 진짜로 살 줄을 아는 사람이구나 싶었다.\r\n\t읽고 나서 기억에 새겨진 인상은 한 인간의 형성에 어머니의 영향이 얼마나 중요한 몫을 차지하는가였다. 그의 어머니는 고등교육을 받은 일은 없지만 참으로 훌륭한 어머니다.\r\n\t책에는 이런 장면이 실려 있다. 그의 아버지가 사업에 실패하여 이제는 어쩔 도리 없이 식구들은 거지가 될 판이었다. 그런데 그날 저녁 잔칫날처럼 푸짐하게 차려놓은 식탁을 보고 깜짝 놀란 아버지는 어머니에게 “도대체 이게 무슨 짓이오. 당신 정신 나갔소?” 하고 화를 낸다. 그때 어머니는 “우리에게 즐거움이 필요한 때는 내일이 아니라 바로 지금이에요. 지금이야말로 우리에게 행복이 필요할 때예요. 잠자코 잡숫기나 하세요.”라고 말한다. 이토록 슬기롭고 트인 어머니였다.\r\n\t어머니의 만류를 물리치고 미국에서 파리로 건너간 아들은 빈털터리가 되어 하는 수 없이 어머니에게 급한 전보를 친다.\r\n\t‘굶어 죽어가요, 아들.’\r\n\t어머니로부터 즉시 도착된 회신.\r\n\t‘굶어라, 엄마.’\r\n\t이 회신을 받는 순간 아들은 정신이 번쩍 들어 마침내 성인成人이 된다. 어려운 일이 생길 때마다 어머니에게 도움을 받던 나약한 그 의존의 줄이 끊어진 것이다. 뒷날 어머니는 그때 일을 두고 아들에게 이런 말을 들려준다.\r\n\t“정말 견디기 어려운 일이었지만 그때 그렇게 하지 않으면 네가 네 자신으로서 성장하지 못할 것 같아서였단다.”\r\n\t버스카글리아의 강연집 《살며 사랑하며 배우며》에는 이런 말도 들어 있다.\r\n\t“살아 있는 땅과 죽어 있는 땅을 연결시켜주는 다리는 바로 사랑이다. 사랑이야말로 유일한 생존이며 의미이다.” 1983", "toc": "사랑의 다리", "sort": 65}, {"message": "\r\n\r\n\r\n엊그제 정월 보름날로 90일 간의 겨울철 안거가 끝났다. 이곳 불일암에 와서 여덟 번째로 지낸 겨울 안거다. 1978년 벙어리가 된 채 묵언으로 지내던 그 겨울과 지난겨울이 내게는 고마운 시절로 여겨진다. 지금껏 수많은 안거를 치렀지만 그때마다 의미와 느낌이 다르다. 그리고 자기 자신이 마련한 자기 질서를 한결같이 지속시키기란 그리 쉽지 않다.\r\n\t안거제도는 2천5백여 년 전, 불타 석가모니가 생존하던 초기승단에서부터 시작된 승가의 전통적인 엄격한 생활 규범이다. 그 시절 인도의 불교도들은 4월 15일(또는 5월 15일)부터 석 달 동안 우기에는 한 곳에 정착했다. 밖으로 나다니면 본의 아니게 풀이나 벌레를 밟아 죽이게 되므로, 동굴이나 정에 들어앉아 수도에만 전념했다. 이것을 우안거雨安居 또는 줄여서 안거라고 불렀다. 비가 내리는 우기에 행해지는 반성과 학습이다. 그 나머지 기간은 편력을 하면서 수행과 교화활동을 한다.\r\n\t따라서 출가 수행자들은 육신의 나이는 세지 않고, 이 안거를 마치면 법의 나이〔法臘〕또는 승의 나이 〔僧臘〕가 하나씩 보태진다. 기후 조건이 다른 우리나라와 중국, 일본 등지에서는 겨울철이 춥기 때문에 음력 10월 보름부터 이듬해 정월 보름까지 석 달 동안 산문 밖에 나다니지 않고 정 안에서만 정진 수도한다. 가톨릭 용어를 빌리면 90일의 피정 기간인 셈이다.\r\n\t여름 안거는 무덥고 개방적인 계절이라 집중하기가 어렵다. 그러나 나뭇잎이 지고 시냇물소리도 숨을 죽인 겨울철은 비교적 집중하기가 쉽다. 낙엽이 다 지고 훤출한 줄기와 빈 가지만 허공에 뻗어 있을 때 그것은 본질만 남은 나무의 본래 모습이다. 사람도 떨쳐버릴 것을 다 떨쳐버리고 나면 본래의 자기 모습만 남는다. 본래의 자기로 돌아올 때 나무도 사람도 다 같이 단순하고 순수해진다. 이런 단순과 순수 속에서 자기 응시를 통해 새로운 눈이 뜨이고 귀가 열린다. 거듭거듭 새롭게 탄생한다.\r\n\t출가 수행자에게 이 같은 자기 응시의 기간이 없다면, 세상 사람들처럼 자신도 모르게 둘레의 흐름에 물들고 말 것이다. 그래서 이 안거 기간을 승가에서는 무엇보다도 고맙고 귀하게 여긴다.\r\n\r\n\r\n\t지난겨울 나는 석창포와 수선과 난과 석곡과 함께 지냈다. 언젠가 이 자리에서도 이야기했듯이 석창포는 3년 전부터 겨울마다 한 방에서 눈길을 마주 보내며 살아온 정든 사이다. 요 며칠 동안 매화우梅花雨가 내려 가지마다 꽃망울이 부풀어 오르고 봄새들이 다시 찾아와 노래하게 됐으니 석창포도 골짜기가 그리워질 그런 계절이다. 오늘 낮 그 고향집에 데려다 주었다. 돌아서면서 자꾸만 뒤돌아본 것은, 이제 우리는 다시 만날 기약이 없기 때문이다.\r\n\t석란石蘭이라고도 부르는 석곡石斛은 서울의 박 화백이 지난해 늦가을 인편에 이런 사연과 함께 보내온 것이다.\r\n\t“공해 속에 시달리다 스님 방으로 출가하는 석곡이 무척 좋아라 합니다. 저는 난이 어떻게 생각하고 있는지를 잘 알지요. 식물도 사람의 마음과 꼭같이 생각하거든요.”\r\n\t그리고 알아두어야 할 석곡의 상태를 편지 끝에 열거해 보내주었다. 수류화개실의 밝은 창가에서 진초록 무성한 잎에 싸여 겨우내 꽃을 피웠다. 보는 사람의 마음을 기쁘게 해주었다. 안거가 끝나는 해제날, 마침 덕스러운 한 어머니가 왔기에 선뜻 안겨 보냈다. 나는 한동안 암자를 비우고 여기저기 떠돌아다닐 테니 그를 맡아 길러줄 보모가 필요해서였다.\r\n\r\n\r\n\t양력 설날 광주에 사는 재희네 엄마가 절에 오면서 꽃망울이 부풀어 오른 난초분을 하나 가지고 왔었다. 다래헌 시절 난초를 시중드느라고 마음깨나 썼던 경험자로서는 선뜻 내키지 않았지만, 꽃을 보면서 향기를 들으라고 일부러 멀리서 가져온 그 향기로운 마음이 고마워 흔연히 맞아들였다. 우리 방에 시집온 지 여드레 만에 꽃은 은은한 향기를 풍기면서 문을 열었다. 초승달처럼 가녀린 꽃을 대할 때마다 내 마음에서도 조심스럽게 꽃이 피어나는 것 같았다. 난초꽃은 달이 바뀌어도 이울지 않고 피어 있었다. 곁에 어린애를 두고 사는 그런 느낌이었다. 해제날 그 난도 안거를 마치고 다시 옛 집으로 돌아갔다.\r\n\t수선水仙은 의대생인 상순이가 제주도에 갔다가 친구 집에서 얻어온 것이다. 그는 엉뚱한 짓을 잘한다. 한번은 장미꽃을 한 아름 소포로 부쳐와 나한테 야단맞은 일도 있다. 살아 있는 꽃을 소포로 보내는 사람이 어디 있단 말인가. 생명을 지닌 꽃을 왜 그토록 학대하는가. 네덜란드나 영국 같은 나라라면 또 모르지만, 우리나라와 같이 우편제도가 아직도 엉성한 곳에서는 꽃을 소포로 부친다는 것은 말도 안 된다.\r\n\t가져올 때 꽃망울이 맺힌 걸 화분에 옮겨 심고 날마다 한 차례씩 물을 주었다. 그의 이름이 물을 좋아하는 수선이니까. 꽃은 50일도 넘게 짙은 향기를 내뿜으면서 마냥 피어 있었다. 참으로 저력이 있는 기특한 꽃임을 이번에야 처음으로 알았다. 눈 속에 피는 꽃이라서 그런지 노래의 가사처럼 ‘붙일 곳 없는 정열을 가슴 깊이 감추고 찬바람에 쓸쓸히 웃는 적막한 얼굴’이었다.\r\n\r\n\r\n\t이제 겨울의 내 권속들을 모두 보낼 데로 보내고 나니 방안이 텅 비었다. 별리別離의 빈자리가 휑하다. 그렇지만 이 빈자리가 오히려 홀가분해서 좋다. 그 애들도 이 밤에 나를 생각할까? 저마다 돌아간 곳이 낯설지는 않겠지만 한겨울을 한 방에서 살았으니 더러는 생각이 날 것이다. 식물도 사람의 마음과 같다고 했으니까.\r\n\t인연 따라 모였다가 그 인연이 다해 흩어진 우리. 이런 만남과 헤어짐을 우리는 무량겁을 두고 되풀이하면서 살아오고 있을 것이다. 세월이 가면 그립고 아쉬운 마음도 희미해질 것이다. 조금씩 철이 들면서 인생을 이야기하고 사랑과 이별을 꺼내고 또한 죽음을 말할 것이다.\r\n\t이 봄에 나는 또 길을 찾아 나서야겠다. 이곳에 옮겨와 살 만큼 살았으니 이제는 새로운 자리로 옮겨볼 생각이다. 수행승이 한 곳에 오래 머물면 안일과 타성의 늪에 갇혀 시들게 된다. 다시 또 서툴게 처음부터 시작하는 것이다. 영원한 아마추어로서 새 길을 가고 싶다.\r\n\t이 봄에 나는 다시 한 번 소유와 관계를 가지치기하고 정리할 것이다. 묵은 것을 버리지 않고는 새것을 받아들일 수 없다. 이미 알려진 것들에서 자유로워져야 새로운 것을 찾아낼 수 있다. 내 자신만이 내 인생을 만들어가는 것이지 그 누구도 내 인생을 만들어주지는 않는다.\r\n\t나는 보다 더 단순하고 소박하게, 그리고 없는 듯이 살고 싶다. 나는 아무것도, 그 어떤 사람도 되고 싶지 않다. 그저 나 자신이고 싶다. 지난겨울이 나에게 고마운 것은 이런 결단을 내리게 해주었기 때문이다.\r\n\t그럼, 겨울이여 안녕! 1983", "toc": "겨울을 보내면서", "sort": 66}]